{
  "II Coríntios 1": "\n1.Paulo, apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Timóteo, à igreja de Deus que está em Corinto, e a todos os irmãos santos que estão em toda a Acaia.\n2.A vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo!\n3.Bendito seja Deus, o Pai de nosso Senhor Jesus Cristo, o Pai das miseri­córdias, Deus de toda a consolação,\n4.que nos conforta em todas as nossas tribulações, para que, pela consolação com que nós mesmos somos consolados por Deus, possamos consolar os que estão em qualquer angústia!\n5.Com efeito, à medida que em nós crescem os sofrimentos de Cristo, crescem também por Cristo as nossas consolações.\n6.Se, pois, somos atribulados, é para vossa consolação e salvação. Se somos consolados, é para vossa consolação, a qual se efetua em vós pela paciência em tole­rar os sofrimentos que nós mesmos suportamos.\n7.A nossa esperança a respeito de vós é firme: sabemos que, como sois companheiros das nossas aflições, assim também o sereis da nossa consolação.\n8.Não queremos, irmãos, que igno­reis a tribulação que nos sobreveio na Ásia. Fomos maltratados ali desmedidamente, além das nossas forças, a ponto de termos perdido a esperanç­a de sair com vida.\n9.Sentíamos dentro de nós mesmos a sentença de morte, para que aprendêssemos a pôr a nossa confiança não em nós, mas em Deus, que ressuscita os mortos.\n10.Ele nos livrou e nos livrará de tamanhos perigos de morte. Sim, esperamos que ainda nos livrará\n11.se nos ajudardes também vós com orações em nossa intenção. Assim essa graça, obtida por intervenção de muitas pessoas, lhes será ocasião de agradecer a Deus a nosso respeito.\n12.A razão da nossa glória é esta: o testemunho da nossa consciência de que, no mundo e particularmente entre vós, temos agido com santidade e sinceridade diante de Deus, não conforme o espírito de sabedoria do mundo, mas com o socorro da graça de Deus.\n13.Em verdade, não vos queremos dizer coisa alguma diferente da que ledes em nossas cartas, e que compreendeis. E espero que reco­nheçais até o fim,\n14.como aliás já o tendes em parte reconhecido, que nós somos a vossa glória, exatamente como vós sereis a nossa, no dia do Senhor Jesus.\n15.Foi nesta persuasão que eu resolvera primeiro ir ter convosco, para que recebêsseis uma dupla alegria:\n16.eu passaria por vós ao dirigir-me à Macedônia e, ao voltar da Macedônia, iria novamente visitar-vos e de lá seria por vós conduzido até a Judeia.\n17.Formando esse plano, terei usado de leviandade? Ou são puramente humanas as resoluções que tomo, de modo que haja em mim o “sim” e depois o “não”?\n18.Deus é testemunha de que, quando vos dirijo a palavra, não existe um “sim” e depois um “não”.\n19.O Filho de Deus, Jesus Cristo, que nós, Silvano, Timóteo e eu, vos temos anunciado, não foi “sim” e depois “não”, mas sempre foi “sim”.\n20.Porque todas as promessas de Deus são “sim” em Jesus. Por isso, é por ele que nós dizemos Amém à glória de Deus.\n21.Ora, quem nos confirma a nós e a vós em Cristo, e nos consagrou, é Deus.\n22.Ele nos marcou com o seu selo e deu aos nossos corações o penhor do Espírito.\n23.Invoco a Deus por testemunha: juro por minha vida que foi para vos poupar que não voltei a Corinto.\n24.Não porque pretendamos dominar sobre a vossa fé. Queremos ape­nas contribuir para a vossa alegria, porque, quanto à fé, estais firmes.",
  "II Coríntios 2": "\n1.Eu decidi, pois, comigo mesmo não tornar a visitar-vos, para não vos contristar;\n2.porque, se eu vos entristeço, como poderia esperar alegria daqueles que por mim foram entristecidos?\n3.Se vos escrevi estas coisas foi para que, quando eu chegar, não sinta tristeza precisamente da parte dos que me de­viam alegrar. Confio em todos vós que a minha alegria seja a de todos.\n4.Foi numa grande aflição, com o coração despedaçado e lágrimas nos olhos, que vos escrevi, não com o propósito de vos contristar, mas para vos fazer conhecer o amor todo particular que vos tenho.\n5.Se alguém causou tristeza, não me contristou a mim, mas de certo modo – para não exagerar – a todos vós.\n6.Basta a esse homem o castigo que a maioria dentre vós lhe infligiu.\n7.Assim deveis agora perdoar-lhe e consolá-lo para que não sucumba por demasiada tristeza.\n8.Peço-vos que tenhais caridade para com ele.\n9.Quando vos escrevi, a minha intenção era submeter-vos à prova para ver se éreis totalmente obedien­tes.\n10.A quem vós perdoais, também eu perdoo. Com efeito, o que perdoei – se alguma coisa tenho perdoado – foi por amor de vós, sob o olhar de Cristo.\n11.Não quero que sejamos vencidos por Satanás, pois não ignoramos as suas maquinações.\n12.Quando cheguei a Trôade para pregar o Evangelho de Cristo, apesar da porta que o Senhor me abriu,\n13.o meu espírito não teve sossego, porque não achei o meu irmão Tito. Despedi-me deles e parti para a Macedônia.\n14.Mas graças sejam dadas a Deus, que nos concede sempre triunfar em Cristo, e que por nosso meio difunde o perfume do seu conhecimento em todo lugar.\n15.Somos para Deus o perfume de Cristo entre os que se salvam e entre os que se perdem.\n16.Para estes, na verdade, odor de morte e que dá a morte; para os primeiros, porém, odor de vida e que dá a vida. E qual o homem capaz de uma tal obra?\n17.É que, de fato, não somos, como tantos outros, falsificadores da Palavra de Deus. Mas é na sua integridade, tal como procede de Deus, que nós a pregamos em Cristo, sob os olhares de Deus.",
  "II Coríntios 3": "\n1.Recomeçamos a fazer o nosso próprio elogio? Temos, acaso, como alguns, necessidade de vos apresentar ou receber de vós carta de recomendação?\n2.Vós mesmos sois a nossa carta, escrita em nossos corações, conhecida e lida por todos os homens.\n3.Não há dúvida de que vós sois uma carta de Cristo, redigida por nosso ministério e escrita, não com tinta, mas com o Espírito de Deus vivo, não em tábuas de pedra, mas em tábuas de carne, isto é, em vossos corações.\n4.Tal é a convicção que temos em Deus por Cristo.\n5.Não que sejamos capazes por nós mesmos de ter algum pensamento, como de nós mesmos. Nossa capacidade vem de Deus.\n6.Ele é que nos fez aptos para ser ministros da Nova Aliança, não a da letra, e sim a do Espírito. Porque a letra mata, mas o Espírito vivifica.\n7.Ora, se o ministério da morte, gravado com letras em pedras, se revestiu de tal glória que os filhos de Israel não podiam fitar os olhos no rosto de Moisés, por causa do resplendor de sua face ,\n8.quanto mais glorio­so não será o ministério do Espírito!\n9.Se o ministério da condenação já foi glorioso, muito mais o há de sobrepujar em glória o ministério da justificação!\n10.Aliás, sob esse aspecto e em comparação dessa glória eminentemente superior, empalidece a glória do primeiro ministério.\n11.Se o transitório era glorioso, muito mais glorioso é o que permanece!\n12.Em posse de tal esperança, procedemos com total desassombro.\n13.Não fazemos como Moisés, que cobria o rosto com um véu para que os filhos de Israel não fixassem os olhos no fim daquilo que era transitório.\n14.Em consequência, a inteligência deles permaneceu obscurecida. Ainda agora, quando leem o Antigo Testamento, esse mesmo véu permanece abaixado, porque é só em Cristo que ele deve ser levantado.\n15.Por isso, até o dia de hoje, quando leem Moisés, um véu cobre-lhes o coração.\n16.Esse véu só será tirado quando se converterem ao Senhor.\n17.Ora, o Senhor é Espírito e, onde está o Espírito do Senhor, aí há liberdade.\n18.Mas todos nós temos o rosto descoberto, refletimos como num espelho a glória do Senhor e nos vemos transformados nessa mesma imagem, sempre mais resplandecentes, pela ação do Espírito do Senhor.",
  "II Coríntios 4": "\n1.Por isso, não desanimamos deste ministério que nos foi conferido por misericórdia.\n2.Afastamos de nós todo procedimento fingido e vergonhoso. Não andamos com astúcia, nem falsificamos a Palavra de Deus. Pela manifestação da verdade nós nos recomendamos à consciên­cia de todos os homens, diante de Deus.\n3.Se o nosso Evangelho ainda estiver encoberto, está encoberto para aqueles que se perdem,\n4.para os incrédulos, cujas inteligências o deus deste mundo obcecou a tal ponto que não percebem a luz do Evangelho, onde resplandece a glória de Cristo, que é a imagem de Deus.\n5.De fato, não nos pregamos a nós mesmos, mas a Jesus Cristo, o Senhor. Quanto a nós, conside­ramo-nos servos vossos por amor de Jesus.\n6.Porque Deus que disse: “Das trevas brilhe a luz”, é também aquele que fez brilhar a sua luz em nossos corações, para que irradiássemos o conhecimento do esplendor de Deus, que se reflete na face de Cristo.\n7.Porém, temos este tesouro em vasos de barro, para que transpareça claramente que este poder extraordinário provém de Deus e não de nós.\n8.Em tudo somos oprimidos, mas não sucumbimos. Vivemos em completa penúria, mas não desesperamos.\n9.Somos perseguidos, mas não ficamos desamparados. Somos abatidos, mas não somos destruídos.\n10.Trazemos sempre em nosso corpo os traços da morte de Jesus para que também a vida de Jesus se manifeste em nosso corpo.\n11.Estando embora vivos, somos a toda hora entre­gues à morte por causa de Jesus, para que também a vida de Jesus apareça em nossa carne mortal.\n12.Assim em nós opera a morte, e em vós a vida.\n13.Animados deste espírito de fé, conforme está escrito: Eu cri, por isto falei , também nós cremos, e por isso falamos.\n14.Pois sabemos que aquele que ressuscitou o Senhor Jesus nos ressuscitará também a nós com Jesus e nos fará comparecer diante dele convosco.\n15.E tudo isso se faz por vossa causa, para que a graça se torne copiosa entre muitos e redunde o sentimento de gratidão, para glória de Deus.\n16.É por isso que não desfale­cemos. Ainda que exteriormente se desconjunte nosso homem exterior, nosso interior renova-se de dia para dia.\n17.A nossa presente tribulação, momentânea e ligeira, nos proporciona um peso eterno de glória incomensurável.\n18.Porque não miramos as coisas que se veem, mas sim as que não se veem. Pois as coisas que se veem são temporais e as que não se veem são eternas.",
  "proverbios 13": "\n1.Um filho sábio ama a disciplina, mas o incorrigível não aceita repreensões.\n2.O homem de bem goza do fruto de sua boca, mas o desejo dos pérfidos é a violência.\n3.Quem vigia sua boca guarda sua vida; quem muito abre seus lábios se perde.\n4.O preguiçoso cobiça, mas nada obtém. É o desejo dos homens diligentes que é satisfeito.\n5.O justo detesta a mentira; o ímpio só faz coisas vergonhosas e ignominiosas.\n6.A justiça protege o que caminha na integridade, mas a maldade arruína o pecador.\n7.Há quem parece rico, não tendo nada, há quem se faz de pobre e possui copiosas riquezas.\n8.A riqueza de um homem é o resgate de sua vida, mas o pobre está livre de ameaças.\n9.A luz do justo ilumina, enquanto a lâmpada dos maus se extingue.\n10.O orgulho só causa disputas; a sabedoria se acha com os que procuram aconselhar-se.\n11.Os bens que muito depressa se ajuntam se desvanecem; os acumulados pouco a pouco aumentam.\n12.Esperança retardada faz adoecer o coração; o desejo realizado, porém, é uma árvore de vida.\n13.Quem menospreza a palavra se perderá; quem respeita o preceito será recompensado.\n14.O ensinamento do sábio é uma fonte de vida para libertar-se dos laços da morte.\n15.Bom entendimento procura favor; o caminho dos pérfidos, porém, é escabroso.\n16.Todo homem prudente age com discernimento, mas o insensato põe em evidência sua loucura.\n17.Um mau mensageiro provoca a desgraça; o enviado fiel, porém, traz a saúde.\n18.Miséria e vergonha a quem recusa a disciplina; honra ao que aceita a reprimenda.\n19.O desejo cumprido deleita a alma. Os insensatos detestam os que fogem do mal.\n20.Quem visita os sábios torna-se sábio; quem se faz amigo dos insensatos perde-se.\n21.A desgraça persegue os pecadores; a felicidade é a recompensa dos justos.\n22.O homem de bem deixa sua herança para os filhos de seus filhos; ao justo foi reservada a fortuna do pecador.\n23.É abundante em alimento um campo preparado pelo pobre, mas há quem pereça por falta de justiça.\n24.Quem poupa a vara odeia seu filho; quem o ama, castiga-o na hora precisa.\n25.O justo come até se saciar, mas o ventre dos pérfidos conhece a penúria.",
  "Extras": "textoextra"
}