{
  "Jó 6": "\n1.Jó tomou a palavra nestes termos:\n2.“Ah! Se pudessem pesar minha aflição e pôr na balança com ela meu infortúnio!\n3.Ela seria mais pesada que a areia do mar: eis por que minhas palavras são desvairadas.\n4.As setas do Todo-poderoso estão cravadas em mim e meu espírito bebe o veneno delas. Os terrores de Deus me assediam.\n5.Porventura zurra o asno montês, quando tem erva? Muge o boi junto de sua forragem?\n6.Come-se uma coisa insípida sem pôr sal? Pode alguém saborear aquilo que não tem gosto algum?\n7.Minha alma recusa-se a tocar nisso, meu coração está desgostoso.\n8.Quem me dera que meu voto se cumpra, e que Deus realize o que eu espero!\n9.Que Deus consinta em esmagar-me, que deixe suas mãos cortarem meus dias!\n10.Teria pelo menos um consolo, e eu exultaria em seu impiedoso tormento, por não ter renegado as palavras do Santo.\n11.Qual é a minha força para esperar? Qual é meu fim, para me portar com paciência?\n12.Será que tenho a força das pedras, ou será de bronze minha carne?\n13.Não encontro socorro algum, qualquer esperança de salvação me foi tirada.\n14.Recusar a piedade a um amigo é abandonar o temor do Todo-poderoso.\n15.Meus irmãos são traiçoeiros como a torrente, como as águas das torrentes que somem.\n16.Rolam agitadas pelo gelo, empoçam-se com a neve derretida.\n17.No tempo da seca, elas se esgotam, ao vir o calor, seu leito seca.\n18.As caravanas se desviam de sua rota, penetram no deserto e perecem.\n19.As caravanas de Temã espreitavam e os comboios de Sabá contavam com elas.\n20.Ficaram transtornados nas suas suposições; chegando ao lugar, ficaram confusos.\n21.É assim que falhais em cumprir o que de vós se esperava nesta hora; a vista de meu infortúnio vos aterroriza.\n22.Porventura, disse-vos eu: ‘Dai-me qualquer coisa de vossos bens, dai-me presentes,\n23.livrai-me da mão do inimigo e tirai-me do poder dos violentos?’.\n24.Ensinai-me, e me calarei, mostrai-me em que falhei!\n25.Como são eficazes os discursos sensatos! Mas em que podereis surpreender-me?\n26.Pretendeis censurar palavras? Palavras desesperadas, leva-as o vento.\n27.Seríeis capazes de leiloar até mesmo um órfão e traficar até mesmo um amigo.\n28.Vamos, peço-vos, olhai para mim face a face e não mentirei.\n29.Voltai atrás e não sejais injustos; vinde: estou inocente nessa questão.\n30.Haverá iniquidade em minha língua? Meu paladar não sabe discernir o mal?",
  "Jó 7": "\n1.Não é, acaso, uma luta a vida do homem sobre a terra? Seus dias não são como os de um mercenário?\n2.Como um escravo que suspira pela sombra, e um assalariado que aguarda o pagamento,\n3.assim também tive por sorte meses de sofrimento e noites de dor me couberam por partilha.\n4.Apenas me deito, digo: ‘Quando chegará o dia?’. Logo que me levanto: ‘Quando chegará a noite?’. E até a noite me farto de angústias.\n5.Minha carne se cobre de podridão e de imundície, minha pele racha e supura.\n6.Meus dias passam mais depressa do que a lançadeira, e se desvanecem sem deixar esperança.\n7.Lembra-te de que minha vida nada mais é do que um sopro, de que meus olhos não mais verão a felicidade;\n8.o olho que me via não mais me verá, o teu me procurará, e já não existirei.\n9.A nuvem se dissipa e passa, assim quem desce à região dos mortos não subirá de novo.\n10.Não voltará mais à sua casa, sua morada não mais o reconhecerá.\n11.E por isso não reprimirei minha língua; falarei na angústia do meu espírito, farei queixa na tristeza de minha alma.\n12.Porventura, sou eu o mar, ou algum monstro marinho, para me teres posto um guarda contra mim?\n13.Se eu disser: ‘Meu leito me consolará e minha cama me aliviará’,\n14.então me aterrarás com sonhos, e me assustarás com visões.\n15.Preferiria ser estrangulado; antes a morte do que meus tormentos!\n16.Sucumbo, deixo de viver para sempre! Deixa-me em paz, pois meus dias são apenas um sopro!\n17.O que é o homem para fazeres tanto caso dele, para te dignares ocupar-te dele,\n18.para visitá-lo todas as manhãs e prová-lo a cada instante?\n19.Quando cessarás de olhar para mim, sem dar-me tempo de engolir minha saliva?\n20.Se pequei, que mal te fiz, ó guarda dos homens? Por que me tomaste por alvo e me tornei pesado para ti?\n21.Por que não toleras meu pecado e não apagas minha culpa? Eis que vou logo me deitar por terra; tu me procurarás, já não existirei”.",
  "Jó 8": "\n1.Bildad de Suás tomou a palavra e disse:\n2.Até quando dirás semelhantes coisas, e tuas palavras serão como um furacão?\n3.Porventura Deus fará curvar o que é reto? E o Todo-poderoso subverterá a justiça?\n4.Se teus filhos o ofenderam, ele os entregou às consequências de suas culpas.\n5.Se recorreres a Deus, e implorares ao Todo-poderoso,\n6.se fores puro e reto, ele atenderá a tua oração e restaurará a morada de tua justiça.\n7.Teu começo parecerá pouca coisa diante da grandeza do que se seguirá.\n8.Interroga, pois, as gerações passadas e examina com cuidado a experiência dos antepassados.\n9.Porque somos de ontem e nada sabemos, e nossos dias sobre a terra passam como a sombra.\n10.Elas podem instruir-te, falar-te e de seu coração tirar estas palavras:\n11.“Pode o papiro crescer fora do brejo ou o junco germinar sem água?\n12.Verde ainda, e sem ser colhido, ele seca antes de todas as ervas.\n13.Assim acabam todos os que esquecem de Deus, pois a esperança do ímpio perecerá.\n14.A sua confiança será quebrada e a sua segurança é teia de aranha.\n15.Ele se apoia sobre uma casa que não se sustenta, atém-se a uma morada que não se mantém de pé.\n16.Cheio de vigor, ao sol, faz brotar seus ramos em seu jardim.\n17.Suas raízes se entrelaçam num montão de pedras e penetram entre as rochas.\n18.Mas se é arrancado de seu lugar, este o renega e diz: ‘Não te conheço!’.\n19.Eis onde termina seu destino, e outros germinarão do solo”.\n20.De fato, Deus não rejeita o homem íntegro, nem dá a mão aos malvados.\n21.Ele porá de novo o riso em tua boca e em teus lábios, gritos de alegria.\n22.Teus inimigos serão cobertos de vergonha e a tenda dos maus desaparecerá.",
  "Jó 9": "\n1.Jó tomou a palavra nestes termos:\n2.“Sim, bem sei que é assim. Como poderia o homem ter razão diante de Deus?\n3.Se quisesse disputar com ele, não lhe responderia uma vez entre mil.\n4.Deus é sábio de coração e poderoso em força; quem pode afrontá-lo impunemente?\n5.Ele transporta os montes, sem que o percebam; ele os desmorona em sua cólera.\n6.Sacode a terra em sua base e suas colunas são abaladas.\n7.Dá ordem ao sol que não se levante e põe um selo nas estrelas.\n8.Ele sozinho formou a extensão do céu e caminha sobre as alturas do mar.\n9.Ele criou a Ursa e o Órion, as Plêiades e as constelações austrais.\n10.Fez maravilhas insondáveis e prodígios incalculáveis.\n11.Ele passa despercebido perto de mim, toca levemente em mim, e não o percebo.\n12.Quem poderá impedi-lo de arrebatar uma presa? Quem lhe dirá: ‘Que é que fazes?’.\n13.Deus não retém o seu furor; diante dele jazem prosternados os auxiliares de Raab.\n14.Quem sou eu para replicar-lhe, para escolher argumentos contra ele?\n15.Ainda que eu tivesse razão não poderia responder. Pediria clemência ao meu juiz.\n16.Se eu o chamasse e ele não me respondesse, não acreditaria que tivesse ouvido a minha voz.\n17.Ele, que me desfaz como um redemoinho, e multiplica minhas feridas sem manifestar o motivo,\n18.não me deixa tomar fôlego, de tanto me fartar de amarguras.\n19.Se se busca a fortaleza, é ele o forte! Se se busca o direito, quem o citará?\n20.Se eu pretendesse ser justo, minha boca me condenaria; se fosse inocente, ela me declararia perverso.\n21.Sou íntegro? Sim, eu o sou. Pouco me importa a vida. Aliás, desprezo a minha vida.\n22.Para mim tudo é a mesma coisa. É por isso que eu disse que ele faz perecer o íntegro como o ímpio.\n23.Se, de repente, um flagelo causa a morte, ele se ri do desespero dos inocentes.\n24.A terra está entregue nas mãos do ímpio, e ele cobre com um véu os olhos de seus juízes… Se não é ele, quem será?\n25.Os dias de minha vida são mais rápidos do que um corcel, fogem sem ter visto a felicidade.\n26.Passam como os barcos de junco, como a águia que se precipita sobre a presa.\n27.Se decido esquecer minha queixa, abandonar meu ar triste e voltar a ser alegre,\n28.temo por todos os meus tormentos, sabendo que não me absolverás!\n29.Tenho certeza de ser condenado! O que me adianta cansar-me em vão?\n30.Por mais que me lavasse com águas de neve, que limpasse minhas mãos na lixívia,\n31.tu me atirarias na imundície e as minhas próprias vestes teriam nojo de mim.\n32.Ele não é um humano como eu a quem possa responder, com quem eu possa comparecer na justiça.\n33.Pois que não há entre nós um árbitro que ponha sua mão sobre nós dois.\n34.Que Deus retire seu chicote de cima de mim, para pôr um termo a seus medonhos terrores.\n35.Então lhe falarei sem medo; pois, estou só comigo mesmo.",
  "Jó 10": "\n1.A minha alma está desgostosa da vida. Dou livre curso ao meu lamento; falarei na amargura de meu coração.\n2.Em lugar de me condenar, direi a Deus: ‘Mostra-me por que razão me tratas assim.\n3.Encontras prazer em me oprimir, em renegar a obra de tuas mãos, em favorecer os planos dos maus?\n4.Terás porventura olhos de carne, ou vês as coisas como as veem os seres humanos?\n5.Serão os teus dias como os de um mortal e teus anos como os de um humano,\n6.para que procures a minha culpa e persigas o meu pecado?\n7.No entanto, sabes que não sou culpado e que ninguém me pode livrar de tuas mãos.\n8.As tuas mãos formaram-me e fizeram-me; mudando de ideia, queres me destruir!\n9.Lembra-te de que me formaste como o barro, e agora queres devolver-me ao pó?\n10.Não me derramaste como leite e me coalhaste como um queijo?\n11.De pele e carne me vestiste, de ossos e nervos me teceste.\n12.Concedeste-me vida e misericórdia e tua providência conservou o meu espírito.\n13.Contudo, eis o que escondias em teu coração, vejo bem o que meditavas.\n14.Se peco, me observas, não perdoarás o meu pecado.\n15.Se eu for culpado, ai de mim! Se for inocente, não ousarei levantar a cabeça, farto de vergonha e consciente de minha miséria.\n16.Esgotado, me caças como um leão. Não cessas de desfraldar contra mim teu estranho poder.\n17.Renovas contra mim teus assaltos, teu furor cresce contra mim e vigorosas tropas vêm-me cercar.\n18.Por que me tiraste do ventre materno? Tivesse morrido, nenhum olho me teria visto.\n19.Teria sido como se nunca tivesse existido, do ventre me teriam levado ao túmulo’.\n20.Não são bem curtos os dias de minha vida? Que ele me deixe respirar um instante,\n21.antes que eu parta, para não mais voltar, ao tenebroso país das sombras da morte,\n22.opaca e sombria região, reino de sombra e de caos, onde a noite faz as vezes de claridade”.",
  "Sabedoria 12": "\n1.Vosso espírito incorruptível está em todos.\n2.É por isso que castigais com brandura aqueles que caem, e os advertis mostrando-lhes em que pecam, a fim de que rejeitem sua malícia e creiam em vós, Senhor.\n3.Foi assim que se deu com os antigos habitantes da Terra Santa.\n4.Tínheis horror deles por causa de suas obras detestáveis, sua magia e seus ritos ímpios,\n5.seus cruéis morticínios de crianças, seus festins de entranhas, carne humana e sangue, suas iniciações nos mistérios orgíacos,\n6.e os crimes de pais contra seres indefesos; e resolvestes aniquilá-los pela mão de nossos pais,\n7.para que esta terra, que estimais entre todas, recebesse uma digna colônia de filhos de Deus.\n8.Contudo, porque também eles eram homens, vós os poupastes, enviando-lhes vespas precursoras de vosso exército, para que elas os fizessem perecer pouco a pouco.\n9.Não é que vos fosse impossível esmagar os maus por meio dos justos num combate, ou exterminar todos juntos por animais ferozes ou por uma palavra categórica;\n10.mas castigando-os pouco a pouco, dáveis tempo para o arrependimento, não ignorando que sua raça era maldita, ingênita a sua perversidade, e que jamais seus pensamentos se mudariam,\n11.porque sua estirpe era má desde a origem... Não era por temor do que quer que fosse que vos mostráveis indulgente para com eles em seus pecados.\n12.Porque, quem ousará dizer-vos: “Que fizeste tu?”. E quem se oporá a vosso julgamento? Quem vos repreenderá de terdes aniquilado nações que criastes? Ou quem se levantará contra vós para defender os culpados?\n13.Não há, fora de vós, um Deus que se ocupa de tudo, e a quem deveis mostrar que nada é injusto em vossos julgamentos;\n14.nem um rei, nem um tirano que vos possa resistir em favor dos que castigastes.\n15.Mas porque sois justo, governais com toda a justiça, e julgais indigno de vosso poder condenar quem não merece ser punido.\n16.Porque vossa força é o fundamento de vossa justiça e o fato de serdes Senhor de todos, vos torna indulgente para com todos.\n17.Mostrais vossa força aos que não creem no vosso poder, e confundis os que não a conhecem e ousam afrontá-la.\n18.Senhor de vossa força, julgais com bondade, e nos governais com grande indulgência, porque sempre vos é possível empregar vosso poder, quando quiserdes.\n19.Agindo desta maneira, mostrastes a vosso povo que o justo deve ser cheio de bondade, e inspirastes a vossos filhos a boa esperança de que, após o pecado, lhes dareis tempo para a penitência;\n20.porque se os inimigos de vossos filhos, dignos de morte, vós os haveis castigado com tanta prudência e longanimidade, dando-lhes tempo e ocasião para se emendarem,\n21.com quanto cuidado não julgareis vós os vossos filhos, a cujos antepassados concedestes com juramento vossa aliança, repleta de ricas promessas!\n22.Portanto, quando nos corrigis, castigais mil vezes mais nossos inimigos, para que em nossos julgamentos nos lembremos de vossa bondade, e para que esperemos em vossa indulgência quando formos julgados.\n23.Por isso, também aqueles que loucamente viveram no mal, vós os torturastes por meio das suas próprias abominações:\n24.porque se tinham afastado demais nos caminhos do erro, tomando por deuses os mais vis animais, deixando-se enganar como meninos sem razão;\n25.assim é que, como a meninos sem razão, lhes destes um castigo irrisório.\n26.Mas os que recusam a advertência de semelhante correção sofrerão um castigo digno de Deus.\n27.Excitados, então, pelos sofrimentos causados por esses animais que tinham julgado deuses, e que os atormentavam, viram o que no começo tinham recusado ver, e reconheceram o verdadeiro Deus. Por isso é que caiu sobre eles a condenação final.",
  "Sabedoria 13": "\n1.São insensatos por natureza todos os que desconheceram a Deus e, através dos bens visíveis, não souberam conhecer aquele que é, nem reconhecer o artista, considerando suas obras.\n2.Tomaram o fogo, ou o vento, ou o ar agitável, ou a esfera estrelada, ou a água impetuosa, ou os astros dos céus, por deuses, regentes do mundo.\n3.Se tomaram essas coisas por deuses, encantados pela sua beleza, saibam, então, quanto seu Senhor prevalece sobre elas, porque é o criador da beleza que fez essas coisas.\n4.Se o que os impressionou é a sua força e o seu poder, que eles compreendam, por meio delas, que seu criador é mais forte;\n5.pois é a partir da grandeza e da beleza das criaturas que, por analogia, se conhece o seu autor.\n6.Contudo, estes só incorrem numa ligeira censura, porque, talvez, eles caíram no erro procurando Deus e querendo encontrá-lo:\n7.vivendo entre suas obras, eles as observam com cuidado, e porque eles as consideram belas, deixam-se seduzir pelo seu aspecto.\n8.Ainda uma vez, entretanto, eles não são desculpáveis,\n9.porque, se eles possuíram luz suficiente para poder perscrutar a ordem do mundo, como não encontraram eles mais facilmente aquele que é seu Senhor?\n10.Mas são desgraçados e esperam em mortos, aqueles que chamaram de deuses a obras de mãos humanas: o ouro, a prata, artisticamente trabalhados, figuras de animais, alguma pedra inútil a que, outrora, certa mão deu forma.\n11.Assim, um lenhador cortou e serrou uma árvore fácil de manejar. Habilmente ele lhe tirou toda a casca, e, com a habilidade do seu ofício, fez dela um móvel útil para seu uso.\n12.Com as sobras de seu trabalho, cozinhou comida, com que se saciou.\n13.O que ainda lhe restava não era bom para nada, não passando de madeira torcida e toda cheia de nós; contudo, ele a tomou e consagrou suas horas de lazer a talhá-la; ele a trabalhou com toda a arte que adquirira, e deu-lhe a semelhança de um homem,\n14.ou o aspecto de algum vil animal. Pôs-lhe vermelhão, uma demão de uma tinta encarnada, e encobriu-lhe cuidadosamente todo defeito.\n15.Em seguida, preparou-lhe um nicho digno dele, e o fixou à parede, segurando-o com um prego:\n16.foi por medo que caísse, que tomou este cuidado, porque sabe muito bem que ele não pode ajudar-se a si mesmo, pois não passa de uma estátua que tem necessidade de um apoio.\n17.Mas quando lhe implora por seus bens, seus casamentos, seus filhos, não se envergonha de falar ao que é inanimado, e pede saúde ao que é desprezível.\n18.Reclama a vida ao que é morto, e procura socorro no que é débil; e, para uma viagem, invoca o que não pode andar;\n19.para um lucro, um trabalho, o bom êxito de uma obra de suas mãos, pede a força ao que nem é capaz de mover as mãos.",
  "Sabedoria 14": "\n1.Outro, por sua vez, que quer navegar e se prepara para atravessar as impetuosas ondas, invoca um madeiro de pior qualidade que o navio que o leva;\n2.porque o desejo do lucro inventou o navio, e uma hábil sabedoria dirigiu sua construção.\n3.Mas sois vós, Pai, que o governais pela vossa Providência, porque, se abristes caminho, mesmo no mar, e uma rota segura no meio das ondas –\n4.mostrando por aí que vós podeis tirar do perigo aquele que as afronta mesmo sem meios –,\n5.quereis, entretanto, que não sejam inúteis as obras de vossa sabedoria. Por isso, os homens confiam a própria vida a um pouco de madeira e atravessam em segurança as ondas num navio.\n6.Assim, com efeito, quando na origem dos tempos fizestes perecer gigantes orgulhosos, a esperança do universo, refugiando-se num barco, que vossa mão governava, conservou para o mundo o germe de uma geração.\n7.Porque é bendito o madeiro pelo qual se opera a justiça,\n8.mas maldito é o ídolo, ele e o que o fez; este porque o formou, aquele porque, sendo corruptível, leva o nome de deus.\n9.Com efeito, Deus odeia tanto o ímpio quanto sua impiedade,\n10.e a obra sofrerá o mesmo castigo que o autor.\n11.Este é o motivo por que também os ídolos das nações serão julgados: na criação de Deus, eles se tornaram uma abominação, objetos de escândalo para os homens, e laços para os pés dos insensatos.\n12.Foi pela idealização dos ídolos que começou a apostasia, e sua invenção foi a perda dos humanos.\n13.Eles não existiam no princípio e não durarão para sempre;\n14.a vaidade dos homens os introduziu no mundo. E, por causa disso, Deus decidiu a sua destruição para breve.\n15.Um pai aflito por um luto prematuro, tendo mandado fazer a imagem do filho, tão cedo arrebatado, honrou, em seguida, como a um deus aquele que não passava de um morto, e transmitiu aos seus certos ritos secretos e cerimônias.\n16.Este costume ímpio, tendo-se firmado com o tempo, foi depois observado como lei.\n17.Foi também em consequência das ordens dos príncipes que se adoraram imagens esculpidas, porque aqueles que não podiam honrar pessoalmente, porque moravam longe deles, fizeram representar o que se achava distante, e expuseram publicamente a imagem do rei venerado, a fim de lisonjeá-lo de longe com seu zelo, como se estivesse presente.\n18.Isto contribuiu ainda para o estabelecimento deste culto, mesmo entre os que não conheciam o rei; foi a ambição do artista\n19.que, talvez, querendo agradar ao soberano, deu-lhe, por sua arte, a semelhança do belo;\n20.e a multidão, seduzida pelo encanto da obra, em breve tomou por deus aquele que tinham honrado como homem.\n21.E isto foi uma cilada para a humanidade: os homens, sujeitando-se à lei da desgraça e da tirania, deram à pedra e à madeira o nome incomunicável.\n22.Como se não bastasse terem errado acerca do conhecimento de Deus, embora passando a vida numa longa luta de ignorância, eles dão o nome de paz a um estado tão infeliz.\n23.Com efeito, sacrificando seus filhos, celebrando mistérios ocultos, ou entregando-se a orgias desenfreadas de religiões exóticas,\n24.eles já não guardam a honestidade nem na vida nem no casamento, mas um faz desaparecer o outro pelo ardil, ou o ultraja pelo adultério.\n25.Tudo está numa confusão completa – sangue, homicídio, furto, fraude, corrupção, deslealdade, revolta, perjúrio,\n26.perseguição dos bons, esquecimento dos benefícios, contaminação das almas, perversão dos sexos, instabilidade das uniões, adultérios e impudicícias –\n27.porque o culto de inomináveis ídolos é o começo, a causa e o fim de todo o mal.\n28.(Seus adeptos) incitam o prazer até a loucura, ou fazem vaticínios falsos, ou vivem na injustiça, ou, sem escrúpulo, juram falso,\n29.porque, confiando em ídolos inanimados, esperam não ser punidos por má-fé.\n30.Contudo, o castigo os atingirá por duplo motivo: porque eles desconheceram a Deus, afeiçoando-se aos ídolos, e porque são culpados, por desprezo à santidade da religião, de ter feito juramentos enganadores.\n31.Pois não é o poder dos ídolos invocados, mas o castigo reservado ao pecador, que sempre persegue as faltas dos maus.",
  "Sabedoria 15": "\n1.Mas vós, Deus nosso, sois benfazejo e verdadeiro, vós sois paciente e tudo governais com misericórdia;\n2.com efeito, mesmo se pecamos, somos vossos, porque conhecemos vosso poder; mas não pecaremos, cientes de que somos considerados como vossos.\n3.Porque conhecer-vos é a perfeita justiça, e conhecer vosso poder é a raiz da imortalidade.\n4.Não fomos seduzidos pelas invenções da arte corruptora dos homens nem pelo vão trabalho dos pintores: borrada figura de cores misturadas,\n5.cuja vista excita os desejos dos insensatos, fantasma inanimado de uma imagem sem vida que provoca a paixão!\n6.Cativados pelo mal, não merecem esperar senão o mal, os que o fazem, os que o amam e os que o veneram.\n7.Eis, portanto, um oleiro que amassa laboriosamente a terra mole, e forma diversos objetos para nosso uso, mas da mesma argila faz vasos destinados a fins nobres e outros, indiferentemente, para usos opostos. Para qual destes usos cada vaso será aplicado? O oleiro será o juiz.\n8.Do mesmo barro, forma também, como obreiro perverso, uma vã divindade, ele que, ainda há pouco, nasceu da terra, e em breve voltará a ela, de onde foi tirado, quando lhe serão pedidas as contas de sua vida.\n9.Ele mesmo não tem preocupação alguma com o próprio desfalecimento, nem com a brevidade da vida; ele rivaliza, pelo contrário, com aqueles que trabalham o ouro e a prata, imita os que trabalham o cobre.\n10.Pó é o seu coração, mais vil que a terra sua esperança, e põe sua glória em fabricar objetos enganadores. E mais desprezível que o barro é sua vida,\n11.porque não reconheceu aquele que o formou, aquele que lhe inspirou uma alma ativa e lhe insuflou o espírito vital.\n12.Para ele a vida é um divertimento, e nossa existência um mercado lucrativo, “porque – diz ele –, é preciso aproveitar-se de tudo, mesmo do mal.”\n13.Mais que qualquer outro, esse homem sabe que peca, fazendo do mesmo barro vasos frágeis e ídolos.\n14.Ora, verdadeiramente, muitos insensatos, mais infortunados que a alma da criança, são os inimigos de vosso povo, que o oprimiram,\n15.porque eles também tiveram por deuses todos os ídolos das nações, que não podem servir-se de seus olhos para ver, que não têm nariz para aspirar o ar, nem ouvidos para ouvir, nem os dedos das mãos para apalpar, e cujos pés são incapazes de andar;\n16.foi, com efeito, um homem que os fez, formou-os alguém que recebeu a alma de empréstimo. Nenhum homem pode fazer um deus, mesmo semelhante a si próprio,\n17.porque, sendo ele próprio mortal, morto é tudo que produz com suas mãos ímpias. De fato, ele vale mais que os objetos que venera; ele, pelo menos, tem vida, enquanto os ídolos não a têm.\n18.Chega-se até a adorar os mais odiosos animais, que são piores ainda que os outros animais irracionais,\n19.que nem mesmo possuem o que outros seres vivos possuem: bastante beleza para serem amados, e que foram excluídos da aprovação e da bênção de Deus."
}