{
  "Ezequiel 21": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, volta-te para a direita e profere um oráculo para o Sul, um oráculo contra a floresta do meio-dia.\n3.Dize à floresta meridional: escuta a palavra do Senhor: eis o que diz o Senhor Javé: vou acender em tuas matas um fogo que devorará toda árvore verde e toda árvore seca. Uma chama ardente, que não se extinguirá, e queimará todos os rostos do Sul ao Norte.\n4.Todo ser vivo verá que sou eu o Senhor que acendi esse fogo. Ele não se extinguirá”.\n5.Exclamei, então: “Ah! Senhor Javé, dizem de mim que falo sempre por parábolas!”.\n6.A palavra do Senhor foi-me dirigida nestes termos:\n7.“Filho do homem, volta-te para Jerusalém e profere um oráculo contra o santuário, um oráculo contra a terra de Israel.\n8.Dize-lhe: eis o que diz o Senhor: vou castigar-te, vou tirar a minha espada da bainha para separar de ti o justo e o perverso.\n9.É porque quero exterminar do teu meio o justo e o malévolo que do Sul ao Norte desembainhei a espada contra todo homem.\n10.E todo ser vivo saberá que sou eu o Senhor que desembainharei a espada; e não mais a guardarei.\n11.Por isso, tu, filho do homem, põe-te a lamentar, com o coração partido; lança, em presença deles, amargos gemidos.\n12.Se te perguntarem por que gemes, responderás: é por causa da novidade, que está iminente, e que fará amargurar todos os corações, cair todos os braços, divagar todos os espíritos, dobrar todos os joelhos. Ei-la que chega: ela está aí – oráculo do Senhor Javé!”.\n13.A palavra do Senhor foi-me dirigida nestes termos:\n14.“Filho do homem, pronuncia o seguinte oráculo: assim fala o Senhor: dize: A espada! A espada está afiada e polida.\n15.Afiada para o massacre; polida a ponto de desprender clarões: então haveremos de alegrar-nos? O cetro do meu filho sobrepuja todo madeiro.\n16.Foi polida para empunhá-la na mão; está ela aguçada e limpa para ser entregue ao degolador.\n17.Grita, filho do homem, clama, porque foi tirada contra o meu povo, contra todos os príncipes de Israel, que foram entregues ao gládio com meu povo. Fere-te pois a coxa!\n18.É uma prova: que há com o cetro desprezado que não mais existe? Oráculo do Senhor Javé.\n19.E tu, filho do homem, profetiza, bate as mãos! Que a espada seja dobrada, triplicada! É a espada da carnificina, a espada do grande morticínio que os ameaça de todo lado!\n20.Para fazer fundir os corações, para multiplicar as vítimas, diante de todas as portas, apontei a espada para a carnificina; ela está prestes a desprender clarões, ela está afiada para a matança.\n21.Volta-te para trás, à direita e à esquerda, diante de ti:\n22.também eu vou bater palmas, vou fartar meu furor, sou eu, o Senhor, que o digo!”.\n23.A palavra do Senhor foi-me dirigida nestes termos:\n24.“Filho do homem, traça dois caminhos que partam ambos do mesmo lugar, para que possa passar a espada do rei da Babilônia.\n25.À entrada do caminho, que conduz à cidade, põe um sinal. Traçarás, para a passagem da espada, um caminho para Rabá dos amonitas, e outro para Judá e a fortaleza de Jerusalém,\n26.porque o rei da Babilônia se detém na encruzilhada do caminho, à frente dos dois caminhos, para consultar à sorte: ele agita as flechas, interroga os ídolos domésticos, examina o fígado das vítimas.\n27.Em sua mão direita, detém ele a sorte que designa Jerusalém, para aí colocar os carneiros, para aí dar ordens de carnificina e arrancar gritos de guerra, para conduzir os aríetes contra as portas, para suspender terraços e construir torres.\n28.Isso significa aos olhos dos habitantes de Jerusalém um presságio mentiroso. Prestaram juramento, mas o rei da Babilônia lhes recorda a lembrança de suas iniquidades, mandando capturá-los.\n29.E, por isso, eis o que diz o Senhor Javé: uma vez que trazeis à memória os vossos delitos, manifestando as vossas faltas, revelando os vossos pecados em todos os vossos atos, já que vos recordais, sereis castigados.\n30.Quanto a ti, príncipe de Israel, vil e ímpio, cujo dia é chegado com o término da iniquidade,\n31.eis o que diz o Senhor Javé: deixa essa tiara; larga essa coroa; tudo vai mudar. Vai-se exaltar o que é baixo, e abaixar o que é elevado.\n32.Ruína, ruína e ruína! Eis o que dela farei; será aniquilada até que isso aconteça àquele a quem pertence o julgamento, e ao qual eu a entregarei.\n33.E tu, filho do homem, profetiza: eis o que diz o Senhor Javé em relação aos amonitas e seus ultrajes. Dize: a espada está desembainhada para a matança, afiada para o massacre, a ponto de desprender clarões,\n34.enquanto te entregas a visões mentirosas e a oráculos enganadores, para pô-la na garganta dos cadáveres dos ímpios, cujo dia é chegado com o fim da iniquidade.\n35.Põe-na em tua bainha. É no lugar onde foste criado, tua terra natal, que te irei julgar.\n36.Sobre ti desencadearei a minha cólera; soprarei sobre ti o fogo do meu furor; eu te entregarei nas mãos de homens brutais, artífices de destruição.\n37.Serás presa das chamas; teu sangue correrá no meio da terra; não se recordará mais de ti, porque sou eu o Senhor, que falei”.",
  "Ezequiel 22": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“E tu, filho do homem, não julgarás, não julgarás esta cidade sanguinária? Faze-lhe conhecer todas as suas abominações.\n3.Dize-lhe: eis o que diz o Senhor Javé: Ah! cidade que espalhas o sangue em tuas ruas para que chegue a tua hora, que eriges ídolos para te sujares,\n4.pelo sangue que tens derramado tu te tornaste culpada e te poluíste pelos teus ídolos que talhaste; precipitaste a tua hora, adiantaste o termo de teus anos. Por isso, vou abandonar-te aos ultrajes das nações, e ao escárnio de todos os países.\n5.Próximos ou distantes, eles zombarão de ti, cidade cujo nome é odioso, cidade cheia de desordens.\n6.Vê: os príncipes de Israel estão em ti ocupados, cada um por si, a derramar sangue.\n7.Em ti, desprezam-se pai e mãe, violenta-se o hóspede estrangeiro, maltratam-se o órfão e a viúva.\n8.Tens aviltado meus santuários e profanado os meus sábados.\n9.Há em ti delatores que fazem derramar sangue; gente de tua casa que vai comer na montanha. Cometem-se infâmias no meio de ti:\n10.descobre-se a nudez de seu pai, faz-se violência à mulher durante o período da menstruação;\n11.um comete horrores com a mulher do próximo, outro desonra incestuosamente sua nora, outro viola sua irmã, filha de seu pai.\n12.Em ti aceitam-se presentes para derramar sangue, tu recebes a usura e os juros, fazes violência ao próximo para despojá-lo; e a mim tu me esqueces – oráculo do Senhor Javé.\n13.Muito em breve, porém, vou bater palmas devido às pilhagens que tens feito e ao sangue em ti derramado.\n14.Poderá resistir teu coração, tuas mãos poderão aguentar, ao chegarem os dias em que eu me levantar contra ti? Sou eu, o Senhor, que o digo, e que o executarei.\n15.Eu te disseminarei entre as nações, te dispersarei através dos povos. Limparei totalmente a tua mancha,\n16.serás aviltada, por tua culpa, aos olhos das nações, e reconhecerás assim que sou eu o Senhor”.\n17.A palavra do Senhor foi-me dirigida nestes termos:\n18.“Filho do homem, a casa de Israel tornou-se para mim escória. São todos como cobre, estanho e ferro e chumbo no cadinho: são escória da prata.\n19.Por isso, eis o que diz o Senhor Javé: já que todos vós sois escória, vou reunir-vos em Jerusalém.\n20.Do mesmo modo como se ajunta no meio do forno a prata, o cobre, o ferro, o chumbo e o estanho, e como se atiça o fogo sobre eles para fundi-los, do mesmo modo, no furor da minha cólera, eu vos amontoarei todos juntos lá para vos fazer fundir.\n21.Eu vos reunirei e atiçarei sobre vós o fogo do meu furor, para vos fazer fundir em Jerusalém.\n22.Semelhantes à prata, que se funde no cadinho, sereis fundidos no meio da cidade e assim reconhecereis que sou eu, o Senhor, que desencadeei sobre vós o meu furor”.\n23.A palavra do Senhor foi-me dirigida nestes termos:\n24.“Filho do homem, dize a Jerusalém: és uma terra que não recebeu nem chuva nem aguaceiro na estação da cólera.\n25.Há em teu seio uma conspiração de príncipes. Como o leão que ruge, que arrebata a presa, eles devoram as pessoas, tomam-lhes os bens e as riquezas, e multiplicam as viúvas.\n26.Seus sacerdotes violam a minha Lei, profanam o meu santuário, tratam indiferentemente o sagrado e o profano e não ensinam a distinguir o que é puro do que é impuro; fecham os olhos para não ver os meus sábados; no meio deles a minha santidade é profanada.\n27.Seus chefes lá estão como lobos que despedaçam a presa, derramando sangue, perdendo vidas para tirar proveitos.\n28.Seus profetas cobrem tudo com uma argamassa: têm visões de mentira e oráculos enganadores. Dizem: eis o que diz o Senhor, quando o Senhor nada disse.\n29.A população da terra se entrega à violência e à rapina, à opressão do pobre e do indigente, e às vexações injustificáveis contra o estrangeiro.\n30.Tenho procurado entre eles alguém que construísse o muro e se detivesse sobre a brecha diante de mim, em favor da terra, a fim de prevenir a sua destruição, mas não encontrei ninguém.\n31.Por isso, vou desencadear sobre eles o meu furor e exterminá-los no fogo da minha exasperação; farei cair sobre eles o peso de sua conduta – oráculo do Senhor Javé”.",
  "Ezequiel 23": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, era uma vez duas mulheres, filhas de uma mesma mãe.\n3.Elas se prostituíram no Egito e se desonraram ainda jovens. Lá foram apertados os seus peitos, lá foi apalpado o seu seio virginal.\n4.A mais velha chamava-se Oola, e sua irmã, Ooliba; pertenceram a mim, e me deram filhos e filhas. Seus nomes: Oola é Samaria; Ooliba, Jerusalém.\n5.Oola foi infiel e tornou-se louca de amores por seus amantes: os assírios, vizinhos dela,\n6.vestidos de púrpura, governadores e chefes, jovens sedutores, cavaleiros montados.\n7.Ela prodigalizou seus encantos a essa elite dos assírios, e, junto de todos esses por quem se achava seduzida, maculou-se com seus ídolos.\n8.Não renunciou às suas devassidões do Egito, desde o tempo em que haviam dormido com ela ainda jovem, acariciando os seus seios virginais, cobrindo-a de torpezas;\n9.por isso, entreguei-a a seus amantes, os assírios, por quem ela ansiava;\n10.eles descobriram-lhe a nudez, tomaram seus filhos e filhas, e a degolaram a golpes de espada. Foi um exemplo para as mulheres, porque justiça lhe foi feita.\n11.Sua irmã Ooliba havia sido testemunha disso; ela, porém, foi piorando em seus amores, e foi ainda mais depravada que sua irmã.\n12.Prostituiu-se aos assírios, governadores e chefes, seus vizinhos, esplendidamente vestidos, cavaleiros montados, jovens sedutores.\n13.Vi que também ela se desonrava, seguiam ambas o mesmo caminho.\n14.Ela, todavia, foi mais longe em suas depravações; quando viu homens desenhados no muro, figuras dos caldeus pintados a vermelho,\n15.levando cintos sobre os rins e tiaras na cabeça, todos como grandes senhores, retratos de babilônios saídos da Caldeia,\n16.ela se apaixonou por eles ao primeiro olhar, e enviou-lhes mensageiros à Caldeia.\n17.E os filhos da Babilônia a ela vieram, para o leito de seus amores; conspurcaram-na com suas devassidões. Apenas foi aviltada, seu coração sentiu ódio deles.\n18.Mas, como havia patenteado suas sem-vergonhices e descoberto sua nudez, eu me desgostei dela, como me havia magoado de sua irmã,\n19.porque ela multiplicou os seus desregramentos, lembrando o tempo de sua mocidade, quando ela se desonrava no Egito.\n20.Ela ardeu ali em amor por luxuriosos, cujo membro era como um membro de asno, e sua lubricidade igual à dos cavalos.\n21.Voltaste às licenciosidades de tua juventude, do tempo em que os egípcios apertavam teus peitos, e afagavam teu seio juvenil;\n22.e, devido a isso, Ooliba, eis o que diz o Senhor Javé: eu vou excitar contra ti todos os amantes dos quais te desgostaste; vou trazê-los contra ti de todos os lados:\n23.os babilônios, e os caldeus, e Facud, e Soa, e Coa, com eles os assírios jovens e belos, todos os governadores e chefes, guerreiros e cavaleiros montados,\n24.que marcharão contra ti com armas, carros e carruagens, e toda uma multidão de povos. Eles levantarão escudos e couraças contra ti de todos os lados; e eu lhes entrego o teu julgamento; procederão de conformidade com as suas leis.\n25.Eu desencadeio meu ciúme contra ti; eles te tratarão com fúria e te cortarão o nariz e as orelhas; os que restarem dos teus perecerão pela espada. Eles tomarão teus filhos e filhas; o resto será devorado pelo fogo.\n26.Eles te despojarão de tuas vestes, levarão tuas joias.\n27.Assim porei fim a teus crimes, e a tuas depravações começadas no Egito; não mais levantarás os olhos para eles, não mais te hás de lembrar do Egito.\n28.Pois eis o que diz o Senhor Javé: vou entregar-te àqueles que odeias, de quem te desgostaste; eles hão de tratar-te odiosamente.\n29.Arrebatarão o fruto do teu trabalho; eles te deixarão nua, descoberta, expondo a vergonha de tuas impudicícias, depravações e prostituições.\n30.Eis o que te sucederá devido às tuas luxúrias com as nações, e tuas depravações com os ídolos.\n31.Seguiste o mesmo caminho que tua irmã, e devido a isso eu porei o seu cálice em tua mão.\n32.Eis o que diz o Senhor Javé: beberás o cálice de tua irmã, cálice largo e profundo, que provocará motejo e riso, tamanha é a sua dimensão.\n33.Ficarás cheia de embriaguez e de dor: é uma taça de entorpecimento e terror, a taça de tua irmã Samaria.\n34.Bebe-a! Esvazia-a! Morderás até os cacos, e te rasgarão os seios. Sou eu que o digo – oráculo do Senhor Javé.\n35.Pois, eis o que diz o Senhor Javé: porque tu me esqueceste e lançaste atrás das costas, carregarás tu também o peso de tua criminosa prostituição”.\n36.Disse-me o Senhor: “Filho do homem, não vais julgar Oola e Ooliba, e denunciar-lhes as abominações?\n37.Elas cometeram adultério, há sangue em suas mãos; elas fornicaram com os ídolos; e os filhos a quem deram à luz fizeram-nos passar pelo fogo para queimá-los.\n38.Eis ainda o que me fizeram: desonraram o meu santuário e profanaram os meus sábados.\n39.No mesmo dia em que imolaram seus filhos a seus ídolos, penetraram em meu santuário para profaná-lo, eis o que fizeram em minha própria casa.\n40.Fizeram mais. Mandaram buscar homens de terras longínquas, os quais acorreram, logo que receberam a mensagem; para eles, tu te banhaste, pintaste os olhos, puseste os teus adornos.\n41.Tu te assentaste sobre um leito aparatoso, em frente ao qual estava preparada uma mesa, onde tu tinhas posto o meu incenso e o meu óleo;\n42.ouvia-se o barulho de uma multidão satisfeita; a essa massa de homens se juntavam os bêbados do deserto, que metiam braceletes nas mãos das duas irmãs e coroas esplêndidas em suas cabeças.\n43.Então, disse eu àquela que envelhecera nos adultérios: Pois ela, também ela, prossegue ainda em suas depravações!\n44.Entram pela casa dela como pela de uma prostituta. É assim que frequentavam Oola e Ooliba, essas mulheres perdidas!\n45.Os justos, porém, vão julgá-las, como se faz com as adúlteras, e com aquelas que derramam sangue, porque são, de fato, adúlteras; suas mãos estão manchadas de sangue.\n46.Pois eis o que diz o Senhor Javé: que suba contra elas uma assembleia! Sejam entregues à exação e à pilhagem!\n47.Que se reúna o povo para apedrejá-las, e cortá-las em pedaços pela espada. Que se matem seus filhos e suas filhas, e sejam incendiadas suas moradas!\n48.Dessa forma, porei termo aos crimes da terra, e todas as mulheres aprenderão a não imitar vossa luxúria.\n49.Recairão sobre vós as vossas devassidões, e carregareis o peso da vossa idolatria. Conhecereis, assim, que sou eu o Senhor Javé”.",
  "Ezequiel 24": "\n1.No nono ano, no décimo dia do décimo mês, a palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, anota por escrito a data de hoje, pois neste dia o rei da Babilônia ataca Jerusalém.\n3.Expõe contra essa raça rebelde esta parábola: eis o que diz o Senhor Javé:\n4.prepara a panela, põe-na no fogo, põe água dentro dela; coloca pedaços dentro, todos pedaços escolhidos, coxa e espádua, enche-a com os melhores ossos;\n5.toma as mais belas cabeças do rebanho; amontoa lenha debaixo da panela e faze-a ferver aos borbotões, até que fiquem cozidos os ossos que estão dentro dela.\n6.Eis o que diz o Senhor Javé: ai da cidade sanguinária! Panela enferrujada, de onde a ferrugem não pode ser tirada. Despeja-a, bocado por bocado, sem tirar à sorte.\n7.O sangue que derramou está ainda no meio dela; ela o derramou sobre a rocha nua, e não na terra, para cobri-lo de poeira.\n8.Foi para excitar o meu furor e para que a vingança seja cumprida, que espalhei seu sangue sobre a rocha nua, para que ele não ficasse escondido.\n9.Por isso, eis o que diz o Senhor Javé: ai da cidade sanguinária! Também eu vou fazer grande fogueira;\n10.amontoa a lenha, atiça o fogo, cozinha bem a carne, prepara o tempero, que os ossos sejam torrados!\n11.Em seguida, põe a panela vazia nas brasas, para que ela fique bem quente, e vermelho o seu metal; que seja fundida a sua imundície e tirada a sua ferrugem.\n12.Baldados, porém, são os esforços. A massa da ferrugem não sai. Lance-se ao fogo essa ferrugem!\n13.Devido à imundície de teu proceder, eu quis purificar-te; todavia, como não estás purificada, não recobrarás a tua pureza até que eu tenha fartado sobre ti o meu furor.\n14.Sou eu, o Senhor, que o digo: isso sucederá, eu farei isso sem hesitação, sem piedade, sem remorso. Serás julgada de acordo com o teu comportamento e os teus atos – oráculo do Senhor Javé”.\n15.A palavra do Senhor foi-me dirigida nestes termos:\n16.“Filho do homem, vou levar subitamente de ti aquela que faz a delícia de teus olhos. Tu, porém, não darás gemido algum de dor, não chorarás, não dei­xarás tuas lágrimas correrem.\n17.Suspira em silêncio, não celebres o luto habitual dos mortos; conserva o teu turbante na cabeça, põe o calçado nos pés, não cubras a tua barba, não comas o pão das gentes”.\n18.De manhã, eu me dirigi ao povo; à tarde, minha mulher morreu. No dia seguinte, fiz o que fora prescrito.\n19.Disse-me o povo: “Não irás explicar-nos o que significa esse teu modo de proceder?”.\n20.Respondi: “A palavra do Senhor foi-me dirigida nestes termos:\n21.Faze esse discurso aos israe­litas: eis o que diz o Senhor Javé: vou profanar o meu santuário, o orgulho de vosso poderio, a alegria de vossos olhos, o objeto do vosso amor; vossos filhos e vossas filhas, que deixastes, vão cair sob a espada.\n22.Fareis então como acabo de fazer; não cobrireis a vossa barba, não comereis o pão das gentes;\n23.conservareis os vossos turbantes na cabeça, e trareis os pés calçados; não poreis luto e não chorareis. Entretanto, definhareis por causa das vossas iniquidades e gemereis uns com os outros.\n24.O que Ezequiel está fazendo será para vós um sinal. Quando isso acontecer, fareis exatamente do mesmo modo como ele fez, e sabereis que sou eu o Senhor Javé.\n25.Quanto a ti, filho do homem, no dia em que eu tirar o que faz a sua fortaleza, sua gloriosa arrogância, a alegria dos seus olhos e o objeto do seu amor, seus filhos e suas filhas,\n26.naquele dia, digo, um fugitivo virá anunciar-te a nova,\n27.naquele dia tua boca se abrirá para falar com aquele que escapou; teu mutismo cessará, falarás. Tua atitude será para eles um símbolo, e conhecerão que sou eu o Senhor Javé”.",
  "Provérbios 26": "\n1.Assim como a neve é imprópria no estio e a chuva na ceifa, do mesmo modo não convém ao insensato a consideração.\n2.Como um pássaro que foge, uma andorinha que voa: uma maldição injustificada permanece sem efeito.\n3.O açoite para o cavalo, o freio para o asno: a vara para as costas do tolo.\n4.Não respondas ao néscio segundo sua insensatez, para não seres semelhante a ele.\n5.Responde ao tolo segundo sua loucura, para que ele não se julgue sábio aos seus olhos.\n6.Corta os pés, bebe aflições quem confia uma mensagem a um tolo.\n7.As pernas de um coxo não têm força: do mesmo modo uma sentença na boca de um tolo.\n8.É colocar pedra na funda cumprimentar um tolo.\n9.Um espinho que cai na mão de um embriagado: tal é uma sentença na boca dos insensatos.\n10.Um arqueiro que fere a todos: tal é aquele que emprega um tolo ou um embriagado.\n11.Um cão que volta ao seu vômito: tal é o louco que reitera suas loucuras.\n12.Tu tens visto um homem que se julga sábio? Há mais a esperar de um tolo do que dele.\n13.“Há um leão no caminho – diz o preguiçoso –, um leão na estrada!”\n14.A porta gira sobre seus gonzos: assim o preguiçoso no seu leito.\n15.O preguiçoso põe sua mão no prato e custa-lhe muito levá-la à boca.\n16.O preguiçoso julga-se mais sábio do que sete homens que respondem com prudência.\n17.É pegar pelas orelhas um cão que passa envolver-se num debate que não interessa.\n18.Um louco furioso que lança chamas, flechas e morte:\n19.tal é o homem que engana seu próximo e diz em seguida: “mas era para brincar”.\n20.Sem lenha o fogo se apaga: desaparecido o relator, acaba-se a questão.\n21.Carvão sobre a brasa, lenha sobre o fogo: tal é um intrigante para atiçar uma disputa.\n22.As palavras do mexeriqueiro são como guloseimas: penetram até o fundo das entranhas.\n23.Uma liga de prata sobre o pote de argila: tais são as palavras ardentes com um coração malévolo.\n24.O que odeia, fala com dissimulação; no seu interior maquina a fraude;\n25.quando ele falar com amabilidade, não te fies nele porque há sete abominações em seu coração;\n26.pode dissimular seu ódio sob aparências, e sua malícia acabará por ser revelada ao público.\n27.Quem cava uma fossa, ali cai; quem rola uma pedra, cairá debaixo dela.\n28.A língua mendaz odeia aqueles que ela atinge, a boca enganosa conduz à ruína."
}