{
  "Jó 19": "\n1.Jó respondeu, então, nestes termos:\n2.“Até quando afligireis a minha alma e me atormentareis com vossos discursos?\n3.Eis que já por dez vezes me ultrajastes. Não vos envergonhais de me insultar?\n4.Mesmo que eu tivesse verdadeiramente pecado, minha culpa só diria respeito a mim mesmo.\n5.Se vos quiserdes levantar contra mim, convencendo-me de ignomínia,\n6.sabei que foi Deus quem me afligiu e me cercou com sua rede.\n7.Se clamo: ‘Violência!’, ninguém me responde; levanto minha voz, e não há quem me faça justiça.\n8.Ele fechou meu caminho para que eu não possa passar. E espalhou trevas pelas minhas veredas.\n9.Despojou-me da minha glória, tirou-me a coroa da cabeça.\n10.Demoliu-me por inteiro e pereço. Ele desenraizou minha esperança como uma árvore.\n11.Acendeu a sua cólera contra mim, tratando-me como um inimigo.\n12.Suas milícias se concentraram, construíram aterros para me assaltarem e acamparam em volta de minha tenda.\n13.Meus irmãos foram para longe de mim, e meus amigos de mim se afastaram.\n14.Meus parentes e meus íntimos desapareceram, os hóspedes de minha casa esqueceram-se de mim.\n15.Minhas servas olham-me como um estranho, sou um desconhecido para elas.\n16.Chamo meu escravo e ele não responde, apesar de suplicá-lo com minha própria boca!\n17.Minha mulher tem horror de meu hálito, sou repugnante aos meus próprios filhos.\n18.Até as crianças caçoam de mim. Quando me levanto, troçam de mim.\n19.Meus íntimos me abominam e até aqueles que eu amava voltam-se contra mim.\n20.Meus ossos estão colados à minha pele e à minha carne. E fujo com a pele de meus dentes.\n21.Compadecei-vos de mim, compadecei-vos de mim, ao menos vós, que sois meus amigos, pois a mão de Deus me feriu.\n22.Por que me perseguis como Deus e vos mostrais insaciáveis de minha carne?\n23.Quem dera se minhas palavras pudessem ser escritas! Quem dera fossem elas consignadas num livro,\n24.gravadas por estilete de ferro em chumbo, esculpidas para sempre numa rocha!\n25.Eu sei que meu vingador está vivo e que aparecerá, finalmente, sobre a terra.\n26.Por detrás de minha pele, que envolverá isso, na minha própria carne, verei Deus.\n27.Eu mesmo o contemplarei, meus olhos o verão, e não os olhos de outro. Meus rins se consomem dentro de mim.\n28.Pois, se dizes: ‘Por que o perseguimos e como encontraremos nele uma razão para condená-lo?’.\n29.Temei o gume da espada, pois a cólera de Deus persegue os maus e sabereis que há uma justiça!”.",
  "Jó 20": "\n1.Sofar de Naamat falou nestes termos:\n2.“É por isso que meus pensamentos me sugerem uma resposta, e estou impaciente por falar.\n3.Ouvi queixas injuriosas, foram palavras vãs que responderam a meu espírito.\n4.Não sabes bem que, em todos os tempos, desde que o homem foi posto na terra,\n5.o triunfo dos ímpios é breve e a alegria do perverso só dura um instante?\n6.Ainda mesmo que sua estatura chegasse até o céu e sua cabeça tocasse as nuvens,\n7.como o seu próprio esterco, ele perecerá para sempre. Aqueles que tinham visto indagarão: ‘Onde ele está?’.\n8.Como um sonho, ele voará e ninguém mais o encontrará. Ele desaparecerá como uma visão noturna.\n9.O olho que o viu já não mais o verá e não o verá mais a sua morada.\n10.Seus filhos deverão indenizar os pobres e suas mãos restituir suas riquezas.\n11.Seus ossos que estavam cheios de vigor juvenil deitam-se com ele no pó.\n12.Se o mal lhe foi doce na boca, ele a escondeu debaixo da língua.\n13.Se o saboreou e não o abandonou, mas o conservou na sua garganta,\n14.esse alimento se transformará em suas entranhas e se converterá interiormente em fel de áspides.\n15.Ele vomitará as riquezas que engoliu; Deus as fará sair-lhe do seu ventre.\n16.Sugava veneno de áspides e a língua da víbora o matará.\n17.Não mais verá correr os riachos de óleo, nem as torrentes de mel e de manteiga.\n18.Vomitará seu ganho sem poder engoli-lo e não gozará o lucro de seu comércio.\n19.Porque maltratou, desamparou os pobres e roubou uma casa que não tinha construído.\n20.Porque sua avidez é insaciável, não salvará o que lhe era mais caro.\n21.Nada escapava à sua voracidade, por isso que sua felicidade não há de durar.\n22.Em plena abundância sentirá escassez e todos os golpes da infelicidade caem sobre ele.\n23.Para encher-lhe o ventre Deus desencadeia o fogo de sua cólera, fazendo chover a dor sobre ele.\n24.Se escapa diante da arma de ferro, o arco de bronze o traspassa.\n25.Um dardo sai-lhe das costas, um aço fulgurante sai-lhe do fígado. O terror desaba sobre ele.\n26.Todas as trevas ocultas lhe serão reservadas. Um fogo, que o homem não acendeu, o devora e consome o que sobra em sua tenda.\n27.Os céus revelarão sua culpa e a terra se levantará contra ele.\n28.Uma torrente arrastará sua casa, será levada no dia da cólera divina.\n29.Tal é a sorte que Deus reserva ao ímpio, tal é a herança que Deus lhe destina”.",
  "Jó 21": "\n1.Jó tomou então a palavra nestes termos:\n2.“Ouvi atentamente minhas palavras. Que eu tenha pelo menos esse consolo de vossa parte.\n3.Permiti que eu fale; quando tiver falado, zombai à vontade.\n4.É de um ser humano que me queixo? E como não hei de perder a paciência?\n5.Olhai para mim e ficareis estupefatos e poreis a mão sobre a boca.\n6.Quando penso nisso, fico estarrecido e todo o meu corpo treme.\n7.Por que os ímpios sobrevivem e, ao envelhecer, crescem em poderio?\n8.Sua posteridade prospera diante deles, e seus descendentes sob seus olhos.\n9.Suas casas estão em paz, livres de perigo, e a vara de Deus não os atinge.\n10.Seu touro é cada vez mais fecundo, sua vaca dá cria sem nunca abortar.\n11.Deixam os filhos correr como carneiros, e os seus pequenos saltam e brincam alegremente.\n12.Cantam ao som do pandeiro e da cítara, divertem-se ao som da flauta.\n13.Passam seus dias na alegria e descem tranquilamente à região dos mortos.\n14.Ora, dizem a Deus: ‘Afasta-te de nós! Não queremos conhecer os teus caminhos!\n15.Quem é o Todo-poderoso, para que o sirvamos? Que vantagem tiramos em lhe fazer orações?’.\n16.A felicidade não está em suas mãos? Contudo, longe de mim esteja o modo de pensar dos ímpios!\n17.Quantas vezes vemos apagar-se a lâmpada dos ímpios e a ruína desabar sobre eles?\n18.Serão eles como a palha ao vento, como a cinza tragada pelo turbilhão?\n19.‘Deus reserva para os filhos o castigo do pai?’ Que ele mesmo o puna, para que o sinta!\n20.Que veja com os próprios olhos a sua ruína e ele mesmo beba da cólera do Todo-poderoso!\n21.Pois o que lhe importa a sua casa depois dele, se o número de seus meses já está contado?\n22.É a Deus que se irá ensinar a sabedoria, a ele, que julga os seres superiores?\n23.Um morre em pleno vigor, feliz e tranquilo,\n24.os flancos cobertos de gordura e a medula dos ossos cheia de seiva.\n25.Outro, porém, morre com a amargura na alma, sem ter gozado a felicidade.\n26.Juntos se deitam na terra e os vermes recobrem a ambos.\n27.Por certo conheço vossos pensamentos, os julgamentos iníquos que fazeis de mim!\n28.Dizeis: ‘Onde está a casa do tirano, onde está a tenda em que habitavam os ímpios?’.\n29.Não interrogastes os viajantes? Contestaríeis seus testemunhos?\n30.No dia da infelicidade o ímpio é poupado, no dia da cólera ele escapa.\n31.Quem reprova diante dele o seu proceder e lhe pede contas de seus atos?\n32.Levam-no ao sepulcro, ficarão de vigília em sua câmara funerária.\n33.Os torrões do vale são-lhe leves; todos os homens irão em sua companhia e foram inumeráveis seus predecessores.\n34.Que significam, pois, essas vãs consolações? Todas as vossas respostas são apenas perfídia”.",
  "Jó 22": "\n1.Elifaz de Temã tomou a palavra nestes termos:\n2.“Pode o homem ser útil a Deus? O sábio só é útil a si mesmo.\n3.De que serve ao Todo-poderoso que sejas justo? Tem ele interesse que teu proceder seja íntegro?\n4.É por causa de tua piedade que ele te pune e entra contigo em juízo?\n5.Não é enorme a tua malícia e não são inumeráveis as tuas iniquidades?\n6.Sem razão penhoraste os teus irmãos e despojaste de suas vestes os miseráveis.\n7.Não davas água ao sedento, recusavas pão ao esfomeado.\n8.A terra era do mais forte, e o protegido é que nela se estabelecia.\n9.Despedias as viúvas de mãos vazias e quebravas os braços dos órfãos.\n10.Eis por que estás cercado de laços e os terrores súbitos te amedrontam.\n11.Tua luz tornou-se trevas, já não vês nada e o dilúvio das águas te engole.\n12.Não está Deus nas alturas do céu? Vê a abóbada estrelada, como está alta!\n13.E dizes: ‘Que sabe Deus? Pode ele julgar através de nuvens escuras?\n14.As nuvens formam um véu que o impede de ver ele passeia apenas pela abóbada do céu’.\n15.Queres seguir, pois, rotas antigas por onde andaram os homens iníquos?\n16.Que foram arrebatados antes do tempo e cujos fundamentos foram arrastados com as águas!\n17.Exclamam a Deus: ‘Retira-te de nós! Que poderia fazer-nos o Todo-poderoso?’.\n18.Foi ele, entretanto, que lhes cumulou de bens as casas. Contudo, longe de mim os conselhos dos ímpios!\n19.Vendo-os, os justos se alegram e o inocente zomba deles:\n20.‘Nossos inimigos estão aniquilados e o fogo devorou-lhes as riquezas!’.\n21.Reconcilia-te, pois, com Deus e faze as pazes com ele: é assim que te será de novo dada a felicidade.\n22.Aceita a instrução de sua boca e põe suas palavras em teu coração.\n23.Se te voltares humildemente para o Todo-poderoso, se afastares a iniquidade de tua tenda,\n24.se atirares as barras de ouro ao pó e o ouro de Ofir aos pedregulhos da torrente,\n25.o Todo-poderoso será teu ouro e um monte de prata para ti.\n26.Então farás do Todo-poderoso as tuas delícias e levantarás teu rosto a Deus.\n27.Tu lhe suplicarás, ele te ouvirá e cumprirás os teus votos.\n28.Formarás os teus projetos, que terão feliz êxito e a luz brilhará em tuas veredas.\n29.Pois Deus abaixa o altivo e o orgulhoso, mas socorre aquele que abaixa os olhos.\n30.Ele salva o inocente, o qual é libertado pela pureza de suas mãos”.",
  "Eclesiástico 5": "\n1.Não contes com riquezas injustas. Não digas: “Tenho o suficiente para viver”, pois no dia do castigo e da escuridão, isso de nada te servirá.\n2.Quando te sentires forte, não te entregues às cobiças de teu coração.\n3.Não digas: “Como sou forte!”. ou: “Quem me obrigará a prestar contas dos meus atos?”,\n4.pois Deus tomará sua vingança. Não digas: “Pequei, e o que me aconteceu de mal?”, pois o Senhor é lento para castigar os crimes.\n5.A propósito de um pecado perdoado, não estejas sem temor, e não acrescentes pecado sobre pecado.\n6.Não digas: “A misericórdia do Senhor é grande, ele terá piedade da multidão dos meus pecados”,\n7.pois piedade e cólera são nele igualmente rápidas, e o seu furor visa aos pecadores.\n8.Não demores em te converteres ao Senhor, não adies de dia em dia,\n9.pois sua cólera virá de repente, e ele te perderá no dia do castigo.\n10.Não te inquietes à procura de riquezas injustas, de nada te servirão no dia do castigo e da escuridão.\n11.Não joeires a todos os ventos, não andes por qualquer caminho, pois é assim que se revela o pecador de linguagem dúbia.\n12.Firma-te no caminho do Senhor, na sinceridade de teus sentimentos e teus conhecimentos, nunca te afastes de uma linguagem pacífica e equitativa.\n13.Escuta com doçura o que te dizem, a fim de compreenderes, darás então uma resposta sábia e apropriada.\n14.Se tiveres inteligência, responde a outrem, senão, põe a mão sobre a tua boca, para que não sejas surpreendido a dizer uma palavra indiscreta, e venhas a te envergonhar dela.\n15.A honra e a consideração acompanham a linguagem do sábio, mas a língua do imprudente é a sua própria ruína.\n16.Não passes por delator, não caias com embaraço nas armadilhas de tua língua,\n17.pois ao ladrão estão reservados a confusão e o arrependimento, à língua dúbia, uma censura severa; ao delator, ódio, inimizade e infâmia.\n18.Faze justiça tanto para o pequeno como para o grande.",
  "Eclesiástico 6": "\n1.De amigo não te tornes inimigo de teu próximo, pois o malvado terá por sorte a vergonha e a ignomínia, como todo pecador invejoso e de língua fingida.\n2.Não te eleves como um touro nos pensamentos de teu coração, para não suceder que a tua loucura quebre a tua força,\n3.devore as tuas folhas, apodreça os teus frutos e te deixe como uma árvore seca no deserto.\n4.Pois uma alma perversa é a perda de quem a possui; ele o tornará motivo de zombaria para seus inimigos, e irá conduzi-lo à sorte dos ímpios.\n5.Uma boa palavra multiplica os amigos e apazigua os inimigos; a linguagem elegante do homem virtuoso é uma opulência.\n6.Dá-te bem com muitos, mas escolhe para conselheiro um entre mil.\n7.Se adquirires um amigo, adquire-o na provação, não confies nele tão depressa.\n8.Pois há amigos em certas horas que deixarão de o ser no dia da aflição.\n9.Há amigo que se torna inimigo, e há amigo que desvendará ódios, querelas e disputas;\n10.há amigo que só o é para a mesa, e que deixará de o ser no dia da desgraça.\n11.Se teu amigo for constante, ele te será como um igual, e agirá livremente com os de tua casa.\n12.Se se rebaixa em tua presença e se retrai diante de ti, terás aí, na união dos corações, uma excelente amizade.\n13.Separa-te daqueles que são teus inimigos, e fica de sobreaviso diante de teus amigos.\n14.Um amigo fiel é uma poderosa proteção: quem o achou, descobriu um tesouro.\n15.Nada é comparável a um amigo fiel, o ouro e a prata não merecem ser postos em paralelo com a sinceridade de sua fé.\n16.Um amigo fiel é um remédio de vida e imortalidade; quem teme o Senhor, achará esse amigo.\n17.Quem teme o Senhor terá também uma excelente amizade, pois seu amigo lhe será semelhante.\n18.Meu filho, aceita a instrução desde teus jovens anos; ganharás uma sabedoria que durará até a velhice.\n19.Vai ao encontro dela, como aquele que lavra e semeia, espera pacientemente seus excelentes frutos,\n20.terás alguma pena em cultivá-la, mas, em breve, comerás os seus frutos.\n21.Quanto a sabedoria é amarga para os ignorantes! O insensato não permanecerá junto a ela.\n22.Ela lhes será como uma pesada pedra de provação, eles não tardarão a desfazer-se dela.\n23.Pois a sabedoria que instrui justifica o seu nome, não se manifesta a muitos; mas, naqueles que a conhecem, persevera, até tê-los levado à presença de Deus.\n24.Escuta, meu filho, recebe um sábio conselho, não rejeites minha advertência.\n25.Mete os teus pés nos seus grilhões, e teu pescoço em suas correntes.\n26.Abaixa teu ombro para carregá-la, não sejas impaciente em suportar seus liames.\n27.Vem a ela com todo o teu coração. Guarda seus caminhos com todas as tuas forças.\n28.Segue-lhe os passos e ela se dará a conhecer; quando a tiveres abraçado, não a deixes.\n29.Pois acharás finalmente nela o teu repouso. E ela se transformará para ti em um motivo de alegria.\n30.Seus grilhões serão uma proteção, um firme apoio; suas correntes te serão um adorno glorioso;\n31.pois nela há uma beleza que dá vida, e seus liames são ligaduras que curam.\n32.Como ele te revestirás como de uma vestimenta de glória, e a porás sobre ti como uma coroa de júbilo.\n33.Meu filho, se me ouvires com atenção, serás instruído; se submeteres o teu espírito, tu te tornarás sábio.\n34.Se me deres ouvido, receberás a doutrina. Se gostares de ouvir, adquirirás a sabedoria.\n35.Permanece na companhia dos doutos anciãos, une-te de coração à sua sabedoria, a fim de que possas ouvir o que dizem de Deus, e não te escapem suas louváveis máximas.\n36.Se vires um homem sensato, madruga para ir ter com ele, desgaste o teu pé o limiar de sua porta.\n37.Concentra teu pensamento nos preceitos de Deus, sê assíduo à meditação de seus mandamentos. Ele próprio te dará um coração, e a sabedoria que desejas te será concedida.",
  "Eclesiástico 7": "\n1.Não pratiques o mal, e o mal não te iludirá.\n2.Afasta-te da injustiça, e a injustiça se afastará de ti.\n3.Meu filho, não semeies o mal nos sulcos da injustiça, e dele não recolherás o sétuplo.\n4.Não peças ao Senhor o encargo de guiar outrem nem ao rei um lugar de destaque.\n5.Não te justifiques perante Deus, pois ele conhece o fundo dos corações; não pretendas parecer sábio diante do rei.\n6.Não procures tornar-te juiz, se não fores bastante forte para destruir a iniquidade, para que não aconteça que temas perante um homem poderoso, e te exponhas a pecar contra a equidade.\n7.Não ofendas a população inteira de uma cidade, não te lances em meio da multidão.\n8.Não acrescentes um segundo pecado ao primeiro, pois mesmo por causa de um só não ficarás impune.\n9.Não te deixes levar ao desânimo.\n10.Não descuides de orar nem de dar esmola.\n11.Não digas: “Deus há de considerar a quantidade de meus dons; quando os oferecer ao Deus Altíssimo, ele há de aceitá-los”.\n12.Não zombes de um homem que está na aflição, pois há alguém que humilha e exalta: Deus que tudo vê.\n13.Não inventes mentira contra teu irmão, não inventes nenhuma mentira contra teu amigo.\n14.Cuida-te para não dizeres mentira alguma, pois o costume de mentir é coisa má.\n15.Na companhia dos anciãos, não sejas falador, não multipliques as palavras em tua oração.\n16.Não abomines as tarefas penosas nem o labor da terra, que foi criado pelo Altíssimo.\n17.Não te coloques no número das pessoas corrompidas,\n18.lembra-te de que a cólera não tarda.\n19.Humilha profundamente o teu espírito, pois o fogo e o verme são o castigo da carne do ímpio.\n20.Não pratiques o mal contra um amigo que demora em te pagar, não desprezes por causa do ouro um irmão bem-amado.\n21.Não te afastes da mulher sensata e virtuosa que te foi concedida no temor do Senhor; pois a graça de sua modéstia vale mais do que o ouro.\n22.Não maltrates um escravo que trabalha pontualmente, nem o operário que te é devotado.\n23.Que o escravo sensato te seja tão caro quanto a tua própria vida! Não o prives da liberdade nem o abandones na indigência.\n24.Tens rebanhos? Cuida deles; se te forem úteis, guarda-os em tua casa.\n25.Tens filhos? Educa-os, e curva-os à obediência desde a infância.\n26.Tens filhas? Vela pela integridade de seus corpos, não lhes mostres um rosto por demais jovial.\n27.Casa tua filha, e terás feito um grande negócio; dá-a a um homem sensato.\n28.Se tiveres mulher conforme teu coração, não a repudies, e não confies na que é odiosa.\n29.Honra teu pai de todo o coração, não esqueças os gemidos de tua mãe;\n30.lembra-te de que sem eles não terias nascido, e faze por eles o que fizeram por ti.\n31.Teme a Deus com toda a tua alma, tem um profundo respeito pelos seus sacerdotes.\n32.Ama com todas as tuas forças aquele que te criou; não abandones os seus ministros.\n33.Honra a Deus com toda a tua alma, respeita os sacerdotes; (nos sacrifícios) oferece-lhes as espáduas.\n34.Dá-lhes, como te foi prescrito, a parte das primícias e das vítimas expiatórias; purifica-te de tuas omissões com pequenas (oferendas);\n35.oferece ao Senhor os dons das espáduas, os sacrifícios de santificação e as primícias das coisas santas.\n36.Estende a mão para o pobre, a fim de que sejam perfeitos teu sacrifício e tua oferenda.\n37.Dá de boa vontade a todos os vivos, não recuses esse benefício a um morto.\n38.Não deixes de consolar os que choram, aproxima-te dos que estão aflitos.\n39.Não tenhas preguiça de visitar um doente, pois é assim que te firmarás na caridade.\n40.Em tudo o que fizeres, lembra-te de teu fim, e jamais pecarás."
}