{
  "Êxodo 39": "\n1.Com a púrpura violeta, a púrpura escarlate e o carmesim, fizeram-se as vestes de cerimônia para o serviço do santuário, e os ornamentos sagrados para Aarão, como o Senhor havia ordenado a Moisés.\n2.Fez-se o efod de ouro, de púrpura violeta e escarlate, de carmesim e linho fino retorcido.\n3.Reduziu-se o ouro a lâminas, e estas foram cortadas em fios para serem entrelaçados com a púrpura violeta e escarlate, o carmesim e o linho fino, fazendo disso um artístico bordado.\n4.Fizeram-se alças que o uniam, e aos quais era preso pelas duas extremidades.\n5.O cinto que passava sobre o efod, para prendê-lo, formava uma só peça com ele e era do mesmo tecido: ouro, púrpura violeta e escarlate, carmesim e linho fino retorcido, como o Senhor tinha ordenado a Moisés.\n6.Fizeram-se as pedras de ônix, engastadas em filigranas de ouro, nas quais foram gravados, à maneira de sinetes, os nomes dos filhos de Israel.\n7.Colocaram-se nas alças do efod essas pedras para serem um memorial dos filhos de Israel, como o Senhor o tinha ordenado a Moisés.\n8.Fez-se o peitoral, obra de arte como o efod, de ouro, púrpura violeta e escarlate, carmesim e linho fino retorcido. Era quadrado e dobrado em dois;\n9.seu comprimento era de um palmo e sua largura de um palmo; e era duplo.\n10.Adornou-se de quatro fileiras de pedras. Primeira fila: um sárdio, um topázio e uma esmeralda;\n11.segunda fileira: um rubi, uma safira, um diamante;\n12.terceira fileira: uma opala, uma ágata e uma ametista;\n13.quarta fileira: um crisólito, um ônix e um jaspe. Elas estavam engastadas em filigranas de ouro.\n14.E, correspondendo aos nomes dos filhos de Israel, eram em número de doze, e em cada uma estava gravado o nome de uma das doze tribos, à maneira de um sinete.\n15.Fizeram-­se umas correntinhas de ouro puro para o peitoral, entrelaçadas em forma de cordão,\n16.e também dois engastes de ouro e duas argolas de ouro que se fixaram nas duas extremidades do peitoral.\n17.Foram os dois cordões de ouro passados nas duas argolas, nas extremidades do peitoral,\n18.e presas as duas pontas dos dois cordões aos dois engastes, pondo-os para o lado da frente nas duas alças do efod.\n19.Fize­ram-se ainda duas argolas de ouro que se fixaram às duas extremidades do peitoral, na orla interior que se aplica contra o efod.\n20.E enfim duas outras argolas de ouro, que se fixaram na parte dian­teira, por baixo das duas alças do efod, no lugar da junção, no cinto do efod.\n21.Prenderam-se as argolas às do efod por meio de uma fita de púrpura violeta, a fim de fixar o peitoral no cinto do efod, de sorte que não pudesse separar-se dele. Foi assim que o Senhor tinha ordenado a Moisés.\n22.Fez-se o manto do efod, tecido inteiramente de púrpura violeta.\n23.Havia no meio uma abertura para a cabeça, como a de um corselete; a beirada estava protegida por uma orla, para que não se rompesse.\n24.A orla inferior do manto foi adornada com romãs de púrpura violeta e escarlate, de carmesim e linho fino retorcido.\n25.Fizeram-se campainhas de ouro puro que se colocaram entre as romãs em toda a orla inferior do manto:\n26.uma campainha, uma romã, outra campainha, outra romã, em toda a orla inferior do manto, para o serviço, como o Senhor o tinha ordenado a Moisés.\n27.Fizeram-se túnicas de linho, tecidas, para Aarão e seus filhos;\n28.o turbante de linho, e as tiaras de linho à guisa de ornato; os calções de linho fino retorcido;\n29.o cinto de linho retorcido, bordado de púrpura violeta, púrpura escarlate e carmesim, como o Senhor o tinha ordenado a Moisés.\n30.Foi feita a lâmina de ouro puro, o diadema sagrado, no qual foi gravado, como se grava um sinete: consagrado a Javé.\n31.Prendeu-se com uma fita de púrpura violeta pela frente, na parte superior do turbante, como o Senhor havia ordenado a Moisés.\n32.Assim foram concluídos todos os trabalhos do tabernáculo, da tenda de reunião. Os israelitas tinham executado tudo em conformidade com as ordens dadas pelo Senhor a Moisés.\n33.Apresentaram o tabernáculo a Moisés: a tenda e todo o seu mobiliário, seus colchetes, suas tábuas, suas travessas, suas colunas, seus pedestais;\n34.a coberta de peles de carneiro tingidas de vermelho, a coberta de peles de golfinho, o véu de separação,\n35.a arca da aliança com seus varais e sua tampa;\n36.a mesa com todos os seus utensílios e os pães da proposição;\n37.o candelabro de ouro puro, suas lâmpadas, as lâmpadas que se deviam dispor nele, todos os seus acessórios e o óleo para o candelabro;\n38.o altar de ouro, o óleo da unção, o perfume aromático e a cortina da entrada da tenda;\n39.o altar de bronze, sua grelha de bronze, seus varais e todos os seus utensílios; a bacia com seu pedestal; as cortinas do átrio, suas colunas, seus pedestais, a cortina da porta do átrio,\n40.seus cordões e suas estacas e todos os utensílios necessários ao culto do tabernáculo para a tenda de reunião;\n41.as vestes litúrgicas para o serviço do santuário, os ornamentos sagrados para o sacerdote Aarão e as vestes de seus filhos para as funções sacerdotais.\n42.Os israelitas tinham executado toda essa obra conformando-se exatamente às ordens dadas pelo Senhor a Moisés.\n43.Moisés exa­minou todo o trabalho e viu que ele tinha sido executado segundo as ordens do Senhor. E Moisés os abençoou.",
  "Êxodo 40": "\n1.O Senhor disse a Moisés:\n2.“No primeiro dia do primeiro mês, levantarás o tabernáculo, a tenda de reunião.\n3.Porás nele a arca da aliança e a ocultarás com o véu.\n4.Trarás a mesa e disporás nela as coisas que devem estar sobre ela. Trarás o candelabro e porás nele suas lâmpadas.\n5.Colocarás o altar de ouro para o perfume diante da arca da aliança e pendurarás o véu à entrada do tabernáculo.\n6.Colocarás o altar dos holocaustos diante da entrada do tabernáculo, da tenda de reunião.\n7.Colocarás a bacia entre a tenda de reunião e o altar, e porás água nela.\n8.Farás o recinto do átrio e disporás a cortina à entrada do átrio.\n9.Tomarás o óleo da unção e ungirás com ele o tabernáculo com tudo o que ele contém; tu o consagrarás com todo o seu mobiliário, para que ele se torne uma coisa santa.\n10.Ungirás o altar dos holocaustos e todos os seus utensílios; em virtude de tua consagração, o altar se tornará um local santíssimo.\n11.Ungirás a bacia com seu pedestal e a consagrarás.\n12.Farás em seguida Aarão e seus filhos aproximarem-se da entrada da tenda de reunião, onde os lavarás com água.\n13.Revestirás Aarão com os ornamentos sagrados; tu o ungirás e o consagrarás e ele será sacerdote a meu serviço.\n14.Farás seus filhos aproximarem-se e, depois de os teres revestido de túnicas,\n15.tu os ungirás como o fizeste com seu pai; e serão sacerdotes a meu serviço. Essa unção lhes conferirá o sacer­dócio para sempre, de geração em geração”.\n16.Moisés fez tudo o que o Senhor lhe havia mandado e se conformou a tudo.\n17.Assim, no segundo ano, no primeiro dia do primeiro mês, o tabernáculo foi erigido.\n18.Moisés levantou o tabernáculo: pôs suas bases, suas tábuas, suas travessas e ergueu suas colunas.\n19.Estendeu a tenda sobre o tabernáculo e pôs a coberta da tenda por cima, como o Senhor lhe tinha ordenado.\n20.Tomou o testemunho e colocou-o na arca; meteu os varais na arca e colocou nela a tampa.\n21.Introduziu a arca no tabernáculo; e, tendo pendurado o véu da separação, cobriu com ele a arca da aliança, como o Senhor tinha ordenado a Moisés.\n22.Colocou a mesa na tenda de reunião, do lado norte do tabernáculo, dian­te da cortina;\n23.e dispôs nela em ordem os pães diante do Senhor, como o Senhor lhe tinha ordenado.\n24.Pôs o candelabro na tenda de reunião, diante da mesa, do lado sul do tabernáculo,\n25.e dispôs nele as lâmpadas diante do Senhor, como o Senhor lhe tinha ordenado.\n26.Colocou o altar de ouro na tenda de reunião, diante do véu,\n27.e queimou nele o incenso, como o Senhor lhe tinha ordenado.\n28.Colocou a cortina à entrada do tabernáculo.\n29.Colocou o altar dos holocaustos à entrada do tabernáculo, da tenda de reunião, e ofereceu sobre ele o holocausto e a oblação, como o Senhor lhe tinha ordenado.\n30.Colocou a bacia entre a tenda de reunião e o altar, e pôs nela a água para as abluções.\n31.Moisés, Aarão e seus filhos lavaram aí as mãos e os pés.\n32.Quando entravam na tenda de reunião e se aproximavam do altar, faziam suas abluções, como o Senhor tinha ordenado a Moisés.\n33.Enfim, fez o recinto do átrio em torno do tabernáculo e do altar e colocou a cortina na porta do átrio. Assim Moisés deu por concluída a obra.\n34.Então a nuvem cobriu a tenda de reunião e a glória do Senhor encheu o tabernáculo.\n35.E era impossível a Moisés entrar na tenda de reunião, porque a nuvem pairava sobre ela, e a glória do Se­nhor enchia o tabernáculo.\n36.Durante todo o curso de suas peregrinações, os israelitas se punham a caminho quando se elevava a nuvem que estava sobre o tabernáculo;\n37.do contrário, eles não partiam até o dia em que ela se elevasse.\n38.E, enquanto duraram as suas peregrinações, a nuvem do Senhor pairou sobre o tabernáculo durante o dia; e, durante a noite, havia um fogo na nuvem, que era visível a todos os israelitas.",
  "Salmo 60": "\n1.Ao mestre de canto. Com instrumentos de corda. De Davi.\n2.Ouvi, ó Deus, o meu clamor, atendei à minha oração.\n3.Dos confins da terra clamo a vós, quando me desfalece o coração.\n4.Haveis de me elevar sobre um rochedo e me dar descanso, porque vós sois o meu refúgio, uma torre forte contra o inimigo.\n5.Habite eu sempre em vosso tabernáculo, e me abrigue à sombra de vossas asas!\n6.Pois vós, ó meu Deus, ouvistes os meus votos, destes-me a recompensa dos que temem vosso nome.\n7.Acrescentai dias aos dias do rei. Que seus anos atinjam muitas gerações.\n8.Reine ele na presença de Deus eternamente, dai-lhe por salvaguarda vossa graça e fidelidade.\n9.Assim, cantarei sempre o vosso nome e cumprirei todos os dias os meus votos.",
  "Extras": "textoextra"
}