{
  "I Crônicas 1": "\n1.Adão, Set, Enós,\n2.Cainã, Malaleel, Jared, 3 Henoc, Matusalém, Lamec,\n4.Noé, Sem, Cam e Jafé.\n5.Filhos de Jafé: Gomer, Magog, Madai, Javã, Tubal, Mosoc e Tiras.\n6.Filhos de Gomer: Asquenez, Rifat e Togorma.\n7.Filhos de Javã: Elisa, Társis, Cetim e Dodanim.\n8.Filhos de Cam: Cuch, Mesraim, Fut e Canaã.\n9.Filhos de Cus: Seba, Hévila, Saba­ta, Regma e Sabateca. Filhos de Regma: Sabá e Dadã.\n10.Cuch gerou Nemrod, o primeiro a se tornar poderoso na terra.\n11.Mes­raim gerou os ludim, os ananim, os laabim, os neftuim, os fetrusim, os casluim,\n12.dos quais procederam os filisteus e os caftorim.\n13.Canaã gerou Sidon, seu primo­gênito e Het,\n14.e também os jebuseus, os amorreus e os gerge­seus,\n15.os heveus, os araceus, os sineus,\n16.os aradeus, os samareus e os hamateus.\n17.Filhos de Sem: Elam, Assur, Arfaxad, Lud, Aram, Hus, Hul, Geter e Mosoc.\n18.Arfaxad gerou Salé, o qual gerou Héber.\n19.Dois filhos nasceram a Héber: um se chamou Faleg, porque a divisão da terra foi em seu tempo e seu irmão foi chamado Jectã.\n20.Jectã gerou Elmodad, Salef, Asarmot,\n21.Jaré, Adoram, Uzal e Decla;\n22.Ebal, Abimael, Sabá,\n23.Ofir, Hévila e Jobab, todos filhos de Jectã.\n24.De Sem: Arfaxad, Salé,\n25.Héber, Faleg, Ragau,\n26.Serug, Nacor, Taré,\n27.Abrão, que é o mesmo que Abraão.\n28.Filhos de Abraão: Isaac e Ismael,\n29.dos quais a posteridade é a seguinte: Nabaiot, primogênito de Is­mael; em seguida, Cedar, Adbeel, Mabsam,\n30.Masma, Duma, Massa, Adad, Tema,\n31.Jetur, Nafis, Cedma, que são os filhos de Ismael.\n32.Filhos de Cetura, concubina de Abraão. Ela deu à luz Zamrã, Jecsã, Madã, Madiã, Jesboc e Sué. Filhos de Jecsã: Sabá e Dadã.\n33.Filhos de Madiã: Ofer, Efer, Henoc, Abida e Eldaá, todos filhos de Cetura.\n34.Abraão gerou Isaac. Filhos de Isaac: Esaú e Jacó.\n35.Filhos de Esaú: Elifaz, Rauel, Jeús, Jalam e Coré.\n36.Filhos de Elifaz: Temã, Omar, Sefo, Gatam, Cenez, Tamna, Amalec.\n37.Filhos de Rauel: Naat, Zara, Hosama e Meza.\n38.Filhos de Seir: Lotã, Sobal, Sebeon, Ana, Dison, Eser e Disã.\n39.Filhos de Lotã: Hori e Emam. Irmã de Lotã: Tamna.\n40.Filhos de Sobal: Aliã, Manaat, Ebal, Sefo e Onam. Filhos de Sebeon: Aía e Ana. Filho de Ana: Dison.\n41.Filhos de Dison: Hamrã, Esebã, Jetraam e Carã.\n42.Filhos de Eser: Balaã, Zaavã e Jacã. Filhos de Disã: Hus e Arã.\n43.Eis os reis que reinaram na terra de Edom, antes que um rei governasse sobre os israelitas. Bela, filho de Beor, cuja cidade se chamava Danaba.\n44.Depois da morte de Bela, Jobab, filho de Zara, de Bosra, reinou em seu lugar.\n45.Jobab morreu e Husam, do país dos temanitas, lhe sucedeu.\n46.Estando Husam morto, subiu ao trono Adad, filho de Badad, que derrotou os madianitas na terra de Moab. Sua cidade se chamava Avit.\n47.Adad morreu e Semla, de Masreca, lhe sucedeu.\n48.Semla morreu e Saul de Reobot, que está situado junto do rio, lhe sucedeu.\n49.Saul morreu e Baalanã, filho de Acobor, lhe sucedeu.\n50.Baalanã morreu e Adad lhe sucedeu. Sua cidade se chamava Fau e sua mulher Meetabel, filha de Matred, filha de Mezaab.\n51.Morreu Adad. Os governadores de Edom foram: o governador de Tamna, o governador Alva, o governador Jetet,\n52.o governador Oolibama, o governador Ela, o governador Finon,\n53.o governador Cenez, o governador Temã, o governador Mabsar,\n54.o governador Magdiel, o governador Hiram. Estes são os governadores de Edom.",
  "I Crônicas 2": "\n1.Eis os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar, Zabulon,\n2.Dã, José, Benjamim, Neftali, Gad e Aser.\n3.Os filhos de Judá: Her, Onã e Sela, três filhos que lhe nasceram da filha de Sué, a cananeia. Her, o primogênito de Judá, era mau aos olhos do Senhor, pelo que o matou.\n4.Tamar, sua nora, lhe deu à luz Farés e Zara. Ao todo, Judá teve cinco filhos.\n5.Filhos de Farés: Hesron e Hamul.\n6.Filhos de Zara: Zambri, Etã, Hemã, Calcol e Darda; ao todo cinco.\n7.Filho de Carmi: Acar, que turbou Israel, transgredindo o voto interdito.\n8.Filho de Etã: Azarias.\n9.Filhos que nasceram de Hesron: Jerameel, Ram e Calub;\n10.Ram gerou Abinadab; Abinadab gerou Naasson, príncipe dos juditas.\n11.Naasson gerou Salma; Salma gerou Booz;\n12.Booz gerou Obed; Obed gerou Jessé,\n13.Jessé gerou Eliab, seu primogênito, Abinadab, o segundo, Simaá, o terceiro,\n14.Natanael, o quarto, Radai, o quinto,\n15.Asom, o sexto, e Davi, o sétimo.\n16.Suas irmãs foram: Sárvia e Abigail. Os três filhos de Sárvia: Abisaí, Joab e Asael.\n17.Abigail deu à luz Amasa, cujo pai foi Jeter, o ismaelita.\n18.Caleb, filho de Hesron, teve filhos de Azuba, sua mulher, como também de Jeriot. Os filhos de Azuba foram: Jazer, Sobab e Ardon.\n19.Pela morte de Azuba, Caleb desposou Éfrata, que lhe deu à luz Hur.\n20.Hur gerou Uri, e Uri gerou Beseleel.\n21.Depois Hesron uniu-se à filha de Maquir, pai de Galaad e desposou-a na idade de sessenta anos; mas ela ainda deu à luz Segub.\n22.Segub gerou Jair, que teve vinte e três cidades na terra de Galaad.\n23.(Os gessureus e os sírios apossaram-se das cidades de Jair, Canat e suas aldeias, ou seja, sessenta localidades.) Todos estes eram filhos de Maquir, pai de Galaad.\n24.Depois da morte de Hesron, Caleb casou-se com Éfrata, viúva de seu pai Hesron, que lhe deu como filho Asur, pai de Tícua.\n25.Os filhos de Jerameel, primogênito de Hesron, foram: Ram, o primogênito, Buna, Oren, Asom e Aías.\n26.Jerameel teve outra mulher, chamada Atara, que foi mãe de Onam.\n27.Os filhos de Ram, primogê­nito de Jerameel, foram: Moos, Jamim e Acar.\n28.Os filhos de Onam foram: Semei e Jada. Filhos de Semei: Nadab e Abisur.\n29.O nome da mulher de Abisur era Abiail que lhe deu à luz Aobã e Molid.\n30.Os filhos de Nadab foram: Saled e Afaim. Saled morreu sem deixar filhos.\n31.Filho de Afaim: Jesi; filho de Jesi: Sesã; filho de Sesã: Oolai.\n32.Filhos de Jada, irmão de Semei: Jeter e Jônatas; Jeter morreu sem filhos.\n33.Filhos de Jônatas: Falet e Ziza. Estes foram os filhos de Jerameel.\n34.Sesã não teve filhos, mas muitas filhas. Ele possuía um escravo egípcio de nome Jaraá;\n35.deu-lhe sua filha por mulher e ela deu à luz Etei.\n36.Etei gerou Natã; Natã gerou Zabad;\n37.Zabad gerou Oflal; Oflal gerou Obed;\n38.Obed gerou Jeú, e Jeú gerou Azarias;\n39.Azarias gerou Heles; Heles gerou Elasa;\n40.Elasa gerou Sisamoi; Sisamoi gerou Selum;\n41.Selum gerou Icamias; Icamias gerou Elisama.\n42.Filhos de Caleb, irmão de Jerameel: Mesa, o mais velho – que foi pai de Zif – e os filhos de Maresa, pai de Hebron.\n43.Filhos de Hebron: Coré, Tafua, Recém e Hosama.\n44.Hosama gerou Samai.\n45.Filho de Samai: Maon; e Maon foi pai de Betsur.\n46.Efa, concubina de Caleb, deu à luz Harã, Mosa e Gezez. Harã gerou Gezez.\n47.Filhos de Jaadai: Regom, Joatão, Gosã, Falet, Efa e Saaf.\n48.Maaca, concubina de Caleb, deu à luz Saber e Tarana.\n49.Ela deu à luz também a Saaf, pai de Madmana, Seua, pai de Macbena e Gabaá. A filha de Caleb era Acsa.\n50.Estes foram os filhos de Caleb, filho de Ur, primogênito de Éfrata: Sobal, pai de Cariatarim,\n51.Salma, pai de Belém, Harif, pai de Bet-Ga­der.\n52.Sobal, pai de Cariatarim, teve por filhos Haroé, Hatsi-Hammenuot.\n53.As famílias de Cariatarim foram: os jetreus, os afuteus, os semateus e os masereus. Destes procederam os sareus e os estao­leus.\n54.Filhos de Salma: Belém e os netofateus. Ataroth-Beth-Joab, a metade dos manaquiteus, os sareus\n55.e as famílias dos escribas que moravam em Jabes: os tiriateus, os quimateus, os su­cateus. Estes são os cineus, procedentes de Emat, pai da casa de Recab.",
  "I Crônicas 3": "\n1.Eis os filhos que a Davi nasce­ram no tempo em que estava em Hebron: o primogênito Amnon, filho de Aquinoam de Jezrael; o segundo, Daniel, de Abigail, de Carmelo;\n2.o terceiro, Absalão, filho de Maaca, filha de Tolmai, rei de Gessur; o quarto, Adonias, filho de Hagit;\n3.o quinto, Safatias, de Abital; o sexto, Jetraam, de Egla, mulher de Davi.\n4.São estes os seis filhos que lhe nasceram em Hebron, onde reinou sete anos e seis meses. Ele reinou trinta e três anos em Jerusalém.\n5.Eis os que lhe nasceram em Jerusalém:\n6.Simua, Sobab, Natã, Salomão, quatro filhos de Betsabeia, filha de Amiel;\n7.em seguida, Je­baar, Elisua, Elifalet, Noge, Nafeg, Jáfia,\n8.Elisama, Eliada, Elifelet, ou seja, nove filhos.\n9.Eis todos os filhos de Davi, sem contar os filhos de suas concubinas. Tamar era sua irmã.\n10.Filhos de Salomão: Roboão, Abias, seu filho, Asa, seu filho, Josafá, seu filho,\n11.Jorão, seu filho, Ocozias, seu filho, Joás, seu filho,\n12.Amasias, seu filho, Aza­rias, seu filho, Joatão, seu filho,\n13.Acaz, seu filho, Ezequias, seu filho, Manassés, seu filho,\n14.Amon, seu filho, Josias, seu filho.\n15.Filhos de Josias: o mais velho, Joanã, o segundo, Joaquim, o terceiro, Sedecias, o quarto, Selum.\n16.Filhos de Joaquim: Jeconias, seu filho, Sedecias, seu filho.\n17.Filhos de Jeconias, o cativo: Salatiel, seu filho,\n18.Melquiram, Fadaías, Senasser, Jecemias, Hosama e Na­dabias.\n19.Filhos de Fadaías: Zorobabel e Semei. Filhos de Zorobabel: Mesolam, Ha­nanias, Salomit, sua irmã;\n20.Filhos de Mesolam: Hasaba, Ool, Baraquias, Hasadias, Josab-Hesed, cinco filhos.\n21.Filhos de Hana­nias: Faltias e Jeseías, os filhos de Rafaia, os filhos de Arnã, os filhos de Abdias, os filhos de Sequenias.\n22.Filhos de Seque­nias: Semeías, Hatus, Jegaal, Barias, Naarias, Safat, seis filhos.\n23.Filhos de Naarias: Elioneai, Ezequias e Ezricam, três filhos.\n24.Filhos de Elioneai: Oduías, Eliasib, Feleías, Acub, Joanã, Dalaías e Anani, ao todo sete filhos.",
  "I Crônicas 4": "\n1.Filhos de Judá: Farés, Hesron, Carmi, Hur e Sobal.\n2.Reaías, filho de Sobal, gerou Jaat; Jaat gerou Aumai e Laad. Estas são as famílias dos sareus.\n3.Eis os descendentes de Etam: Jezrael, Jese­ma e Jedebos; o nome de sua irmã era Asalelfuni.\n4.Fanuel era pai de Gedor e Ezer, pai de Hosa. Estes são os filhos de Hur, o primogênito de Éfrata, pai de Belém.\n5.Asur, pai de Tícua, teve duas mulheres: Halaá e Naara.\n6.Naara deu-lhe à luz Oozam, Héfer, Temanita e Aastarita; são estes os filhos de Naara.\n7.Filhos de Haalá: Seret, Saar e Etnã.\n8.Cós gerou Anob e Soboba e as famílias de Aareel, filho de Arum.\n9.Jabes foi mais ilustre que seus irmãos. Sua mãe lhe deu o nome de Jabes, dizendo: “É porque o dei à luz com dor”.\n10.Jabes invocou o Deus de Israel: “Se vós me abençoardes, alargando meus limites, se vossa mão estiver comigo para me preservar da desgraça e me poupar da aflição”. E Deus lhe concedeu o que tinha pedido.\n11.Calub, irmão de Suaá, gerou Mair, pai de Eston.\n12.Eston gerou a casa de Rafa, Fesse e Teina, pai da cidade de Irnaás. Foram estes os habitantes de Recab.\n13.Filhos de Cenez: Otoniel e Seraías. Filhos de Otoniel: Hatat e Maonati, que gerou Ofra.\n14.Seraías gerou Joab, pai de Ge-Harasim, porque eles eram artesãos.\n15.Filhos de Caleb, filho de Jefoné: Hir, Ela e Naam. Filho de Ela: Cenez.\n16.Filhos de Jaleleel: Zif, Zifa, Tirias e Asrael.\n17.Filhos de Ezra: Jeter, Mered, Efer e Jalon. A mulher de Mered deu à luz Maria, Samai e Jesba, pai de Estemo.\n18.Sua mulher judaíta deu à luz Jared, pai de Gedor, Héber, pai de Soco e Icutiel, pai de Zanoe. São estes os filhos de Betias, filha do faraó, que Mered desposara.\n19.Filhos da mulher de Odias, irmã de Naam: o pai da Ceila, de Garmi e Estemo que era de Macati.\n20.Filhos de Simão: Amnon, Rina, Ben-Hanã e Tilon. Os filhos de Jesi: Zoet e Ben-Zoet.\n21.Filhos de Sela, filho de Judá: Her, pai de Leca, Laada, pai de Maresa e as famílias da casa onde se fabricava linho fino, casa de Bet-Asbea e Joaquim,\n22.e os homens de Cozeba, Joás e Saraf, que dominaram sobre Moab e retornaram a Belém, segundo antigas tradições.\n23.Eles eram os oleiros e os habitantes de Nataim e de Gadera; lá habitavam, estando a serviço do rei.\n24.Filhos de Simeão: Namuel, Jamin, Jarib, Zara e Saul.\n25.Selum, seu filho, Mabsam, seu filho, Masma, seu filho.\n26.Filhos de Masma: Hamuel, seu filho, Zacur, Semei, seu filho,\n27.Semei teve dezesseis filhos e seis filhas; seus irmãos não tiveram muitos filhos e suas famílias não foram tão numerosas como as dos filhos de Judá.\n28.Eles habitavam em Bersabeia, em Molada, em Hasar-Sual,\n29.em Bala, em Asem, em Tolad,\n30.em Batuel, em Horma, em Siceleg, em Bet-Marcabot,\n31.em Hasar-Susim, em Bet-Berai e em Saarim. Estas foram suas cidades até o reinado de Davi.\n32.Possuíam ainda Etam, Aen, Remon, Toquen e Asã, cinco cidades\n33.e todas as aldeias de suas redondezas, até Baal. Estas foram suas residências e seus registros genealógicos.\n34.Masobab, Jemlec, Josa, filho de Amasias,\n35.Joel, Jeú, filho de Josabias, filho de Saraías, filho de Asiel,\n36.Elioenai, Jacoba, Isuaías, Asaías, Adiel, Isimiel, Banaías,\n37.Ziza, filho de Sefei, filho de Alon, filho de Jedaías, filho de Semri, filho de Semeías.\n38.Estes homens, indicados por seus nomes, eram príncipes nas suas famílias. Suas casas patriarcais eram grandemente multiplicadas.\n39.Eles foram da costa de Gador, até o lado oriental do vale, à procura de pastagens para os rebanhos.\n40.Encontraram pastagens abundantes e bons num território amplo, tranquilo e seguro, outrora habitado pelos camitas.\n41.Esses homens, indicados por seus nomes, vieram no tempo de Eze­quias, rei de Judá: destruíram as tendas dos habitantes dessa terra, assim como os maonitas que lá se encontravam e os votaram ao interdito até o dia de hoje. Estabeleceram-se em seu lugar, porque lá havia pastagens para seus rebanhos.\n42.Quinhentos homens da família de Simeão dirigiram-se também para as montanhas de Seir. Eram seus chefes: Faltias, Naarias, Rafaías e Oziel, filhos de Jesi.\n43.Destroçaram os amalecitas sobreviventes e lá se estabeleceram até este dia.",
  "Provérbios 21": "\n1.O coração do rei é uma água fluente nas mãos do Senhor: ele o inclina para qualquer parte que quiser.\n2.Os caminhos do homem parecem retos aos seus olhos, mas cabe ao Senhor pesar os corações.\n3.A prática da justiça e da equidade vale aos olhos do Senhor mais que os sacrifícios.\n4.Olhares altivos ensoberbecem o coração; o luzeiro dos ímpios é o pecado.\n5.Os planos do homem ativo produzem abundância; a precipitação só traz penúria.\n6.Tesouros adquiridos pela mentira: vaidade passageira para os que procuram a morte.\n7.A violência dos ímpios os conduz à ruína, porque se recusam a praticar a justiça.\n8.O caminho do perverso é tortuoso, mas o inocente age com retidão.\n9.Melhor é habitar num canto do terraço do que conviver com uma mulher impertinente.\n10.A alma do ímpio deseja o mal; nem mesmo seu amigo encontrará graça a seus olhos.\n11.Quando se pune o zombador, o simples torna-se sábio; quando se adverte o sábio, ele adquire a ciência.\n12.O justo observa a casa do ímpio e precipita os maus na desventura.\n13.Quem se faz de surdo aos gritos do pobre não será ouvido, quando ele mesmo clamar.\n14.Um presente dado sob o manto extingue a cólera; uma oferta concebida às ocultas acalma um furor violento.\n15.Para o justo é uma alegria a prática da justiça, mas é um terror para aqueles que praticam a iniquidade.\n16.O homem que se desvia do caminho da prudência repousará na companhia das trevas.\n17.O que ama os banquetes será um homem indigente; o que ama o vinho e o óleo não se enriquecerá.\n18.O ímpio serve de resgate para o justo e o pérfido para os homens retos.\n19.Melhor é habitar no deserto do que com uma mulher impertinente e intrigante.\n20.Na casa do sábio há preciosas reservas e óleo; um homem imprudente, porém, os absorverá.\n21.Quem segue a justiça e a misericórdia, achará vida, justiça e glória.\n22.O sábio toma de assalto a cidade dos heróis: destrói a fortaleza em que depositava confiança.\n23.Quem vigia sua boca e sua língua preserva sua vida da angústia.\n24.Chamamos de zombador um soberbo arrogante, que age com orgulho desmedido.\n25.Os desejos do preguiçoso o matam porque suas mãos recusam o trabalho;\n26.passam todo o dia a desejar com ardor, mas quem é justo dá largamente.\n27.O sacrifício dos ímpios é abominável, mormente quando o oferecem com má intenção.\n28.A testemunha mentirosa perecerá, mas o homem que escuta sempre poderá falar.\n29.O ímpio aparenta um ar firme; o homem correto consolida seu proceder.\n30.Nem a sabedoria, nem prudência, nem conselho podem prevalescer contra o Senhor.\n31.Prepara-se o cavalo para o dia da batalha, mas é do Senhor que depende a vitória."
}