{
  "I Samuel 21": "\n1.Davi foi para Nob. Chegando à casa do sacerdote Abimelec, este saiu-lhe ao encontro muito inquieto, dizendo-lhe: “Por que estás só? Não há ninguém contigo?”.\n2.Davi respondeu-lhe: “O rei confiou-me uma missão, com a ordem de não revelar a ninguém o motivo por que me enviou. Combinei com os meus servos um encontro em certo lugar.\n3.E agora, se tens à mão alguma coisa, dá-me cinco pães ou qualquer outra coisa que tenhas disponível”.\n4.Abimelec respondeu: “Não tenho à mão o pão ordinário, mas só pães consagrados, com a condição, no entanto, de que teus servos se tenham abstido de mulheres”.\n5.Respondeu-lhe Davi: “Não tivemos comércio com mulher alguma desde que parti, há três dias. Todos os objetos que pertencem aos meus servos estão puros; e, se nossa missão é profana, pode ser santificada por aquele que a cumpre”.\n6.Então o sacerdote deu-lhe os pães consagrados, porque não havia ali senão os pães da proposição, que tinham sido tirados da presença do Senhor e imediatamente substituídos por pães frescos.\n7.Ora, achava-se em Nob naquele dia, retido na presença do Senhor, um dos servos de Saul, chamado Doeg, o edomita, chefe dos pastores de Saul.\n8.Disse Davi a Abimelec: “Tens aqui à mão uma lança ou uma espada? Nem sequer tive tempo de tomar minha lança e minhas armas, tão apressado estava o rei”.\n9.“Tenho a espada do filisteu Golias – respondeu o sacerdote –, que tu mesmo mataste no vale do Terebinto. Está embrulhada num pano, atrás do efod. Se quiseres, podes tomá-la, pois não há aqui nenhuma outra.” “Não há outra igual – replicou Davi –; dá-me a espada!”\n10.Levantou-se Davi e prosseguiu sua fuga diante de Saul, indo para junto de Aquis, rei de Gat.\n11.Os servos de Aquis disseram ao rei: “Não é este Davi, o rei da terra? Aquele de quem cantavam em coro: Saul matou seus milhares, mas Davi seus dez milhares?”.\n12.Davi, impressionado com essas palavras, teve medo de Aquis, rei de Gat.\n13.Simulou loucura diante deles, comportando-se como demente: tamborilava nos batentes da porta e deixava correr saliva pela barba.\n14.Aquis disse aos seus servos: “Bem vedes que este homem está louco. Por que mo trouxestes?\n15.Não tenho eu aqui loucos bastantes para me trazerdes ainda este e me aborrecer com suas excentricidades? Ele não porá os pés na minha casa”.",
  "I Samuel 22": "\n1.Davi partiu dali e refugiou-se na caverna de Odolam. Seus irmãos e toda a sua família, ouvindo isso, foram juntar-se a ele.\n2.Todos os que se viam em miséria, os endividados, os descontentes, foram ter com Davi e ele tornou-se o seu chefe. E estiveram com ele cerca de quatrocentos homens.\n3.Dali foi Davi para Masfa, em Moab e disse ao rei de Moab: “Permiti que meu pai e minha mãe venham habitar no meio de vós, até que eu saiba o que o Senhor me reserva”.\n4.Apresentou-os, pois, ao rei de Moab e ficaram com ele durante todo o tempo em que Davi permaneceu no fortim.\n5.Mas o profeta Gad disse a Davi: “Não fiques no fortim. Parte, volta à terra de Judá”. Davi partiu e internou-se na floresta de Haret.\n6.Saul foi informado de que haviam descoberto Davi e os seus. Estava o rei em Gabaá, sentado debaixo de uma tamareira, na colina, com a sua lança na mão, tendo todos os seus familiares em redor de si.\n7.Saul disse-lhes: “Escutai, benjami­nitas: será que o filho de Jessé dará a todos vós campos e vinhas? Irá ele fazer de todos vós chefes de milhares e chefes de centenas?\n8.Por que vos conjurastes contra mim? Ninguém de vós me informou que meu filho tinha feito aliança com o filho de Jessé e ninguém se deu o trabalho de avisar-me que meu filho instigava meu servo contra mim, para armar-me ciladas, como ele o faz hoje!”.\n9.Doeg, o edomita, que era o primeiro entre os domésticos de Saul, respondeu: “Eu vi o filho de Jessé chegar a Nob, à casa de Abimelec, filho de Aquitob.\n10.Este consultou o Senhor por ele e deu-lhe provisões, entregando-lhe também a espada do filisteu Golias”.\n11.O rei mandou chamar o sacerdote Abimelec, filho de Aquitob, com toda a casa de seu pai, os sacerdotes que estavam em Nob. Chegando eles à presença do rei,\n12.Saul disse-lhes: “Escuta, filho de Aquitob!”. “Eis-me aqui, meu senhor – respondeu ele.\n13.“Por que – retomou Saul – conspiraste contra mim, tu e o filho de Jessé? Deste-lhe pão e uma espada e consultaste Deus por ele, a fim de que ele se revolte contra mim e me arme ciladas como hoje acontece.”\n14.Abimelec respondeu ao rei: “Haverá entre todos os teus servos alguém mais fiel que Davi, genro do rei, teu conselheiro, um homem estimado por toda a tua casa?\n15.Foi porventura hoje que comecei a consultar Deus por ele? Longe de mim qualquer ideia de revolta! Não atribua o rei crime algum ao seu servo, nem à sua família! Teu servo nada soube de tudo isto, nem pouco nem muito”.\n16.O rei disse: “Tu morrerás, Abimelec, tu e toda a tua família!”.\n17.E, dirigindo-se aos guardas que o cercavam: “Ide – disse ele –; matai os sacerdotes do Senhor, pois fizeram-se cúmplices de Davi: sabiam de sua fuga e não me preveniram”. Mas os guardas do rei se recusaram a levantar a mão contra os sacerdotes do Senhor.\n18.Então o rei ordenou a Doeg: “Vamos, fere-os”. E Doeg, o edomita, aproximou-se e foi ele quem matou os sacerdotes. Massacrou naquele dia oitenta e cinco homens que vestiam o efod de linho.\n19.Ordenou também Saul que fosse passada a fio de espada a cidade sacerdotal de Nob: homens, mulheres, meninos, crianças de peito, bois, jumentos e ovelhas.\n20.Só escapou um filho de Abimelec, filho de Aquitob, chamado Abiatar, que se refugiou junto de Davi.\n21.Abiatar anunciou-lhe que Saul tinha massacrado os sacerdotes do Senhor.\n22.Davi disse-lhe: “Eu bem suspeitava naquele dia que, estando ali Doeg, o edomita, ele iria contar tudo a Saul. Sou eu o culpado da morte de toda a casa de teu pai.\n23.Fica comigo; não temas. Aquele que odeia a minha vida, odeia igualmente a tua. Junto de mim estarás seguro”.",
  "Salmo 32": "\n1.Exultai no Senhor, ó justos, pois aos retos convém o louvor.\n2.Celebrai o Senhor com a cítara, entoai-lhe hinos na harpa de dez cordas.\n3.Cantai-lhe um cântico novo, acompanhado de instrumentos de música,\n4.porque a palavra do Senhor é reta, em todas as suas obras resplandece a fidelidade:\n5.ele ama a justiça e o direito, da bondade do Senhor está cheia a terra.\n6.Pela palavra do Senhor foram feitos os céus, e pelo sopro de sua boca todo o seu exército.\n7.Ele junta as águas do mar como num cantil, e em reservatórios encerra as ondas.\n8.Tema ao Senhor toda a terra; reverenciem-no todos os habitantes do globo.\n9.Porque ele disse e tudo foi feito, ele ordenou e tudo existiu.\n10.O Senhor desfaz os planos das nações pagãs, reduz a nada os projetos dos povos.\n11.Só os desígnios do Senhor permanecem eternamente e os pensamentos de seu coração por todas as gerações.\n12.Feliz a nação que tem o Senhor por seu Deus, e o povo que ele escolheu para sua herança.\n13.O Senhor olha do céu, vê todos os filhos dos homens.\n14.Do alto de sua morada observa todos os habitantes da terra;\n15.ele, que formou o coração de cada um, está atento a cada uma de suas ações.\n16.Não vence o rei pelo numeroso exército, nem se livra o guerreiro pela grande força.\n17.O cavalo não é penhor de vitória, nem salva pela sua resistência.\n18.Eis os olhos do Senhor pousados sobre os que o temem, sobre os que esperam na sua bondade,\n19.a fim de livrar-lhes a alma da morte e nutri-los no tempo da fome.\n20.Nossa alma espera no Senhor, porque ele é nosso amparo e nosso escudo.\n21.Nele, pois, se alegra o nosso coração, em seu santo nome confiamos.\n22.Seja-nos manifestada, Senhor, a vossa misericórdia, como a esperamos de vós.",
  "Extras": "textoextra"
}