{
  "I Crônicas 15": "\n1.Davi construiu casas para si na Cidade de Davi, onde também preparou um lugar para a arca de Deus e levantou para ela um pavilhão.\n2.Disse, então, Davi: “A arca de Deus só pode ser carregada por levitas, pois são eles que o Senhor escolheu para carregá-la e para servi-la perpetuamente”.\n3.Davi convocou todo o Israel em Jerusalém para fazer subir a arca do Senhor ao lugar que lhe tinha preparado.\n4.Reuniu os filhos de Aarão e os levitas.\n5.Dos filhos de Caat: Uriel, o chefe, e seus cento e vinte irmãos;\n6.dos filhos de Merari: Asaías, o chefe, e seus duzentos e vinte irmãos;\n7.dos filhos de Gérson: Joel, o chefe, e seus cento e trinta irmãos;\n8.dos filhos de Elisafã: Semeías, o chefe, e seus duzentos irmãos;\n9.dos filhos de Hebron: Eliel, o chefe, e seus 80 irmãos;\n10.dos filhos de Oziel: Aminadab, o chefe, e seus 112 irmãos.\n11.Davi chamou Sadoc e Abiatar, e os levitas Uriel, Asaías, Joel, Semeías, Eliel e Abinadab\n12.e disse-lhes: “Vós sois os chefes das famílias levíticas; santificai-vos vós e vossos irmãos e fazei subir a arca do Senhor, Deus de Israel, ao lugar que lhe preparei.\n13.É porque não fostes vós que o Senhor, nosso Deus, feriu na primeira vez, pois não a fomos procurar como manda a lei”.\n14.Os sacerdotes e levitas santificaram-se, portanto, para fazer subir a arca do Senhor, Deus de Israel.\n15.E os filhos de Levi, como o tinha ordenado Moisés, segundo a palavra do Senhor, levaram a arca aos ombros, por meio de varais.\n16.Davi disse aos chefes dos levitas que estabelecessem seus irmãos como cantores, com instrumentos de música, cítaras, harpas e címbalos, para que sons vibrantes e alegres se fizessem ouvir.\n17.Os levitas constituíram Emã, filho de Joel, e um irmão dele, Asaf, filho de Baraquias; dentre os filhos de Merari, seus irmãos, Etã, filho de Casaías;\n18.e com eles, seus irmãos de segunda ordem; Zacarias, Oziel, Semi­ramot, Jaiel, Ani, Eliab, Banaías, Maasias, Matatias, Elifalu, Macenias, Obed-Edom e Jeiel, os porteiros.\n19.Os cantores Emã, Asaf e Etã tinham címbalos de bronze para fazê-los retinir.\n20.Zacarias, Oziel, Semira­mot, Jaiel, Ani, Eliab, Maasias e Banaías tinham cítaras em soprano.\n21.Matatias, Elifalu, Macenias, Obed-Edom, Jeiel e Azazias tinham harpas na oitava inferior, para conduzir o canto.\n22.Conenias, chefe dos levitas para o transporte, dirigia o transporte, pois era entendido nisso.\n23.Baraquias e Elcana eram porteiros da arca.\n24.Os sacerdotes Sebanias, Josafá, Natanael, Amasaí, Zacarias, Banaías e Eliezer tocavam trombetas diante da arca de Deus. Obed-Edom e Jeías eram porteiros da arca.\n25.Davi, junto com os anciãos de Israel e os chefes de mil, fez subir com alegria a arca da aliança do Senhor, a partir da casa de Obed-Edom.\n26.Foi com a assistência de Deus que os levitas transportaram a arca da aliança do Senhor; e foram sacrificados sete touros e sete carneiros.\n27.Davi estava revestido de um manto de linho fino e da mesma forma todos os levitas que transportavam a arca, os cantores e Conenias que dirigia o transporte da arca entre os cantores. Davi estava ainda revestido de um efod de linho.\n28.Todo o Israel, ao fazer subir a arca da aliança do Senhor, soltava brados de júbilo, ressoando trombetas, trompas e címbalos, retinindo cítaras e harpas.\n29.Quando a arca da aliança do Senhor entrava na Cidade de Davi, Micol, filha de Saul, que olhava pela janela, viu que o rei saltava e dançava e desprezou-o no seu coração.",
  "I Crônicas 16": "\n1.Fizeram entrar a arca do Senhor e a colocaram no meio do pavilhão que para ela Davi tinha levantado e ofereceram a Deus holocaustos e sacrifícios pacíficos.\n2.Depois desse oferecimento de holocaus­tos e sacrifícios pacíficos, Davi abençoou o povo em nome do Senhor.\n3.Em seguida, distribuiu a todos os israelitas, homens e mulheres, a cada um, um pão, um pedaço de carne e um bolo de uvas secas.\n4.Davi colocou diante da arca do Senhor levitas encarregados do serviço, que invocavam, celebravam e louvavam o Senhor, Deus de Israel.\n5.Eram eles: Asaf, o chefe; Zacarias, o segundo; em seguida, Oziel, Semiramot, Matatias, Eliab, Banaías, Obed-Edom e Jeiel, munidos de instrumentos musicais, harpa e liras, enquanto que Asaf fazia vibrar os címbalos.\n6.Os sacerdotes Banaías e Jaziel tocavam continuamente as trom­betas diante da arca da aliança do Senhor.\n7.Foi naquele dia que Davi encarregou Asaf e seus irmãos de celebrar o Senhor:\n8.Celebrai o Senhor, aclamai o seu nome, apregoai entre as nações as suas obras.\n9.Cantai-lhe hinos e cânticos, anunciai todas as suas maravilhas.\n10.Gloriai-vos do seu santo nome, rejubile o coração dos que buscam o Senhor.\n11.Recorrei ao Senhor e ao seu poder, procurai continuamente sua face.\n12.Recordai as maravilhas que operou, seus prodígios e os julgamentos por seus lábios proferidos.\n13.Ó descendência de Israel, seu servo, ó filhos de Jacó, seus escolhidos!\n14.É ele o Senhor, nosso Deus; suas sentenças comandam a terra inteira.\n15.Recordai sem cessar sua aliança, a palavra que empenhou a mil gerações,\n16.que garantiu a Abraão e jurou a Isaac,\n17.e confirmou a Jacó irrevogavelmente e a Israel como aliança eterna,\n18.quando disse: “Eu te darei a terra de Canaã, como parte da tua herança”.\n19.Quando não passavam de um reduzido número, minoria insignificante e estrangeiros na terra,\n20.e andavam errantes de nação em nação, de reino em reino,\n21.não permitiu que ninguém os oprimisse e castigou os reis por causa deles:\n22.“Não ouseis tocar nos que me são consagrados nem maltratar os meus profetas!”.\n23.Cantai ao Senhor, terra inteira, anunciai cada dia a salvação que ele nos trouxe.\n24.Proclamai às nações a sua glória, a todos os povos as suas maravilhas!\n25.Porque o Senhor é grande e digno de todo o louvor, o único temível de todos os deuses.\n26.Porque os deuses dos povos, sejam quais forem, não passam de ídolos; mas foi o Senhor quem criou o céu.\n27.Em seu semblante, a majestade e a beleza, em sua morada, o poder e a felicidade.\n28.Tributai ao Senhor, famílias dos povos, tributai ao Senhor glória e poder,\n29.tributai ao Senhor a glória devida ao seu nome! Trazei oferendas e chegai à sua presença, adorai o Senhor com ornamentos sagrados.\n30.Diante dele estremece a terra inteira e não vacila, porque ele a sustém.\n31.Alegrem-se o céu e exulte a terra, e confessem as nações: “O Senhor é rei!”.\n32.Retumbe o mar e o que ele contém, regozijem-se os campos e tudo o que neles existe.\n33.Jubilem as árvores da floresta com a presença do Senhor, pois ele vem para governar a terra.\n34.Louvai o Senhor, porque ele é bom, porque a sua misericórdia é eterna.\n35.Dizei: “Salvai-nos, Deus de nossa salvação, e recolhei-nos e salvai-nos de entre as nações para que possamos celebrar o vosso santo nome e ter a satisfação de vos louvar”.\n36.Bendito seja o Senhor, Deus de Israel, pelos séculos dos séculos! E todo o povo disse: “Amém!” e “Louvai o Senhor!”.\n37.Davi deixou diante da arca da aliança do Senhor a Asaf e seus irmãos, para fazerem continuamente o serviço diante da arca, segundo o seu dever de cada dia;\n38.igualmente Obed-Edom, com seus irmãos, em número de sessenta e oito; Obed-Edom, filho de Iditun e Hosa, como porteiros;\n39.igualmente o sacerdote Sadoc e os sacerdotes seus irmãos, diante do Tabernáculo do Senhor, no lugar alto de Gabaon,\n40.para oferecer holocaustos ao Senhor, dia a dia, pela manhã e pela tarde, sobre o altar dos holocaustos e para cumprir tudo o que está escrito na lei que o Senhor deu a Israel.\n41.Com eles estavam Emã, Iditun e os outros que tinham sido escolhidos e designados nominalmente para louvar o Senhor, porque sua misericórdia é eterna.\n42.Tinham consigo trombetas e címbalos para tocar e instrumentos para os cânticos de Deus. Os filhos de Iditun estavam encarregados da porta.\n43.Depois, todo o povo retornou para suas casas; e também Davi voltou para abençoar sua casa.",
  "I Crônicas 17": "\n1.Quando Davi se instalou em sua casa, disse ao profeta Natã: “Eis que moro numa casa de cedro e a arca da aliança do Senhor está debaixo de uma tenda”.\n2.Natã respondeu: “Faze o que teu coração te sugere, porque Deus está contigo”.\n3.Mas, na noite seguinte, a palavra de Deus foi dirigida a Natã, nestes termos:\n4.“Vai e dize a Davi, meu servo: ‘Eis o que diz o Senhor: Não és tu que me construirás a casa em que habitarei.\n5.Nunca habitei numa casa, desde o dia em que fiz sair Israel do Egito, até hoje, mas tenho estado de tenda em tenda, de morada em morada.\n6.Durante todo o tempo em que viajei com todo o Israel, jamais propus esta questão a algum dos juízes de Israel, aos quais encarregara de apascentar meu povo: Por que não me edificais uma casa de cedro?’.\n7.Agora dirás ao meu servo Davi: Eis o que diz o Senhor dos exércitos: Eu te tirei dos campos de pastagens e do pastoreio das ovelhas, para seres chefe de meu povo Israel.\n8.Em toda parte por onde foste, estive contigo, exterminei diante de ti teus inimigos e dei-te um nome igual ao dos grandes da terra.\n9.Dei um lugar para meu povo de Israel e o fixei. Ele está estabelecido e não será mais inquietado e os iníquos não mais o oprimirão, como outrora,\n10.como nos dias em que estabeleci juízes sobre Israel, meu povo. Humilhei todos os teus inimigos. Eu te anuncio que o Senhor há de fundar para ti uma casa.\n11.Quando teus dias se acabarem e tiveres ido juntar-te a teus pais, levantarei tua posteridade após ti, na pessoa de um de teus filhos e firmarei seu reino.\n12.É ele que me construirá uma casa e firmarei seu trono para sempre.\n13.Serei para ele um pai e ele será para mim um filho. Nunca retirarei dele o meu favor como retirei daquele que reinou antes de ti.\n14.Eu o estabelecerei na minha casa e no meu reino para sempre e seu trono será firme por todos os séculos”.\n15.Natã referiu a Davi todas as palavras que tinha ouvido em visão.\n16.Então, Davi foi e se apresentou diante do Senhor e disse: “Quem sou eu, Senhor Deus, e que é minha casa, para que me façais chegar ao que sou?\n17.E é ainda pouco aos vossos olhos, ó Deus! Falastes da casa de vosso servo para os tempos longínquos e olhastes para mim como a um homem de alta dignidade, ó Senhor Deus.\n18.Que mais poderia te dizer Davi sobre a honra que fazeis ao vosso servo? Vós conheceis o vosso servo.\n19.Senhor, é por causa de vosso servo e segundo o impulso de vosso coração que executastes todas estas grandes coisas, para que se saiba como és grande.\n20.Senhor, ninguém é semelhante a vós e, conforme tudo que ouvimos dizer, não há outro Deus além de vós.\n21.Há sobre a terra outra nação comparável ao nosso povo de Israel, o qual seu Deus veio redimir para dele fazer seu povo, para vos fazer célebre, por meio de milagres e prodígios, repelindo nações diante de vosso povo que redimistes do Egito?\n22.De Israel, fizestes vosso povo para sempre e vós, Senhor, tornastes-vos seu Deus.\n23.E agora, Senhor, possa a palavra que pronunciastes acerca de vosso servo e de sua casa subsistir eternamente! Fazei como o dissestes.\n24.Que ela subsista; então vosso nome será eternamente exaltado. Dirão: ‘O Senhor dos exércitos é o Deus de Israel. É um Deus para Israel’. E que seja sólida diante de vós a casa de vosso servo Davi.\n25.Porque fostes vós mesmo, ó meu Deus, que revelastes a vosso servo que lhe constituiríeis uma casa. Eis por que vosso servo ousa dirigir-vos esta prece.\n26.Agora, Senhor, vós sois Deus e dissestes a vosso servo essa palavra agradável.\n27.Dignai-vos, portanto, abençoar a casa de vosso servo para que ela subsista perpetuamente diante de vós. Porque o que abençoais, Senhor, é para sempre bendito”.",
  "I Crônicas 18": "\n1.Depois disso, Davi derrotou os filisteus e os submeteu. Arrebatou de suas mãos Gat e suas cidades anexas.\n2.Em seguida, derrotou os moabitas que se tornaram seus vassalos e lhe pagaram tributo.\n3.Davi venceu, em seguida, Adadezer, rei de Soba, em Emat, quando estava a caminho para estabelecer seu domínio sobre as margens do Eufrates.\n4.Davi tomou-lhe mil carros, sete mil cavaleiros e vinte mil soldados de infantaria. Cortou os jarretes de todos os cavalos de tiro e deles conservou somente cem.\n5.Os sírios de Damasco vieram em socorro de Adadezer, rei de Soba; Davi matou vinte e dois mil deles.\n6.A seguir, estabeleceu guarnições na Síria de Damasco; os sírios tornaram-se seus vassa­los e lhe pagaram tributo. Assim, o Senhor lhe dava vitórias em todas as campanhas.\n7.Davi apoderou-se dos escudos de ouro com os quais se cobriam os servos de Adadezer e os transportou para Jerusalém.\n8.Em Tebat e em Cun, cidades de Adadezer, tomou ainda Davi grande quantidade de bronze, as colunas e os utensílios de bronze.\n9.Quando Toú, rei de Emat, soube que Davi tinha desfeito todo o exército de Adadezer, rei de Soba,\n10.enviou-lhe Adoram, seu filho, para saudá-lo e felicitá-lo por ter atacado Adadezer e por tê-lo vencido; porque Toú estava em contínua guerra com Adadezer. Enviou-lhe também toda a espécie de vasos de ouro, de prata e de bronze.\n11.O rei Davi consagrou-os ao Senhor com o ouro e a prata que tinha tomado de todas as nações pagãs, em Edom, em Moab, dos amonitas, dos filisteus e de Amalec.\n12.Abisaí, filho de Sárvia, derrotou os idumeus no vale do Sal: eram dezoito mil.\n13.Colocou guarnições em Edom e todo Edom ficou sujeito a Davi. O Senhor dava a vitória a Davi aonde quer que fosse.\n14.Davi reinou sobre todo o Israel, julgando e fazendo justiça a todo o seu povo.\n15.Joab, filho de Sárvia, comandava o exército; Josa­fá, filho de Ailud, era arquivista;\n16.Sadoc, filho de Aquitob, e Abimelec, filho de Abiatar, eram sacerdotes; Su­sa era secretário;\n17.Banaías, filho de Joiada, era chefe dos cereteus e dos fele­teus. Os filhos de Davi eram os primeiros ao lado do rei.",
  "Provérbios 21": "\n1.O coração do rei é uma água fluente nas mãos do Senhor: ele o inclina para qualquer parte que quiser.\n2.Os caminhos do homem parecem retos aos seus olhos, mas cabe ao Senhor pesar os corações.\n3.A prática da justiça e da equidade vale aos olhos do Senhor mais que os sacrifícios.\n4.Olhares altivos ensoberbecem o coração; o luzeiro dos ímpios é o pecado.\n5.Os planos do homem ativo produzem abundância; a precipitação só traz penúria.\n6.Tesouros adquiridos pela mentira: vaidade passageira para os que procuram a morte.\n7.A violência dos ímpios os conduz à ruína, porque se recusam a praticar a justiça.\n8.O caminho do perverso é tortuoso, mas o inocente age com retidão.\n9.Melhor é habitar num canto do terraço do que conviver com uma mulher impertinente.\n10.A alma do ímpio deseja o mal; nem mesmo seu amigo encontrará graça a seus olhos.\n11.Quando se pune o zombador, o simples torna-se sábio; quando se adverte o sábio, ele adquire a ciência.\n12.O justo observa a casa do ímpio e precipita os maus na desventura.\n13.Quem se faz de surdo aos gritos do pobre não será ouvido, quando ele mesmo clamar.\n14.Um presente dado sob o manto extingue a cólera; uma oferta concebida às ocultas acalma um furor violento.\n15.Para o justo é uma alegria a prática da justiça, mas é um terror para aqueles que praticam a iniquidade.\n16.O homem que se desvia do caminho da prudência repousará na companhia das trevas.\n17.O que ama os banquetes será um homem indigente; o que ama o vinho e o óleo não se enriquecerá.\n18.O ímpio serve de resgate para o justo e o pérfido para os homens retos.\n19.Melhor é habitar no deserto do que com uma mulher impertinente e intrigante.\n20.Na casa do sábio há preciosas reservas e óleo; um homem imprudente, porém, os absorverá.\n21.Quem segue a justiça e a misericórdia, achará vida, justiça e glória.\n22.O sábio toma de assalto a cidade dos heróis: destrói a fortaleza em que depositava confiança.\n23.Quem vigia sua boca e sua língua preserva sua vida da angústia.\n24.Chamamos de zombador um soberbo arrogante, que age com orgulho desmedido.\n25.Os desejos do preguiçoso o matam porque suas mãos recusam o trabalho;\n26.passam todo o dia a desejar com ardor, mas quem é justo dá largamente.\n27.O sacrifício dos ímpios é abominável, mormente quando o oferecem com má intenção.\n28.A testemunha mentirosa perecerá, mas o homem que escuta sempre poderá falar.\n29.O ímpio aparenta um ar firme; o homem correto consolida seu proceder.\n30.Nem a sabedoria, nem prudência, nem conselho podem prevalescer contra o Senhor.\n31.Prepara-se o cavalo para o dia da batalha, mas é do Senhor que depende a vitória."
}