{
  "I Samuel 13": "\n1.Saul tinha... anos quando se tornou rei. Ele reinou... dois anos sobre Israel.\n2.Saul escolheu para si três mil israelitas: dois mil para ficar com ele em Macmas e no monte Betel e mil com Jônatas em Gabaá de Benjamim. Quanto ao restante do povo, mandou que fosse cada um para a sua tenda.\n3.Jônatas destruiu a guarnição dos filisteus de Guibea. E souberam-no os filisteus. Saul mandou por toda a terra tocar a trombeta, dizendo: “Saibam-no os hebreus”.\n4.Todo o Israel ouviu esta notícia: Saul bateu a guarnição dos filisteus e Israel atraiu sobre si o ódio deles. O povo foi convocado diante de Saul em Gálgala.\n5.Juntaram-se os filisteus para combater contra Israel, com três mil carros, seis mil cavaleiros e uma multidão tão numerosa como a areia na praia do mar. Partiram e acamparam em Macmas, ao oriente de Bet-Áven.\n6.Os israelitas, vendo o aperto em que se achavam, porque estavam cercados de perto, ocultaram-se nas cavernas, nos matos, nos rochedos, nos fortins e nas cisternas.\n7.Vários deles atravessaram o Jordão e foram para a terra de Gad e de Galaad. Saul, entretanto, estava ainda em Gálgala, com todo o seu povo, que tremia de medo.\n8.Esperou sete dias, prazo fixado por Samuel, mas este não chegava e o povo começou a afastar-se.\n9.Então Saul disse: “Trazei-me o holocausto e os sacrifícios pacíficos”. E ofereceu o holo­causto.\n10.Apenas acabava de oferecê-lo, chegou Samuel. Saul saiu-lhe ao encontro para saudá-lo.\n11.“Que fizeste? – disse Samuel –. Vendo que o povo se dispersava e que tu não chegavas no tempo fixado e que os filisteus se tinham juntado em Macmas,\n12.pensei: Agora eles vão cair sobre mim em Gálgala, sem que eu tenha aplacado o Senhor. Por isso, ofereci eu mesmo o holocausto.”\n13.Samuel replicou-lhe: “Procedeste insensatamente, não observando o mandamento que te deu o Senhor, teu Deus, que estava pronto a confirmar para sempre o teu trono sobre Israel.\n14.Agora o teu reino não subsistirá. O Senhor escolheu para si um homem segundo o seu coração e o fará chefe de seu povo, porque não observaste as suas ordens”.\n15.E Samuel partiu, subindo de Gálgala a Gabaá de Ben­jamim. Quanto a Saul, passando em revista o povo que estava com ele, achou que havia cerca de seiscentos homens.\n16.Saul, Jônatas, seu filho e o povo que tinha ficado com eles, concentraram-se em Gabaá de Benjamim, enquanto os filisteus acampavam em Macmas.\n17.Três destacamentos saíram do acampamento dos filisteus com o intuito de saquear: um tomou o caminho de Efra, para a terra de Saul.\n18.Outro grupo avançou pelo caminho de Bet-Horon; e o terceiro foi pelo caminho da fronteira que domina o vale de Seboim, do lado do deserto.\n19.Ora, não se encontrava um ferreiro em toda a terra de Israel, porque os filisteus diziam: “Não deixemos que os hebreus fabriquem espadas ou lanças”.\n20.E por isso todos os israelitas tinham que descer aos filisteus para afiar cada um a sua relha, o enxadão, o machado ou a foice,\n21.quando o fio das relhas, dos enxadões, dos forcados ou das cunhas se embotava e para aguçar os aguilhões.\n22.E, chegando o dia do combate, não se encontrou nem espada, nem lança nas mãos do povo que acompanhava Saul e Jônatas. Somente Saul e seu filho Jônatas estavam munidos dessas armas.\n23.Um grupo de filisteus tinha se postado no desfiladeiro de Macmas.",
  "I Samuel 14": "\n1.Um dia, Jônatas, filho de Saul, disse ao seu escudeiro: “Vem, passemos até o acampamento dos filisteus que está do outro lado”. Mas nada disse ao seu pai.\n2.Saul estava acampado na extremidade de Gabaá, debaixo da romãzeira de Magron, com uma tropa de seiscentos homens aproximadamente.\n3.Aías, filho de Aquitob, irmão de Icabod, filho de Fineias, filho de Heli, o sacerdote do Senhor em Silo, levava o efod. O povo ignorava a saída de Jônatas.\n4.Ora, no desfiladeiro que Jônatas tentava atravessar para atingir a guarnição dos filisteus, havia rochedos altos, em forma de dentes, de um e outro lado, um dos quais se chamava Boses e o outro Sene.\n5.Um desses se elevava ao norte, defronte de Macmas e o outro ao sul, do lado de Gabaá.\n6.Disse, pois, Jônatas ao seu escudeiro: “Vem, ataquemos a guarnição desses incircuncisos; talvez o Senhor combata por nós. Nada impede que ele dê a vitória a poucos tão bem como a muitos”.\n7.Seu escudeiro respondeu-lhe: “Faze como te aprouver; vai aonde quiseres, que eu te seguirei onde deliberares”.\n8.“Pois bem – replicou Jônatas –, marchemos contra esses homens e mostremos-nos a eles.\n9.Se nos disserem: ‘Esperai até que vamos ter convosco’, ficaremos em nosso posto e não subiremos a eles.\n10.Se, porém, nos disserem: ‘Subi a nós’ – iremos, porque o Senhor no-los terá entregue nas mãos. Isso nos servirá de sinal”.\n11.Então, mostraram-se ambos à guarnição dos filisteus. Estes disseram: “Eis os hebreus que saem das cavernas onde se tinham escondido”.\n12.E os homens da guarda gritaram a Jônatas e ao escudeiro: “Subi a nós; queremos dizer-vos uma coisa”. Jônatas disse ao escudeiro: “Segue-me, porque o Senhor os entregou nas mãos de Israel”.\n13.Subiu, pois, Jônatas, trepando com as mãos e com os pés, seguido do escudeiro. Os filisteus caíram diante de Jônatas e o seu escudeiro matava-os atrás dele.\n14.Esse foi o primeiro massacre que fizeram Jônatas e o seu escu­­deiro, no qual eliminaram uns vinte homens no estreito espaço da metade de uma jeira de terra.\n15.",
  "Salmo 26": "\n1.De Davi. O Senhor é minha luz e minha salvação, a quem temerei? O Senhor é o protetor de minha vida, de quem terei medo?\n2.Quando os malvados me atacam para me devorar vivo, são eles, meus adversários e inimigos, que resvalam e caem.\n3.Se todo um exército se acampar contra mim, não temerá meu coração. Se se travar contra mim uma batalha, mesmo assim terei confiança.\n4.Uma só coisa peço ao Senhor e a peço incessantemente: é habitar na casa do Senhor todos os dias de minha vida, para admirar aí a beleza do Senhor e contemplar o seu santuário.\n5.Assim, no dia mau ele me esconderá na sua tenda, irá ocultar-me no recôndito de seu tabernáculo, sobre um rochedo me erguerá.\n6.Mas desde agora ele levanta a minha cabeça acima dos inimigos que me cercam; e oferecerei no tabernáculo sacrifícios de regozijo, com cantos e louvores ao Senhor.\n7.Escutai, Senhor, a voz de minha oração, tende piedade de mim e ouvi-me.\n8.Fala-vos meu coração, minha face vos busca; a vossa face, ó Senhor, eu a procuro.\n9.Não escondais de mim vosso semblante, não afasteis com ira o vosso servo. Vós sois o meu amparo, não me rejeiteis. Nem me abandoneis, ó Deus, meu Salvador.\n10.Se meu pai e minha mãe me abandonarem, o Senhor me acolherá.\n11.Ensinai-me, Senhor, vosso caminho; por causa dos adversários, guiai-me pela senda reta.\n12.Não me abandoneis à mercê dos inimigos, contra mim se ergueram violentos e falsos testemunhos.\n13.Sei que verei os benefícios do Senhor na terra dos vivos!\n14.Espera no Senhor e sê forte! Fortifique-se o teu coração e espera no Senhor!",
  "Extras": "textoextra"
}