{
  "Jó 1": "\n1.Havia, na terra de Hus, um homem chamado Jó. Era homem íntegro e reto, que temia a Deus e mantinha-se afastado do mal.\n2.Nasceram-lhe sete filhos e três filhas.\n3.Possuía sete mil ovelhas, três mil camelos, quinhentas juntas de bois, quinhentas jumentas e uma grande quantidade de escravos. Este homem era o mais rico dentre todos os habitantes do Oriente.\n4.Seus filhos tinham o costume de ir à casa uns dos outros, alternadamente, para se banquetearem, e convidavam suas três irmãs para comer e beber com eles.\n5.Quando acabava a série dos dias de banquetes, Jó mandava chamar seus filhos para purificá-los e, na manhã do dia seguinte, oferecia holocaustos por intenção de cada um deles: “porque – dizia ele –, talvez meus filhos tenham pecado e amaldiçoado a Deus em seu coração”. Assim fazia Jó sempre.\n6.Um dia em que os filhos de Deus se apresentaram diante do Senhor, veio também Satanás entre eles.\n7.O Senhor disse-lhe: “De onde vens tu?”. “Andei dando volta pelo mundo – disse Satanás – e passeando por ele”.\n8.O Senhor disse-lhe: “Notaste o meu servo Jó? Não há outro igual a ele na terra. É um homem íntegro e reto, temente a Deus e se mantém longe do mal”.\n9.Mas o Satanás respondeu ao Senhor: “É a troco de nada que Jó teme a Deus?\n10.Não cercaste, qual uma muralha, a sua pessoa, a sua casa e todos os seus bens? Abençoaste tudo quanto ele fez e seus rebanhos cobriram toda a região.\n11.Mas estende a tua mão e toca em tudo o que ele possui. Juro-te que te amaldiçoará na tua face”.\n12.“Pois bem!” – respondeu o Senhor. “Tudo o que ele possui está em teu poder. Mas não estendas a tua mão contra a sua pessoa.” E o Satanás saiu da presença do Senhor.\n13.Ora, um dia em que os filhos e filhas de Jó estavam à mesa e bebiam vinho em casa do irmão mais velho,\n14.um mensageiro veio dizer a Jó: “Os bois lavravam e as jumentas pastavam perto deles.\n15.De repente, apareceram os sabeus e roubaram tudo, passando a fio de espada seus escravos. Só eu escapei para trazer-te a notícia”.\n16.Estando ele ainda a falar, veio outro e disse: “O fogo de Deus caiu do céu; queimou, consumiu as ovelhas e também os escravos. Só eu escapei para trazer-te a notícia”.\n17.Ainda este falava, e eis que chegou outro e disse: “Os caldeus, divididos em três bandos, lançaram-se sobre os camelos e os levaram embora, depois de passarem a fio de espada os escravos. Só eu escapei para trazer-te a notícia!”.\n18.Ainda este estava falando, e eis que entrou outro e disse: “Teus filhos e filhas estavam comendo e bebendo vinho na casa do irmão mais velho,\n19.quando um furacão se levantou de repente do deserto, abalou os quatro cantos da casa e esta desabou sobre os jovens. Morreram todos. Só eu escapei para trazer-te a notícia”.\n20.Jó então se levantou. Rasgou seu manto e rapou a cabeça. Depois, caindo prostrado por terra,\n21.disse: “Nu saí do ventre de minha mãe, nu voltarei. O Senhor deu, o Senhor tirou: bendito seja o nome do Senhor!”.\n22.Em tudo isso, Jó não cometeu pecado algum, nem proferiu contra Deus blasfêmia alguma.",
  "Jó 2": "\n1.Ora, um dia em que os filhos de Deus se apresentaram diante do Senhor, Satanás apareceu também no meio deles na presença do Senhor.\n2.O Senhor disse-lhe: “De onde vens tu?”. “Andei dando volta pelo mundo – respondeu Satanás – e passeando por ele”.\n3.O Senhor disse-lhe: “Notaste o meu servo Jó? Não há ninguém igual a ele na terra! É um homem íntegro e reto, temente a Deus e se mantém longe do mal. Ele persevera sempre em sua integridade e foi em vão que me incitaste a perdê-lo”.\n4.“Pele por pele!” – respondeu Satanás –. “O homem dá tudo o que possui para salvar a própria vida.\n5.Mas estende a tua mão e toca-lhe nos ossos e na carne. Juro que te renegará em tua face.”\n6.O Senhor disse a Satanás: “Pois bem! Ele está em teu poder, poupa-lhe apenas a vida”.\n7.O Satanás retirou-se da presença do Senhor e feriu Jó com uma úlcera maligna, desde a planta dos pés até o alto da cabeça.\n8.E Jó pegou um caco de telha para se coçar, e assentou-se sobre um monte de cinzas.\n9.Sua mulher disse-lhe: “Persistes ainda em tua integridade? Amaldiçoa a Deus e morre!”.\n10.“Falas – respondeu-lhe ele – como uma insensata. Se aceitamos de Deus a felicidade, não deveríamos também aceitar a infelicidade?” Em tudo isso, Jó não pecou por palavras.\n11.Três amigos de Jó – Elifaz de Temã, Baldad de Suás e Sofar de Naamat – souberam de todo o mal que lhe tinha sucedido, vieram cada um de sua terra e combinaram ir juntos exprimir sua simpatia e suas consolações.\n12.Quando o avistaram de longe, não o reconheceram. Puseram-se então a chorar, rasgaram as vestes e lançaram para o céu poeira, que recaía sobre suas cabeças.\n13.Ficaram sentados no chão ao lado dele durante sete dias e sete noites, sem que nenhum lhe dirigisse uma palavra, tão grande era a dor em que o viam mergulhado.",
  "Jó 3": "\n1.Enfim, Jó abriu a boca e amaldiçoou o dia de seu nascimento.\n2.Jó falou nestes termos:\n3.“Pereça o dia em que nasci e a noite em que foi dito: ‘Nasceu um menino!’.\n4.Que esse dia se torne em trevas! Que Deus, lá do alto, não se incomode com ele, que a luz não brilhe sobre ele!\n5.Que trevas e obscuridade se apoderem dele, que nuvens o envolvam, que eclipses o apavorem,\n6.que a sombra o domine. Esse dia, que não seja contado entre os dias do ano, nem seja computado entre os meses!\n7.Que seja estéril essa noite, que nenhum grito de alegria se faça ouvir nela.\n8.Que a amaldiçoem os que amaldiçoam o dia, aqueles que são hábeis para evocar Leviatã!\n9.Que as estrelas de sua madrugada se obscureçam, em vão espere a luz e não veja abrirem-se as pálpebras da aurora.\n10.Pois não me fechou as portas do ventre que me carregou para me poupar a vista do mal!\n11.Por que não morri ainda no seio materno, ou pereci ao sair das entranhas?\n12.Por que dois joelhos me acolheram, e dois seios me amamentaram?\n13.Estaria agora deitado e em paz, dormiria e teria o repouso\n14.com os reis, árbitros da terra, que constroem para si mausoléus;\n15.ou estaria entre os príncipes que possuíam o ouro, e enchiam de dinheiro as suas casas.\n16.Ou, então, como o aborto escondido, eu não teria existido, como as crianças que não viram a luz.\n17.Ali, os ímpios cessam os seus furores, ali, repousam os exaustos de forças.\n18.Ali, os prisioneiros estão tranquilos, já não mais ouvem a voz do capataz.\n19.Ali, juntos, os pequenos e os grandes se encontram, o escravo ali está livre do jugo do seu senhor.\n20.Por que concede ele a luz aos infelizes e a vida àqueles cuja alma está desconsolada,\n21.que esperam pela morte sem que ela venha, e a procuram mais ardentemente do que um tesouro,\n22.que se alegrariam intensamente diante do sepulcro?\n23.Ao homem, cujo caminho está oculto, a quem Deus cerca de todos os lados?\n24.Em lugar do pão tenho o soluço, e os meus gemidos se espalham como a água.\n25.Todos os meus temores se realizam, e aquilo que me dá medo vem atingir-me.\n26.Não tenho paz, nem descanso, nem repouso; o que vem é agitação”.",
  "Jó 4": "\n1.Elifaz de Temã tomou a palavra nestes termos:\n2.“Se arriscarmos uma palavra, talvez ficarás aflito, mas quem poderá impedir-me de falar?\n3.A muitos ensinaste, deste força a mãos frágeis.\n4.Tuas palavras levantavam aqueles que caíam, fortificaste os joelhos vacilantes.\n5.Agora que é a tua vez, enfraqueces; quando és atingido, te perturbas.\n6.Não estava a tua confiança na tua piedade, e a tua esperança na integridade de tua conduta?\n7.Lembra-te: Qual o inocente que pereceu? Ou quando foram destruídos os justos?\n8.Tanto quanto eu saiba, os que praticam a iniquidade e os que semeiam sofrimento também os colhem.\n9.Ao sopro de Deus eles perecem e são aniquilados pelo vento de seu furor.\n10.Urra o leão e seu rugido é abafado, os dentes dos leõezinhos são quebrados.\n11.A fera morre porque não tinha presa e os filhotes da leoa se dispersam.\n12.Uma palavra chegou a mim furtivamente, e meu ouvido percebeu o murmúrio.\n13.Na confusão das visões da noite e na hora em que o sono se apodera das pessoas.\n14.Surpreenderam-me o medo e o terror e sacudiram todos os meus ossos.\n15.Um sopro perpassou meu rosto e fez arrepiar o pêlo do meu corpo.\n16.Lá estava um ser – não lhe vi o rosto – como um espectro sob meus olhos.\n17.Ouvi uma frágil voz: ‘Pode o homem ser justo na presença de Deus, pode o mortal ser puro diante do seu Criador?\n18.Ele não confia nem nos seus próprios servos; até mesmo nos seus anjos encontra defeito,\n19.quanto mais nos seus hóspedes em casas de barro, que têm o pó por fundamento! São esmagados como a traça.\n20.Entre a manhã e a tarde são aniquilados; sem que neles se preste atenção, morrem para sempre.\n21.Não foi arrancada a estaca da tenda deles? Morrem sem terem conhecido a sabedoria’.”",
  "Jó 5": "\n1.Chama para ver se te respondem! A qual dos santos te dirigirás?\n2.O desgosto mata o insensato e a inveja leva o tolo à morte.\n3.Vi o insensato criar raízes, e de repente sua morada apodreceu.\n4.Seus filhos são privados de qualquer socorro, são pisados à porta, ninguém os defende.\n5.O faminto come sua colheita e a leva embora, por detrás da cerca de espinhos, e os sequiosos engolem seus bens.\n6.Pois o mal não sai do pó, nem o sofrimento brota da terra.\n7.É o homem que causa o sofrimento, como as faíscas voam para o alto.\n8.Por isso, eu rogarei a Deus, apresentarei minha súplica ao Senhor.\n9.Ele faz coisas grandes e insondáveis, maravilhas incalculáveis.\n10.Espalha a chuva sobre a terra e derrama água sobre os campos;\n11.exalta os humildes e dá nova alegria aos que estão de luto;\n12.frustra os projetos dos maus, cujas mãos não podem executar os planos.\n13.Apanha os sábios em suas próprias manhas, e os projetos dos astutos se tornam prematuros.\n14.Em pleno dia encontram as trevas, e andam às apalpadelas ao meio-dia como se fosse noite.\n15.Salva o fraco da espada da língua deles, e o pobre da mão do poderoso.\n16.Volta a esperança ao infeliz, e é fechada a boca da iniquidade.\n17.Bem-aventurado o homem a quem Deus corrige! Não desprezes a lição do Todo-poderoso.\n18.Pois ele fere e cuida; se golpeia, sua mão cura.\n19.Seis vezes te salvará da angústia, e, na sétima, o mal não te atingirá.\n20.No tempo de fome, te preservará da morte, e, no combate, do poder da espada.\n21.Estarás a coberto dos açoites da língua e não terás medo quando vires a ruína.\n22.Rirás das calamidades e da fome, não temerás as feras selvagens.\n23.Farás um pacto com as pedras do campo, e os animais selvagens viverão em paz contigo.\n24.Dentro de tua tenda conhecerás a paz; visitarás tuas terras, onde nada faltará.\n25.Verás tua posteridade multiplicar-se e teus descendentes crescerem como a erva da terra.\n26.Entrarás maduro no sepulcro, como um feixe de trigo que se recolhe a seu tempo.\n27.Eis o que observamos. Assim é! Escuta e tira proveito!",
  "Sabedoria 9": "\n1.“Deus de nossos pais, e Senhor de misericórdia, que todas as coisas criastes pela vossa palavra,\n2.e que, por vossa sabedoria, formastes o homem para ser o senhor de todas as vossas criaturas,\n3.governar o mundo na santidade e na justiça, e proferir seu julgamento na retidão de sua alma,\n4.dai-me a sabedoria que partilha do vosso trono, e não me rejeiteis como indigno de ser um de vossos filhos.\n5.Sou, com efeito, vosso servo e filho de vossa serva, um homem fraco, cuja existência é breve, incapaz de compreender vosso julgamento e vossas leis;\n6.porque qualquer homem, mesmo perfeito, entre os homens, não será nada, se lhe falta a sabedoria que vem de vós.\n7.Ora, vós me escolhestes para ser rei de vosso povo e juiz de vossos filhos e vossas filhas.\n8.Vós me ordenastes construir um templo na vossa montanha santa e um altar na cidade em que habitais: imagem da sagrada habitação que preparastes desde o princípio.\n9.Mas ao vosso lado está a sabedoria que conhece vossas obras; ela estava presente quando fizestes o mundo, ela sabe o que vos é agradável, e o que se conforma às vossas ordens.\n10.Fazei-a, pois, descer de vosso santo céu, e enviai-a do trono de vossa glória, para que, junto de mim, tome parte em meus trabalhos, e para que eu saiba o que vos agrada.\n11.Com efeito, ela sabe e conhece todas as coisas; prudentemente guiará meus passos e me protegerá no brilho de sua glória.\n12.Assim, minhas obras vos serão agradáveis; governarei vosso povo com justiça, e serei digno do trono de meu pai.\n13.Que homem, pois, pode conhecer os desígnios de Deus, e penetrar nas determinações do Senhor?\n14.Tímidos são os pensamentos dos mortais, e incertas as nossas concepções;\n15.porque o corpo corruptível torna pesada a alma, e a morada terrestre oprime o espírito carregado de cuidados.\n16.Mal podemos compreender o que está sobre a terra, dificilmente encontramos o que temos ao alcance da mão. Quem, portanto, pode descobrir o que se passa no céu?\n17.E quem conhece vossas intenções, se vós não lhe dais a sabedoria, e se do mais alto dos céus vós não lhe enviais vosso Espírito Santo?\n18.Assim se tornaram direitas as veredas dos que estão na terra; os homens aprenderam as coisas que vos agradam e pela sabedoria foram salvos.”",
  "Sabedoria 10": "\n1.O primeiro homem, o pai do mundo, que foi criado sozinho, foi a sabedoria que cuidou dele, tirou-o de seu próprio pecado,\n2.e deu-lhe o poder de reinar sobre todas as coisas.\n3.E porque o perverso, na sua ira, dela se afastou, pereceu depois de seu furor fratricida.\n4.E estando a terra submersa por causa dele pelo dilúvio, a sabedoria de novo o salvou, conduzindo o justo num lenho sem valor.\n5.E quando as nações unânimes caíram no mal, foi ela que distinguiu o justo, o manteve irrepreensível diante de Deus, e lhe deu a força para vencer sua ternura pelo seu filho.\n6.Foi ela que, quando do aniquilamento dos ímpios, salvou o justo, subtraindo-o ao fogo que descera sobre a Pentápole,\n7.cuja perversidade ainda no presente é testemunhada por uma terra fumegante e deserta, onde as árvores carregam frutos incapazes de amadurecer, e onde está erigida uma coluna de sal, memorial de uma alma incrédula.\n8.Porque aqueles que desprezaram a sabedoria, não somente se prejudicaram em ignorar o bem, mas ainda deixaram aos homens um testemunho de sua loucura, para que seus pecados não fossem esquecidos.\n9.Quanto aos que a honram, a sabedoria os liberta de sofrimentos;\n10.foi ela que guiou por caminhos retos o justo que fugia à ira de seu irmão; mostrou-lhe o Reino de Deus, e deu-lhe o conhecimento das coisas santas; ajudou-o nos seus trabalhos, e fez frutificar seus esforços;\n11.cuidou dele contra ávidos opressores e o fez conquistar riquezas;\n12.ela o protegeu contra seus inimigos e o defendeu dos que lhe armavam ciladas; e, no duro combate, deu-lhe vitória, a fim de que ele soubesse quanto a piedade é mais forte que tudo.\n13.Ela não abandonou o justo vendido, mas preservou-o do pecado.\n14.Desceu com ele à prisão, e não o abandonou nas suas cadeias, até que lhe trouxe o cetro do reino e o poder sobre os que o tinham oprimido; revelou-lhe a mentira de seus acusadores, e conferiu-lhe uma glória eterna.\n15.Foi ela que livrou das nações que tiranizavam o povo santo e a raça irrepreensível;\n16.entrou na alma do servo de Deus, e se opôs, com sinais e prodígios, a reis temíveis.\n17.Deu aos santos o galardão de seus trabalhos, conduziu-os por um caminho miraculoso; durante o dia serviu-lhes de proteção, e deu-lhes a luz dos astros durante a noite.\n18.Fê-los atravessar o mar Vermelho, e deu-lhes passagem através da massa das águas,\n19.ao passo que engoliu seus inimigos, e depois os tirou das profundezas do abismo.\n20.Também os justos, depois de despojados os ímpios, celebraram, Senhor, vosso santo nome, e louvaram, unidos num só coração, vossa mão protetora,\n21.porque a sabedoria abriu a boca aos mudos, e tornou eloquente a língua das crianças.",
  "Sabedoria 11": "\n1.Pela mão de um santo profeta aplanou suas dificuldades;\n2.eles atravessaram um deserto inabitado, e levantaram suas tendas em lugares ermos;\n3.resistiram aos que os atacavam, e repeliram seus inimigos.\n4.Tiveram sede e clamaram a vós: do rochedo abrupto a água lhes foi dada, e da pedra seca estancaram sua sede.\n5.Porque os elementos que tinham servido para punir seus inimigos, foram-lhes dados, na sua necessidade, como benefício:\n6.em lugar das ondas de um rio perene turvadas por uma lama de sangue,\n7.pela punição do decreto que consagrava crianças à morte, vós lhes destes, de maneira inesperada, água em abundância,\n8.mostrando-lhes, pela sede que então sofreram, como punistes seus inimigos.\n9.Por isso, tratados com piedade na sua provação, reconheceram quanto deviam ter sofrido os ímpios, julgados com ira.\n10.A estes provastes como um pai que corrige, mas a outros provastes como um rei severo que condena.\n11.Tanto estando longe como perto, a dor os consumiu da mesma forma,\n12.porque tiveram um segundo para se entristecer e gemer à lembrança dos males passados.\n13.Compreendendo, com efeito, que o que era para eles castigo, era para outros ocasião de benefício, sentiram a mão do Senhor;\n14.e aquele que, outrora exposto e abandonado, tinham repelido com zombaria, admiraram-no finalmente, porque sofreram uma sede diferente da sede do justo.\n15.Por outro lado, para os punir dos loucos pensamentos de sua perversidade, que os faziam extraviar-se na adoração de répteis irracionais e de vis animais, enviastes contra eles uma multidão de animais estúpidos,\n16.a fim de que compreendessem que, por onde cada um peca, será punido.\n17.Não era difícil à vossa mão todo-poderosa, que formou o mundo de matéria informe, mandar contra eles bandos de ursos e de leões ferozes,\n18.ou animais desconhecidos e de uma nova espécie, cheios de furor, exalando um hálito inflamado, ou espalhando um fumo infeto, ou lançando de seus olhos faíscas terríveis,\n19.capazes não só de os exterminar com seus golpes, mas ainda de os matar de terror só pelo seu aspecto.\n20.E, mesmo sem isso, eles poderiam perecer por um sopro, perseguidos pela justiça e arrebatados pelo vento de vosso poder; mas, dispusestes tudo com medida, quantidade e peso,\n21.porque sempre vos é possível mostrar vosso poder imenso, e quem poderá resistir à força de vosso braço?\n22.Diante de vós o mundo inteiro é como um nada, que faz pender a balança, ou como uma gota de orvalho, que desce de madrugada sobre a terra.\n23.Tendes compaixão de todos, porque vós podeis tudo; e para que se arrependam, fechais os olhos aos pecados dos homens.\n24.Porque amais tudo que existe, e não odiais nada do que fizestes, porquanto, se o odiásseis, não o teríeis feito de modo algum.\n25.Como poderia subsistir qualquer coisa, se não o tivésseis querido, e conservar a existência, se por vós não tivesse sido chamada?\n26.Mas poupais todos os seres, porque todos são vossos, ó Senhor, que amais a vida."
}