{
  "São Mateus 21": "\n1.Aproximavam-se de Jerusalém. Quando chegaram a Betfagé, perto do monte das Oliveiras, Jesus enviou dois de seus discípulos,\n2.dizendo-lhes: “Ide à aldeia que está defronte. Encon­tra­reis logo uma jumenta amarrada e com ela seu jumentinho. Desamarrai-os e trazei-mos.\n3.Se alguém vos disser qualquer coisa, respondei-lhe que o Senhor necessita deles e que ele sem demora os devolverá”.\n4.Assim, neste acontecimento, cumpria-se o oráculo do profeta:\n5.Dizei à filha de Sião: Eis que teu rei vem a ti, cheio de doçura, montado numa jumenta, num jumentinho, filho da que leva o jugo .\n6.Os discípulos foram e exe­cutaram a ordem de Jesus.\n7.Trouxe­ram a jumenta e o jumentinho, cobriram-nos com seus mantos e fizeram-no montar.\n8.Então, a multidão estendia os mantos pelo caminho, cortava ramos de árvores e espalhava-os pela estrada.\n9.E toda aquela multidão, que o precedia e que o seguia, clamava: “Hosana ao filho de Davi! Bendito seja aquele que vem em nome do Senhor! Hosana no mais alto dos céus!”.\n10.Quando ele entrou em Jerusalém, alvoroçou-se toda a cidade, perguntando: “Quem é este?”.\n11.A multidão respondia: “É Jesus, o profeta de Nazaré da Galileia”.\n12.Jesus entrou no templo e expulsou dali todos aqueles que se entregavam ao comércio. Derru­bou as mesas dos cambistas e os bancos dos negociantes de pombas,\n13.e disse-lhes: “Está escrito: Minha casa é uma casa de oração , mas vós fizestes dela um covil de ladrões !”.\n14.Os cegos e os coxos vieram a ele no templo e ele os curou,\n15.com grande indignação dos príncipes dos sacerdotes e dos escribas que assistiam a seus milagres e ouviam os meninos gritarem no templo: “Hosana ao filho de Davi!”.\n16.Disseram-lhe eles: “Ouves o que dizem eles?”. “Perfeitamente, respondeu-lhes Jesus. Nunca lestes estas palavras: Da boca dos meninos e das crianças de peito tirastes o vosso louvor” ?.\n17.Depois os deixou e saiu da cidade para hospedar-se em Betânia.\n18.De manhã, voltando à cidade, teve fome.\n19.Vendo uma figueira à beira do caminho, aproximou-se dela, mas só achou nela folhas; e disse-lhe: “Jamais nasça fruto de ti!”.\n20.E imediatamente a figueira secou. À vista disso, os discípulos ficaram estupefatos e disseram: “Como ficou seca num instante a figueira?!”.\n21.Respondeu-lhes Jesus: “Em verdade vos declaro que, se tiverdes fé e não hesitardes, não só fareis o que foi feito a esta figueira, mas ainda se disser­des a esta montanha: Levanta-te daí e atira-te ao mar, isso se fará...\n22.Tudo o que pedirdes com fé na oração, vós o alcançareis”.\n23.Dirigiu-se Jesus ao templo. E, enquanto ensinava, os príncipes dos sacerdotes e os anciãos do povo aproximaram-se e perguntaram-lhe: “Com que direito fazes isso? Quem te deu essa autoridade?”.\n24.Respondeu-lhes Jesus: “Eu vos proporei também uma questão. Se respon­derdes, eu vos direi com que direito o faço.\n25.Donde procedia o batismo de João: do céu ou dos homens?”. Ora, eles raciocinavam entre si: “Se respondermos: Do céu, ele nos dirá: Por que não crestes nele?\n26.E se dissermos: Dos homens, é de temer-se a multidão, porque todo o mundo considera João como profeta”.\n27.Responde­ram a Jesus: “Não sabemos”. “Pois eu tampouco vos digo” – retorquiu Jesus – “com que direito faço essas coisas.”\n28.“Que vos parece? Um homem tinha dois filhos. Dirigindo-se ao primeiro, disse-lhe: ‘Meu filho, vai trabalhar hoje na vinha’.\n29.Respondeu ele: ‘Não quero’. Mas, em seguida, tocado de arrependimento, foi.\n30.Dirigindo-se depois ao outro, disse-lhe a mesma coisa. O filho res­pondeu: ‘Sim, pai!’. Mas não foi.\n31.Qual dos dois fez a vontade do pai? ‘O primeiro’ – responderam-lhe. E Jesus disse-lhes: ‘Em verdade vos digo: os publicanos e as mere­trizes vos precedem no Reino de Deus!\n32.João veio a vós no caminho da justiça e não crestes nele. Os publicanos, porém, e as prostitutas creram nele. E vós, vendo isso, nem fostes tocados de arrependimento para crerdes nele’.”\n33.“Ouvi outra parábola: havia um pai de família que plantou uma vinha. Cercou-a com uma sebe, cavou um lagar e edificou uma torre. E, tendo-a arrendado a lavradores, deixou o país.\n34.Vindo o tempo da colheita, enviou seus servos aos lavradores para recolher o produto de sua vinha.\n35.Mas os lavradores agarraram os servos, feriram um, mataram outro e apedrejaram o terceiro.\n36.Enviou outros servos em maior número que os primeiros, e fize­ram-lhes o mesmo.\n37.Enfim, enviou seu próprio filho, dizendo: Hão de respeitar meu filho.\n38.Os lavradores, porém, vendo o filho, disseram uns aos outros: Eis o herdeiro! Matemo-lo e teremos a sua herança!\n39.Lançaram-lhe as mãos, conduziram-no para fora da vinha e o assassinaram.\n40.Pois bem: quando voltar o senhor da vinha, que fará ele àqueles lavradores?”\n41.Responderam-lhe: “Mandará matar sem piedade aqueles miseráveis e arrendará sua vinha a outros lavradores que lhe pagarão o produto em seu tempo”.\n42.Jesus acrescentou: “Nunca lestes nas Escrituras: A pedra rejeitada pelos construtores tornou-se a pedra angular; isto é obra do Senhor, e é admirável aos nossos olhos ?\n43.Por isso, vos digo: será tirado de vós o Reino de Deus, e será dado a um povo que produzirá os frutos dele.\n44.[Aquele que tropeçar nesta pedra, far-se-á em pedaços; e aquele sobre quem ela cair será esmagado.]”.\n45.Ouvindo isso, os príncipes dos sacerdotes e os fariseus compreenderam que era deles que Jesus falava.\n46.E procuravam prendê-lo; mas temeram o povo, que o tinha por um profeta.",
  "São Mateus 22": "\n1.Jesus tornou a falar-lhes por meio de parábolas:\n2.“O Reino dos Céus é comparado a um rei que celebrava as bodas de seu filho.\n3.Enviou seus servos para chamar os convidados, mas eles não quiseram vir.\n4.Enviou outros ainda, dizendo-lhes: Dizei aos convidados que já está preparado o meu banquete; meus bois e meus animais cevados estão mortos, tudo está preparado. Vinde às bodas!\n5.Mas, sem se importarem com aquele convite, foram-se, um a seu campo e outro para seu negócio.\n6.Outros lançaram mãos de seus servos, insultaram-nos e os mataram.\n7.O rei soube e indignou-se em extremo. Enviou suas tropas, matou aqueles assassinos e incendiou-lhes a cidade.\n8.Disse depois a seus servos: O festim está pronto, mas os convidados não foram dignos.\n9.Ide às encruzilhadas e convidai para as bodas todos quantos achardes.\n10.Espalharam-se eles pelos caminhos e reuniram todos quantos acharam, maus e bons, de modo que a sala do banquete ficou repleta de convidados.\n11.O rei entrou para vê-los e viu ali um homem que não trazia a veste nupcial.\n12.Perguntou-lhe: Meu amigo, como entraste aqui, sem a veste nupcial? O homem não proferiu palavra alguma.\n13.Disse, então, o rei aos servos: Amarrai-lhe os pés e as mãos e lançai-o nas trevas exteriores. Ali haverá choro e ranger de dentes.\n14.Porque muitos são os chamados, e poucos os escolhidos”.\n15.Reuniram-se então os fariseus para deliberar entre si sobre a maneira de surpreender Jesus nas suas próprias palavras.\n16.Enviaram seus discípulos com os herodianos, que lhe disseram: “Mestre, sabemos que és verdadeiro e ensinas o caminho de Deus em toda a verdade, sem te preocupares com ninguém, porque não olhas para a aparência dos homens.\n17.Dize-nos, pois, o que te parece: É permitido ou não pagar o imposto a César?”.\n18.Jesus, percebendo a sua malícia, respondeu: “Por que me tentais, hipócritas?\n19.Mostrai-me a moeda com que se paga o imposto!”. Apresentaram-lhe um denário.\n20.Perguntou Jesus: “De quem é esta imagem e esta inscrição?”.\n21.“De César” – responderam-lhe. Disse-lhes então Jesus: “Dai, pois, a César o que é de César e a Deus o que é de Deus”.\n22.Esta resposta encheu-os de admiração e, deixando-o, retiraram-se.\n23.Naquele mesmo dia, os saduceus, que negavam a ressurreição, interrogaram-no:\n24.“Mestre, Moisés disse: Se um homem morrer sem filhos, seu irmão case-se com a sua viúva e dê-lhe assim uma posteridade .\n25.Ora, havia entre nós sete irmãos. O primeiro casou-se e morreu. Como não tinha filhos, deixou sua mulher ao seu irmão.\n26.O mesmo sucedeu ao segundo, depois ao terceiro, até o sétimo.\n27.Por sua vez, depois deles todos, morreu também a mulher.\n28.Na ressurreição, de qual dos sete será a mulher, uma vez que todos a tiveram?”.\n29.Respondeu-lhes Jesus: “Errais, não compreendendo as Escrituras nem o poder de Deus.\n30.Na ressurreição, os homens não terão mulheres nem as mulheres, maridos; mas serão como os anjos de Deus no céu.\n31.Quanto à ressurreição dos mortos, não lestes o que Deus vos disse:\n32.Eu sou o Deus de Abraão, o Deus de Isaac e o Deus de Jacó ? Ora, ele não é Deus dos mortos, mas Deus dos vivos”.\n33.E, ouvindo essa doutrina, as turbas se enchiam de grande admiração.\n34.Sabendo os fariseus que Jesus reduzira ao silêncio os saduceus, reuniram-se\n35.e um deles, doutor da Lei, fez-lhe esta pergunta para pô-lo à prova:\n36.“Mestre, qual é o maior mandamento da Lei?”.\n37.Respondeu Jesus: “Amarás o Senhor, teu Deus, de todo o teu o coração, de toda a tua alma e de todo o teu espírito .\n38.Esse é o maior e o primeiro mandamento.\n39.E o segundo, semelhante a este, é: Amarás teu próximo como a ti mesmo .\n40.Nesses dois mandamentos se resumem toda a Lei e os Profetas”.\n41.Como os fariseus se agrupassem, Jesus interrogou-os:\n42.“Que pensais vós de Cristo? De quem é filho?”. Responderam: “De Davi!”.\n43.“Como então, prosseguiu Jesus, Davi, falando sob inspiração do Espírito, chama-o Senhor, dizendo:\n44.O Senhor disse a meu Senhor: Senta-te à minha direita, até que eu ponha teus inimigos por escabelo dos teus pés ?\n45.Se, pois, Davi o chama Senhor, como é ele seu filho?”\n46.Ninguém pôde responder-lhe nada. E, depois daquele dia, ninguém mais ousou interrogá-lo.",
  "São Mateus 23": "\n1.Dirigindo-se, então, Jesus à multidão e aos seus discípulos, disse:\n2.“Os escribas e os fariseus sentaram-se na cadeira de Moisés.\n3.Observai e fazei tudo o que eles dizem, mas não façais como eles, pois dizem e não fazem.\n4.Atam fardos pesados e esmagadores e com eles sobrecarregam os ombros dos homens, mas não querem movê-los sequer com o dedo.\n5.Fazem todas as suas ações para serem vistos pelos homens, por isso trazem largas faixas e longas franjas nos seus mantos.\n6.Gostam dos primeiros lugares nos banquetes e das primeiras cadeiras nas sinagogas.\n7.Gostam de ser saudados nas praças públicas e de ser chamados rabi pelos homens.\n8.Mas vós não vos façais chamar rabi, porque um só é o vosso preceptor, e vós sois todos irmãos.\n9.E a ninguém chameis de pai sobre a terra, porque um só é vosso Pai, aquele que está nos céus.\n10.Nem vos façais chamar de mestres, porque só tendes um Mestre, o Cristo.\n11.O maior dentre vós será vosso servo.\n12.Aquele que se exaltar será humilhado, e aquele que se humilhar será exaltado.\n13.Ai de vós, escribas e fariseus hipócritas! Vós fechais aos homens o Reino dos Céus. Vós mesmos não entrais e nem deixais que entrem os que querem entrar.\n14.[Ai de vós, escribas e fariseus hipócritas! Devorais as casas das viú­vas, fingindo fazer longas orações. Por isso, sereis castigados com muito maior rigor.]\n15.Ai de vós, escribas e fariseus hipócritas! Percorreis mares e terras para fazer um prosélito e, quando o conseguis, fazeis dele um filho do inferno duas vezes pior que vós mesmos.\n16.Ai de vós, guias cegos! Vós dizeis: Se alguém jura pelo templo, isto não é nada; mas, se jura pelo tesouro do templo, é obrigado pelo seu juramento.\n17.Insensatos, cegos! Qual é o maior: o ouro ou o templo que santifica o ouro?\n18.E dizeis ainda: Se alguém jura pelo altar, não é nada; mas, se jura pela oferta que está sobre ele, é obrigado.\n19.Cegos! Qual é o maior: a oferta ou o altar que santifica a oferta?\n20.Aquele que jura pelo altar jura ao mesmo tempo por tudo o que está sobre ele.\n21.Aquele que jura pelo templo, jura ao mesmo tempo por aquele que nele habita.\n22.E aquele que jura pelo céu, jura ao mesmo tempo pelo trono de Deus e por aquele que nele está sentado.\n23.“Ai de vós, escribas e fariseus hipócritas! Pagais o dízimo da hortelã, do endro e do cominho e desprezais os preceitos mais importantes da Lei: a justiça, a misericórdia, a fidelidade. Eis o que era preciso praticar em primeiro lugar sem, contudo, deixar o restante.\n24.Guias cegos! Filtrais um mosquito e engolis um camelo.\n25.Ai de vós, escribas e fariseus hipócritas! Limpais por fora o copo e o prato e por dentro estais cheios de roubo e de intemperança.\n26.Fariseu cego! Limpa primeiro o interior do copo e do prato, para que também o que está fora fique limpo.\n27.Ai de vós, escribas e fariseus hipócritas! Sois semelhantes aos sepulcros caiados: por fora parecem formosos, mas por dentro estão cheios de ossos, de cadáveres e de toda espécie de podridão.\n28.Assim também vós: por fora pareceis justos aos olhos dos homens, mas por dentro estais cheios de hipocrisia e de iniquidade.\n29.Ai de vós, escribas e fariseus hipócritas! Edificais sepulcros aos profetas, adornais os monumentos dos justos\n30.e dizeis: Se tivéssemos vivido no tempo de nossos pais, não teríamos manchado nossas mãos como eles no sangue dos profetas...\n31.Testemunhais assim contra vós mesmos que sois de fato os fi­lhos dos assassinos dos profetas.\n32.Acabai, pois, de encher a medida de vossos pais!\n33.Serpentes! Raça de víboras! Como escapareis ao castigo do inferno?\n34.Vede, eu vos envio profetas, sábios, doutores. Matareis e crucificareis uns e açoitareis outros nas vossas sinagogas. Eu os perseguireis de cidade em cidade,\n35.para que caia sobre vós todos o sangue inocente derramado sobre a terra, desde o sangue de Abel, o justo, até o sangue de Zacarias, filho de Baraquias, a quem matastes entre o templo e o altar.\n36.Em verdade vos digo: todos esses crimes pesam sobre esta raça.\n37.Jerusalém, Jerusalém, que matas os profetas e apedrejas aqueles que te são enviados! Quantas vezes eu quis reunir teus fi­lhos, como a galinha reúne seus pinti­nhos debaixo de suas asas... e tu não quiseste!\n38.Pois bem, a vossa casa vos é deixada deserta.\n39.Porque eu vos digo: já não me vereis de hoje em diante, até que digais: Bendito seja aquele que vem em nome do Senhor.”",
  "proverbios 61": "\n1.Ao mestre de canto. Segundo Iditun. Salmo de Davi.\n2.Só em Deus repousa minha alma, só dele me vem a salvação.\n3.Só ele é meu rochedo, minha salvação; minha fortaleza: jamais vacilarei.\n4.Até quando, juntos, atacareis o próximo para derribá-lo como a uma parede já inclinada, como a um muro que se fendeu?\n5.Sim, de meu excelso lugar pretendem derrubar-me; eles se comprazem na mentira. Enquanto me bendizem com os lábios, amaldiçoam-me no coração.\n6.Só em Deus repousa a minha alma, é dele que me vem o que eu espero.\n7.Só ele é meu rochedo e minha salvação; minha fortaleza: jamais vacilarei.\n8.Só em Deus encontrarei glória e salvação. Ele é meu rochedo protetor, meu refúgio está nele.\n9.Ó povo, confia nele de uma vez por todas; expandi, em sua presença, os vossos corações. Nosso refúgio está em Deus.\n10.Os homens não passam de um sopro, e de uma mentira os filhos dos homens. Eles sobem na concha da balança, pois todos juntos são mais leves que o vento.\n11.Não confieis na violência, nem espereis vãmente no roubo; crescendo vossas riquezas, não prendais nelas os vossos corações.\n12.Numa só palavra de Deus compreendi duas coisas: a Deus pertence o poder,\n13.ao Senhor pertence a bondade. Pois vós dais a cada um segundo suas obras.",
  "Extras": "textoextra"
}