{
  "II Crônicas 9": "\n1.A rainha de Sabá, ouvindo falar da fama de Salomão, veio a Jerusalém para prová-lo por meio de enigmas. Ela tinha um séquito considerável, camelos carregados de aromas, grande quantidade de ouro e de pedras preciosas. Quando da sua visita a Salomão, expôs-lhe tudo o que tinha no coração.\n2.Salomão respondeu a todas as suas perguntas e nada houve por demais obscuro que não pudesse solucionar.\n3.Diante dessa sabedoria do rei, à vista da residência que tinha construído para si,\n4.dos manjares de sua mesa, dos aposentos de seus servos, da habitação e vestes de seus domésticos, de seus copeiros e seus trajes, dos holocaustos que oferecia no Templo do Senhor, a rainha de Sabá ficou enlevada de admiração.\n5.“É, pois, verdade – disse ela ao rei – o que tinha ouvido dizer, em minha terra, a respeito de tuas obras e de tua sabedoria.\n6.Não queria dar fé a isso antes de vir e ver com meus próprios olhos. Pois bem, o que me tinham descrito não era sequer a metade de tua imensa sabedoria; ultrapassas tudo o que soube de ti pela tua fama!\n7.Felizes os teus servos! Felizes esses servos que sempre estão diante de ti e ouvem tua sabedoria!\n8.Bendito seja o Senhor, teu Deus, que te tomou como objeto de afeição e te colocou no seu trono, como rei em nome do Senhor, teu Deus! É por causa de seu amor a Israel e porque quer fazê-lo subsistir para sempre que te fez rei, para que faças reinar o direito e a justiça!”\n9.Em seguida, deu ao rei cento e vinte talentos de ouro, grande quantidade de aromas e pedras preciosas. Jamais se viram tantos aromas quantos os que a rainha de Sabá deu ao rei Salomão.\n10.Os servos de Hiram e os servos de Salomão, que traziam o ouro de Ofir, trouxeram também madeira de sândalo e pedras preciosas.\n11.Com essa madeira de sândalo o rei fez degraus para o Templo do Senhor e para o palácio real, harpas e liras para os cantores. Nunca ainda se tinha visto semelhante madeira na terra de Judá.\n12.O rei Salomão presenteou a rainha de Sabá com tudo o que ela sonhava ganhar, com muito mais do que ela havia trazido. Depois ela retomou com seus servos o caminho de sua terra.\n13.O peso de ouro que Salomão recebia cada ano era de seiscentos e sessenta e seis talentos,\n14.além do que lhe traziam os mercadores e “comerciantes”. Todos os reis da Arábia, como os governadores locais, traziam a Salomão um tributo de ouro e prata.\n15.O rei Salomão mandou fabricar duzentos escudos de ouro batido, para cada um dos quais utilizou seiscentos siclos de ouro batido;\n16.e trezentos pequenos escudos de ouro batido, para cada um dos quais empregou trezentos siclos de ouro. O rei colocou-os no palácio do Bosque do Líbano.\n17.O rei mandou construir um grande trono de marfim, revestido de ouro puro.\n18.Esse trono tinha seis degraus, com um escabelo de ouro fixado no trono. Nos dois lados do assento havia encostos flanquea­dos por leões.\n19.Doze leões estavam colocados à direita e à esquerda, nos seis degraus. E não se fez um trono assim em nenhum reino.\n20.Todas as taças do rei Salomão eram feitas de ouro e todo o vasilhame do palácio do Bosque do Líbano era de ouro puro. Isso porque no tempo de Salomão a prata não tinha valor.\n21.Pois o rei tinha navios que iam a Társis com os servos de Hiram. Cada três anos a frota voltava de Társis, carregada de ouro, prata, marfim, macacos e pavões.\n22.Dessa maneira, por sua riqueza e sabedoria, o rei Salomão avantajava-se a todos os reis da terra,\n23.e todos procuravam sua presença, a fim de poderem ouvir a sabedoria que Deus lhe tinha infundido no coração.\n24.Cada um lhe trazia anualmente seu presente: objetos de prata, objetos de ouro, vestimentas, armas, aromas, cavalos e mulas.\n25.Salomão possuía cavalariças para quatro mil cavalos de carros e doze mil (cavalgaduras) para cavaleiros, que ele colocou nas cidades onde estavam abrigados seus carros assim como em Jerusalém, perto de si.\n26.Ele dominava sobre todos os reis, desde o Eufrates até a terra dos filisteus e a fronteira do Egito.\n27.Graças a ele, a prata tornou-se, em Jerusalém, tão comum como as pedras e os cedros tão numerosos como os sicômoros da planície.\n28.Era do Egito e de todas as terras que se importavam cavalos para Salomão.\n29.O restante dos feitos de Salomão, dos primeiros aos últimos, está relatado no livro do profeta Natã, na profecia de Aías de Silo e nas visões do vidente Ado a respeito de Jeroboão, filho de Nabat.\n30.O reinado de Salomão sobre todo o Israel durou quarenta anos, em Jerusalém.\n31.Depois disso, Salomão adormeceu com seus pais e foi sepultado na Cidade de Davi, seu pai. Seu filho Roboão sucedeu-lhe no trono.",
  "II Crônicas 10": "\n1.Roboão foi a Siquém, onde todo o Israel se tinha reunido para pro­clamá-lo rei.\n2.Jeroboão, filho de Nabat, estava nesse tempo no Egito, para onde tinha fugido para escapar ao rei Salomão. Soube disso e retornou. Tinham-no mandado chamar.\n3.Jeroboão e todo o Israel vieram, portanto, dizer a Roboão:\n4.“Teu pai nos impôs um jugo pesado. Alivia, portanto, esta dura servidão e este jugo pesado que ele nos impôs. Nós seremos teus servos”.\n5.“Voltai – respondeu ele – a mim daqui a três dias.” E a multidão se retirou.\n6.O rei Roboão aconselhou-se então com os anciãos que tinham cercado seu pai Salomão durante sua vida. “Que me aconselhais vós – disse-lhes ele – a responder a esse povo?”\n7.Disseram: “Se tu te mostras bom para com esse povo e dás atenção a ele, se lhe falas com benevolência, será teu servo para sempre”.\n8.Mas Roboão negligenciou o conselho que lhe davam os anciãos para, por sua vez, consultar os jovens de sua roda, que tinham crescido com ele:\n9.“Que me aconselhais vós – disse-lhes ele – a responder a esse povo que me pede que eu alivie o jugo imposto a ele por meu pai?”.\n10.Os jovens que tinham crescido com ele lhe responderam: “Eis as palavras que terás para o povo que te disse: ‘Teu pai colocou sobre nós um jugo pesado, tu nos alivia’. Tu lhes dirá assim: ‘Meu dedo mínimo é mais grosso que a cintura de meu pai.\n11.Impôs-vos meu pai um jugo pesado? Eu o tornarei mais pesado ainda. Ele vos castigou com açoites? Eu vos castigarei com escorpiões’.”\n12.Três dias depois, Jeroboão, seguido de toda uma multidão, apresentou-se diante de Roboão, uma vez que o rei tinha dito: “Voltai a mim depois de três dias”.\n13.O rei respondeu-lhes com dureza.\n14.Desprezou o conselho dos anciãos e deu-lhes uma resposta, no sentido do conselho de seus companheiros: “Meu pai – disse ele – impôs-vos um jugo pesado? Eu o tornarei mais pesado ainda. Castigou-vos meu pai com açoites? Eu vos castigarei com escorpiões”.\n15.Assim, pois, o rei não escutou o povo. Era isso uma disposição divina para a realização da promessa que Deus fizera a Jeroboão, filho de Nabat, por meio de Aías de Silo.\n16.Ao ver que o rei não os escutava, o povo israelita lhe fez esta declaração: “Que parte temos nós com Davi? Nada temos em comum com o filho de Jessé. Cada um para suas tendas, ó Israel! A ti compete cuidar de tua casa, Davi!”. E todos os israelitas voltaram para suas casas.\n17.Roboão só exerceu seu poder sobre os israelitas que ainda habitavam nas cidades de Judá.\n18.Enviou Aduram com a missão de aliviar os impostos, mas os israelitas o apedrejaram e ele morreu. Então, o rei teve que se apressar em subir num carro e fugir para Jerusalém.\n19.Foi assim que se produziu a dissidência da casa de Israel, que dura ainda hoje.",
  "II Crônicas 11": "\n1.De volta a Jerusalém, Roboão mo- bilizou as tribos de Judá e de Benjamim, em número de cento e oitenta mil guerreiros escolhidos, para atacar a casa de Israel e reintegrá-la ao reino de Roboão.\n2.Mas a palavra do Senhor foi dirigida ao homem de Deus, Semeías, nestes termos:\n3.“Dirige-te a Roboão, filho de Salomão, rei de Judá e a todos os de Israel que habitam em Judá e Benjamim.\n4.Dize-lhes: Eis o que diz o Senhor: De modo algum ireis fazer guerra a vossos irmãos. Voltai cada qual para sua casa, pois é por mim que esses acontecimentos se realizaram”. Dóceis à palavra do Senhor, renunciaram a atacar Jeroboão e voltaram.\n5.Roboão ficou, portanto, em Jerusalém. Construiu cidades fortes no território de Judá.\n6.Construiu Belém, Etam, Tícua,\n7.Betsur, Odolam,\n8.Gat, Maresa, Zif,\n9.Aduram, Laquis, Azeca,\n10.Saraá, Aialon e Hebron, todas cidades fortifi­cadas, situadas em Judá e Benjamim.\n11.Fortificou esses lugares, nomeou para eles governadores e neles estabeleceu depósitos de víveres, óleo e vinho.\n12.Fez em cada cidade um arsenal de escudos e de lanças, fazendo delas verdadeiras praças fortes. Judá e Benjamim ficavam-lhe, portanto, fiéis.\n13.Os sacerdotes e levitas que habitavam no território de Israel vieram de todas as partes aderir ao seu partido.\n14.Os levitas abandonaram suas terras e suas propriedades para irem habitar em Judá ou em Jerusalém, porque Jeroboão e seus filhos os tinham destituído de sua função de sacerdotes do Senhor.\n15.Jeroboão, com efeito, nomeara sacerdotes para os lugares altos, para o culto dos bodes e dos touros que tinha feito.\n16.Após os levitas, todos aqueles das tribos de Israel que procuravam de coração o Senhor, Deus de Israel, foram a Jerusalém para oferecer seus sacrifícios ao Senhor, o Deus de seus pais.\n17.Vieram assim reforçar o reino de Judá e reafirmar o poder de Roboão, filho de Salomão. Isso durou três anos, pois durante um triênio seguiram o roteiro traçado por Davi e Salomão.\n18.Roboão tomou por esposas Maalat, filha de Jarmut, filho de Davi e Abiail, filha de Eliab, filho de Jessé.\n19.Esta lhe deu à luz os filhos: Jeús, Somorias e Zoom.\n20.Depois dela, tomou por esposa Maaca, filha de Absalão, que lhe deu Abias, Etai, Ziza e Solomit.\n21.Dentre todas as suas mulheres e concubinas, Roboão teve mais predileção por Maaca, filha de Absalão. Teve dezoito mulheres e sessenta concubinas; e gerou vinte e oito filhos e sessenta filhas.\n22.Deu o primeiro lugar a Abias, filho de Maaca, na qualidade de chefe de seus irmãos, pois ele o destinava ao reino.\n23.Teve muita habilidade para distribuir todos os seus filhos pelas praças fortes, pelas diversas regiões de Judá e de Benjamim; assegurou-lhes uma pensão copiosa e deu-lhes muitas mulheres.",
  "II Crônicas 12": "\n1.Estando seu reino constituído e firmado, Roboão abandonou a Lei do Senhor e todo o Israel seguiu-lhe o exemplo.\n2.Durante o quinto ano de seu reinado, por causa dos pecados de Jerusalém contra o Senhor, Sesac, rei do Egito, veio atacar a cidade\n3.com mil e duzentos carros e sessenta mil cavaleiros. Um inumerável exército de líbios, suquitas e etíopes o acompanhavam desde o Egito.\n4.Apoderou-se das cidades fortes de Judá e chegou a Jerusalém.\n5.O profeta Semeías dirigiu-se a Roboão e aos chefes de Judá que se tinham concentrado em Jerusalém, com a aproximação de Sesac. “Eis – disse-lhes ele – o que diz o Senhor: Vós me abando­nastes, e eu também vos abandono nas mãos de Sesac.”\n6.Então, os chefes israelitas e o rei se humilharam e disseram: “O Senhor é justo”.\n7.Em vista deste ato de humildade, a palavra do Senhor foi dirigida a Semeías nestes termos: “Eles se humilharam e por isso não os destruirei. Vou dar-lhes em breve um meio de salvação. Minha ira não se desencadeará sobre Jerusalém pela mão de Sesac.\n8.Mas eles terão que servir para que saibam distinguir entre o meu serviço e o serviço dos reis estrangeiros”.\n9.Sesac, rei do Egito, atacou, pois, Jerusalém. Levou os tesouros do Templo do Senhor e os do palácio real, sem nada deixar. Levou especialmente os escudos de ouro que Salomão tinha fabricado.\n10.Para substituí-los, o rei Roboão mandou fazer escudos de bronze e os entregou em mãos dos chefes das guardas da porta do palácio real.\n11.Cada vez que o rei ia ao Templo do Senhor, esses guardas os levavam; em seguida, devolviam ao corpo da guarda.\n12.Portanto, em virtude de seu ato de humildade, a ira do Senhor apartou-se dele e sua ruína não foi total. Em Judá havia ainda coisas boas.\n13.Consolidou-se, pois, o rei Roboão, reinando em Jerusalém. Contava quarenta e um anos quando começou a reinar. Reinou dezessete anos em Jerusalém, a cidade que o Senhor tinha escolhido dentre todas as tribos de Israel, para nela estabelecer seu nome. Sua mãe tinha por nome Naama, a amonita.\n14.Praticou o mal, não aplicando seu coração à busca do Senhor.\n15.Os atos e feitos de Roboão, desde os primeiros até os últimos, estão relatados no livro do profeta Semeías e consignados com exatidão no do vidente Ado. A guerra entre Roboão e Jeroboão foi contínua.\n16.Depois disso, Roboão adormeceu com seus pais e foi sepultado na Cidade de Davi. Seu filho Abias sucedeu-lhe no trono.",
  "Provérbios 22": "\n1.Bom renome vale mais que grandes riquezas; a boa reputação vale mais que a prata e o ouro.\n2.Rico e pobre se encontram: foi o Senhor que criou a ambos.\n3.O homem prudente percebe a aproximação do mal e se abriga, mas os imprudentes passam adiante e recebem o dano.\n4.O prêmio da humildade é o temor do Senhor, a riqueza, a honra e a vida.\n5.Espinhos e laços há no caminho do perverso; quem guarda sua vida retira-se para longe deles.\n6.Ensina à criança o caminho que ela deve seguir; mesmo quando envelhecer, dele não há de se afastar.\n7.O rico domina os pobres: o que toma emprestado torna-se escravo daquele que lhe emprestou.\n8.Aquele que semeia o mal recolhe o tormento: a vara de sua ira o ferirá.\n9.O homem benevolente será abençoado porque tira do seu pão para o pobre.\n10.Expulsa o mofador e cessará a discórdia: ultrajes e litígios cessarão.\n11.Quem ama a pureza do coração, pela graça dos seus lábios, é amigo do rei.\n12.Os olhos do Senhor protegem a sabedoria, mas arruínam as palavras do pérfido.\n13.“Há um leão do lado de fora! – diz o preguiçoso –, eu poderei ser morto na rua!”\n14.A boca das meretrizes é uma cova profunda; nela cairá aquele contra o qual o Senhor se irar.\n15.A loucura apega-se ao coração da criança; a vara da disciplina a afastará dela.\n16.Quem oprime o pobre, enriquece-o. Quem dá ao rico, empobrece-o.\n17.Presta atenção às minhas palavras, aplica teu coração à minha doutrina,\n18.porque é agradável que as guardes dentro de teu coração e que elas permaneçam, todas, presentes em teus lábios.\n19.É para que o Senhor seja tua confiança, que quero instruir-te hoje.\n20.Desde muito tempo eu te escrevi conselhos e instruções,\n21.para te ensinar a verdade das coisas certas, para que respondas certo àquele que te indaga.\n22.Não despojes o pobre, porque é pobre, não oprimas o fraco à porta da cidade,\n23.porque o Senhor pleiteará sua causa e tirará a vida aos que os despojaram.\n24.Não faças amizade com um homem colérico, não andes com o violento,\n25.há o perigo de que aprendas os seus costumes e prepares um laço fatal.\n26.Não sejas daqueles que se obrigam, apertando a mão, e se fazem fiadores de dívidas;\n27.se não tens com que pagar, eles te arrebatarão teu leito debaixo de ti.\n28.Não passes além dos marcos antigos que puseram teus pais.\n29.Viste um homem hábil em sua obra? Ele entrará ao serviço dos reis, e não ficará entre gente obscura."
}