{
  "Josué 3": "\n1.Levantando-se bem cedo, Josué desfez o acampamento e partiu de Setim com todos os filhos de Israel. Chegados ao Jordão, aí se detiveram antes de atra­vessá-lo.\n2.Passados três dias, os oficiais atravessaram pelo meio do acampamento,\n3.dando ao povo esta ordem: “Quando virdes a arca da aliança do Senhor, vosso Deus, ser levada pelos sacerdotes, filhos de Levi, deixareis vosso acampamento e vos poreis em marcha, seguindo-a.\n4.Haja entre vós e ela uma distância de dois mil côvados aproximadamente. Guardai-vos de vos aproximar dela. Isso para que pos­sais conhecer o caminho por onde deveis ir, porque nunca passastes por ele”.\n5.Josué disse ao povo: “Santificai-vos, porque amanhã o Senhor operará no meio de vós coisas maravilhosas”.\n6.Depois falou aos sacerdotes: “Tomai a arca da aliança e ide, adiante do povo”. Eles tomaram a arca da aliança e caminharam à testa do povo.\n7.O Senhor disse a Josué: “Hoje começarei a exaltar-te diante de todo o Israel, para que saibam que, assim como estive com Moisés, assim estarei contigo.\n8.Eis o que ordenarás aos sacerdotes que levam a arca da aliança: ‘Quando chegardes ao Jordão, vos deterei junto às águas do rio’.”\n9.Então Josué disse aos israelitas: “Aproximai-vos e ouvi as palavras do Senhor, vosso Deus”.\n10.“Por isso, prosseguiu ele, sabereis que o Deus vivo está no meio de vós, e que ele expulsará de diante de vós os cananeus, os hiteus, os heveus, os ferezeus, os gergeseus, os amorreus e os jebuseus.\n11.Eis que a arca da aliança do Senhor de toda a terra vai atravessar o Jordão diante de vós.\n12.Tomai doze homens, um de cada tribo de Israel.\n13.Logo que os sacerdotes que levam a arca do Senhor, o Senhor de toda a terra, tiverem tocado com a planta dos seus pés as águas do Jordão, estas serão cortadas, e as águas que vêm de cima ficarão, amontoando-se.”\n14.O povo dobrou suas tendas e dispôs-se a passar o Jordão, tendo diante de si os sacerdotes que marchavam na frente do povo, levando a arca.\n15.No momento em que os portadores da arca chegaram ao rio e os sacerdotes mergulharam os seus pés na beira do rio – o Jordão estava transbordante e inundava suas margens durante todo o tempo da ceifa –,\n16.as águas que vinham de cima detiveram-se e amontoaram-se em uma grande extensão, até perto de Adam, localidade situada nas proximidades de Sartã; e as águas que desciam para o mar da planície, o mar Salgado, foram completamente separadas. O povo atravessou defronte de Jericó.\n17.Os sacerdotes, que levavam a arca da aliança do Senhor, conservaram-se de pé sobre o leito seco do Jordão, enquanto que todo o Israel passava a pé enxuto. E ali permaneceram até que todos passassem para a outra margem.",
  "Josué 4": "\n1.Tendo todo o povo atravessado o Jordão, o Senhor disse a Josué:\n2.“Escolhei doze homens dentre o povo, um por tribo, e ordenai-lhes:\n3.Tomai daqui, do meio do Jordão, deste lugar onde os pés dos sacerdotes estiveram parados, doze pedras que levareis convosco e as colocareis no lugar onde haveis de passar a noite”.\n4.Josué convocou os doze homens escolhidos, um por tribo, entre os filhos de Israel.\n5.E disse-lhes: “Ide adiante da arca do Senhor, vosso Deus, no meio do Jordão, e cada um de vós, segundo o número das tribos de Israel, carregue uma pedra no seu ombro.\n6.Isso ficará como um memorial entre vós. Quando vossos filhos vos perguntarem um dia: ‘Que significam essas pedras?’.\n7.Então lhes respondereis: ‘As águas do Jordão foram cortadas diante da arca da aliança do Senhor; quando ela atravessou o Jordão, as águas foram cortadas, e essas pedras são para os israelitas um monumento eterno em memória desse acontecimento’.”\n8.Os filhos de Israel fizeram como Josué lhes tinha ordenado: tomaram do meio do leito do Jordão doze pedras, como o Senhor tinha dito a Josué, segundo o número das tribos de Israel. Levaram-nas consigo e depositaram-nas no lugar onde deviam acampar.\n9.Pôs também Josué outras doze pedras no leito do Jordão, no lugar onde estiveram parados os pés dos sacerdotes que levavam a arca da aliança. E elas estão ali ainda hoje.\n10.Os sacerdotes que levavam a arca permaneceram de pé no meio do leito do Jordão até que se cumpriu tudo o que o Senhor tinha ordenado que Josué dissesse ao povo, segundo as ordens que lhe dera Moisés. O povo apressou-se em atravessar o rio.\n11.Logo que todos passaram, a arca do Senhor e os sacerdotes puseram-se de novo à frente do povo.\n12.Os rubenitas, os gaditas e a meia tribo de Manassés tinham passado o rio armados, diante dos israelitas, segundo a ordem de Moisés.\n13.Em número de aproximadamente quarenta mil homens, armados para o combate, desfilaram dian­te do Senhor, rumo à planície de Jericó.\n14.Naquele dia, o Senhor exaltou Josué aos olhos de todo o Israel. E todos tiveram para com ele o mesmo respeito que por Moisés, durante toda a sua vida.\n15.O Senhor disse a Josué:\n16.“Ordena aos sacerdotes, que levam a arca do testemunho, que saiam do Jordão”.\n17.Josué ordenou-lhes: “Saí do Jordão”.\n18.E os sacerdotes, que levavam a arca da aliança do Senhor, tendo deixado o leito do rio, ao pisarem seus pés a terra firme, as águas do Jordão retomaram seu lugar e correram caudalosas como antes.\n19.Ora, o povo saiu do Jordão no décimo dia do primeiro mês, e acampou em Gálgala, na extremidade oriental de Jericó.\n20.Josué levantou ali as doze pedras tomadas do Jordão.\n21.E disse aos filhos de Israel: “Quando vossos filhos perguntarem um dia a seus pais: ‘Que significam essas pedras?’.\n22.Então lhes direi nestes termos: Israel atravessou o Jordão a pé enxuto,\n23.porque o Senhor, vosso Deus, secou diante de vós o leito do Jordão, até que passásseis, do mesmo modo que antes tinha feito ao mar Vermelho, o qual secou diante de nós até que passássemos.\n24.Isso aconteceu, para que todos os povos da terra saibam que a mão do Senhor é poderosa, e para que conserveis sempre o temor do Senhor, vosso Deus.”",
  "Josué 5": "\n1.Quando todos os reis dos amorreus, ao ocidente do Jordão, e todos os reis dos cananeus para as bandas do mar, souberam que o Senhor tinha secado as águas do Jordão diante dos israelitas, até que passassem, seus corações desfaleceram e perderam toda a coragem diante dos israelitas.\n2.Então o Senhor disse a Josué: “Faze facas de pedras e circuncida de novo os israelitas”.\n3.Josué fez as facas de pedra e circuncidou os israelitas, na colina de Aralot.\n4.A causa dessa circuncisão é a seguinte: todos os varões dentre o povo que tinha saído do Egito – todos os homens de guerra – tinham morrido pelo caminho, no deserto, depois que haviam partido do Egito.\n5.Ora, todos eles tinham sido circuncidados. A multidão, porém, nascida no deserto durante a viagem depois do êxodo, não o tinha sido.\n6.Os israelitas tinham marchado pelo deserto durante quarenta anos, até o desaparecimento completo dessa massa de homens de guerra saídos do Egito, mas infiéis à voz do Senhor. O Senhor havia-lhes jurado que não veriam a terra prometida a seus pais, terra que mana leite e mel.\n7.Seus filhos foram postos em seu lugar. Foi essa a geração que Josué circuncidou. Eles tinham o seu prepúcio, porque não tinham sido circuncidados durante sua viagem.\n8.Depois que foram todos circuncidados, permaneceram acampados até se restabelecerem.\n9.O Senhor disse a Josué: “Hoje tirei de cima de vós o opróbrio do Egito”. E deu-se àquele lugar o nome de Gálgala, nome que subsiste ainda.\n10.Os israelitas acamparam em Gálgala, e celebraram a Páscoa no décimo quarto dia do mês, pela tarde, na planície de Jericó.\n11.No dia seguinte à Páscoa, comeram os produtos da região, pães sem fermento e trigo tostado.\n12.E o maná cessou (de cair) no dia seguinte àquele em que comeram os produtos da terra. Os israelitas não tiveram mais o maná. Naquele ano alimentaram-se da colheita da terra de Canaã.\n13.Josué encontrava-se nas proximidades de Jericó. Levantando os olhos, viu diante de si um homem de pé, com uma espada desembainhada na mão. Josué foi contra ele: “És dos nossos – disse ele – ou dos nossos inimigos?”.\n14.Ele respondeu: “Não! Venho como chefe do exército do Senhor”.\n15.Josué prostrou-se com o rosto por terra e disse-lhe: “Que ordena o meu Senhor a seu servo?”.\n16.E o chefe do exército do Senhor respondeu: “Tira o calçado de teus pés, porque o lugar em que te encontras é santo”. Assim fez Josué.",
  "Salmo 111": "\n1.Aleluia. Feliz o homem que teme o Senhor, e põe o seu prazer em observar os seus mandamentos.\n2.Será poderosa sua descendência na terra, e bendita a raça dos homens retos.\n3.Suntuosa riqueza haverá em sua casa, e para sempre durará sua abundância.\n4.Como luz, se eleva, nas trevas, para os retos, o homem benfazejo, misericordioso e justo.\n5.Feliz o homem que se compadece e empresta, que regula suas ações pela justiça.\n6.Nada jamais há de abalá-lo: eterna será a memória do justo.\n7.Não temerá notícias funestas, porque seu coração está firme e confiante no Senhor.\n8.Inabalável é seu coração, livre de medo, até que possa ver confundidos os seus adversários.\n9.Com largueza distribuiu, deu aos pobres; sua liberalidade permanecerá para sempre. Pode levantar a cabeça com altivez.\n10.O pecador, porém, não pode vê-lo sem inveja, range os dentes e definha; anulam-se, assim, os desejos dos maus.",
  "Extras": "textoextra"
}