{
  "II Crônicas 13": "\n1.No décimo oitavo ano do reinado de Jeroboão, Abias tornou-se rei de Judá e reinou três anos em Jerusalém.\n2.Sua mãe chamava-se Maaca, filha de Uriel de Gabaá.\n3.Abias e Jeroboão fizeram guerra entre si. Abias encetou as operações com um exército de quatrocentos mil valentes guerreiros de escol. Jeroboão dispôs contra ele oitocentos mil valentes guerreiros de escol.\n4.De pé, no alto do monte Semaraim, que está na montanha de Efraim, Abias gritou: “Escutai-me, Jeroboão, e todo o Is­rael!\n5.Não deveríeis vós saber que o Senhor, Deus de Israel, deu para sempre o reino de Israel a Davi e a seus filhos, em virtude de uma aliança inviolável?\n6.Jeroboão, filho de Nabat, servo de Salomão, filho de Davi, orgulhosamente revoltou-se contra seu senhor.\n7.Homens maus e perversos juntaram-se a ele e se opuseram a Roboão, filho de Salomão. Roboão, que era jovem ainda e tímido, não pôde resistir-lhes.\n8.E agora, pensais em oferecer resistência ao Reino do Senhor, que está nas mãos do filho de Davi. Vós sois uma grande multidão e tendes convosco os bezerros de ouro que Jeroboão fez para vós à maneira de deuses.\n9.Demitistes os sacerdotes do Senhor, os filhos de Aarão e os levitas, instituindo para vós sacerdotes, à maneira dos pagãos. Todo o que veio com um novilho e sete carneiros para se consagrar, tornou-se sacerdote dos falsos deuses.\n10.Para nós, é o Senhor o nosso Deus e não o abandonamos. Os filhos de Aarão é que são sacerdotes a serviço do Senhor e são os levitas que desempenham as funções.\n11.Cada manhã e cada tarde queimam em honra do Senhor os holocaustos e o incenso aromático. Os pães da proposição são dispostos na mesa pura e cada tarde são acendidas as lâmpadas do candelabro de ouro. É porque nós observamos a Lei do Senhor, nosso Deus, enquanto vós o abandonastes.\n12.Vede: Deus e seus sacerdotes estão conosco à nossa frente e temos as trombetas retumbantes para fazê-las soar contra vós. Israelitas, não luteis contra o Senhor, Deus de vossos pais, porque isso não vos trará nenhuma felicidade”.\n13.Então, Jeroboão executou uma manobra com as tropas colocadas em emboscada, dando uma volta, para surpreender o inimigo pelas costas, de sorte que seu exército fazia frente a Judá e a emboscada se encontrava à retaguarda.\n14.As tropas de Judá, ao se voltarem, viram-se atacadas pela frente e pela retaguarda. Invocaram então o Senhor, enquanto os sacerdotes tocavam a trombeta.\n15.Judá soltou o grito de guerra e enquanto ecoava esse clamor, Deus feriu Jeroboão e todo o Israel diante de Abias e de Judá.\n16.Os israelitas fugiram diante dos homens de Judá, às mãos dos quais Deus os entregou.\n17.Abias e seu exército fizeram uma grande matança: quinhentos mil guerreiros escolhidos do campo de Israel tombaram feridos de morte.\n18.Isso foi, naquele tempo, humilhante para os israelitas, enquanto que os filhos de Judá obtiveram a vitória, porque se apoiaram no Senhor, o Deus de seus pais.\n19.Abias perseguiu Jeroboão e dele arrebatou várias cidades: Betel, Jesana\n20.e Efron, assim como as localidades que delas dependiam. No tempo de Abias, Jeroboão não se restabeleceu.\n21.O Senhor o feriu e ele morreu, enquanto o poder de Abias aumentava. Abias tomou por esposas catorze mulheres; gerou vinte e dois filhos e dezesseis filhas.\n22.O restante dos atos e feitos de Abias, assim como suas palavras, está relatado nos discursos do profeta Ado.",
  "II Crônicas 14": "\n1.Abias adormeceu com seus pais e foi sepultado na Cidade de Davi. Seu filho Asa sucedeu-lhe no trono. Durante sua vida, a terra conheceu dez anos de tranquilidade.\n2.Asa fez o que era bom e justo aos olhos do Senhor, seu Deus.\n3.Destruiu os altares dos deuses estrangeiros e os lugares altos; quebrou as estelas e cortou as asserás.\n4.Ordenou aos filhos de Judá que buscassem o Senhor, o Deus de seus pais, e que pusessem em prática a Lei e seus mandamentos.\n5.Fez desaparecer de todas as cidades de Judá os lugares altos e os obeliscos. Sob seu reinado o reino esteve em paz.\n6.Durante esse tempo de tranquilidade, construiu cidades fortificadas em Judá. Efetivamente, não houve guerra contra ele durante esses anos, porque o Senhor lhe concedeu descanso.\n7.“Construamos – disse ele aos judeus – essas cidades e cerquemo-las de muralhas, torres, portas e ferrolhos. A terra está ainda livre diante de nós porque temos procurado o Senhor, nosso Deus, e por isso ele nos concedeu a paz com todos os nossos vizinhos.” Dispuseram-se, pois, a esse trabalho e o levaram a bom termo.\n8.Asa possuía um exército composto de trezentos mil homens de Judá, que carregavam escudo e lança e um de duzentos e oitenta mil de Benjamim, que carregavam escudo e entesavam o arco, todos valentes guerreiros.\n9.Zara, o etíope, atacou-os com um exército de um milhão de homens e trezentos carros e avançou até Maresa.\n10.Asa saiu-lhe ao encontro e eles se formaram para a batalha no vale de Sefata, perto de Maresa.\n11.Asa invocou o Senhor, seu Deus, nestes termos: “Senhor, não vos é mais difícil ajudar o fraco do que o forte. Vinde em nosso socorro, nosso Deus! É em vós que nos apoiamos, é em vosso nome que viemos contra essa multidão. Senhor, vós sois nosso Deus; que não haja um só homem que prevaleça contra vós!”.\n12.O Senhor feriu os etíopes diante de Asa e dos homens de Judá. Os etíopes fugiram.\n13.Asa e seu exército os perseguiram até Gerara e deles tombou tão grande número que nem sequer um pôde salvar-se, destruídos como foram diante do Senhor e seu exército. Judá trouxe um grande despojo.\n14.Eles feriram todas as cidades dos arredores de Gerara, pois o terror do Senhor se tinha infundido neles. Pilharam-nos, porque eles possuíam um importante despojo.\n15.Feriram também os redis dos rebanhos e capturaram grande número de ovelhas e camelos. Em seguida, retornaram a Jerusalém.",
  "II Crônicas 15": "\n1.O espírito do Senhor se apoderou de Azarias, filho de Oded. Este saiu ao encontro de Asa e lhe disse:\n2.“Escu­tai-me, Asa com todo o Judá e Benjamim! O Senhor está convosco assim como vós estais com ele. Se vós o procurais, ele se manifestará a vós, mas se vós o aban­do­nardes, ele vos abandonará.\n3.Durante muito tempo viveu Israel sem o verdadeiro Deus, sem sacerdotes para ensiná-lo, sem a Lei.\n4.Mas, quando na sua angústia eles se voltaram para o Senhor, Deus de Israel, e o procuraram, ele se manifestou a eles.\n5.Naqueles tempos, não havia segurança alguma para os que viajavam, pois graves distúrbios pesavam sobre a população da terra.\n6.As nações e as cidades entrechocavam-se, porque Deus as agitava com toda a espécie de tribulações.\n7.Quanto a vós, sede fortes, não vos acovardeis, pois vosso labor terá sua recompensa”.\n8.Ouvindo esse oráculo do profeta, Asa se encheu de coragem e fez desaparecer as abominações de toda a terra de Judá e de Benjamim, assim como de todas as cidades que tinha conquistado na montanha de Efraim. Restabeleceu o altar do Senhor que se encontrava diante do pórtico do Senhor.\n9.Em seguida, convocou toda a população de Judá, de Benjamim, assim como os de Efraim, de Manassés e de Simeão que habitavam entre eles pois grande número de israelitas se tinha aliado a ele, vendo que o Senhor, seu Deus, estava com ele.\n10.Eles se reuniram em Jerusalém no terceiro mês do quinto ano do reinado de Asa.\n11.Nesse dia, sacrificaram ao Senhor, do despojo que tinham trazido, setecentas reses de gado e sete mil ovelhas.\n12.Obrigaram-se solenemente a procurar o Senhor, o Deus de seus pais, de todo o seu coração e de toda a sua alma, decididos a matarem,\n13.pequenos e grandes, homens e mulheres, todo o que não procurasse o Senhor, Deus de Israel.\n14.Ao som de trombetas e de trompas, no meio de aclamações, fizeram ao Senhor um juramento solene.\n15.E todo o Judá alegrou-se por causa desse juramento que tinham prestado de todo o seu coração. Foi com perfeita boa vontade que tinham procurado o Senhor. Por isso, o Senhor se manifestou a eles e lhes assegurou a paz com todos os seus vizinhos.\n16.O rei Asa destituiu até de sua posição de rainha sua mãe Maaca, por ter feito um ídolo para Asserá. Asa destruiu a imagem, deixou-a em pedaços e a queimou no vale de Cedron.\n17.Se os lugares altos não desapareceram, o coração de Asa esteve, contudo, totalmente devotado ao Senhor durante toda a sua vida.\n18.Transportou para o Templo do Senhor todos os objetos consagrados por seu pai e por ele mesmo: prata, ouro e utensílios.\n19.Não houve guerra até o trigésimo quinto ano do reinado de Asa.",
  "II Crônicas 16": "\n1.No trigésimo sexto ano do reinado de Asa, rei de Israel, Baasa fez guerra contra Judá. Fez fortificações em Ramá, a fim de bloquear todas as comunicações com Asa, rei de Judá.\n2.Mas Asa mandou tomar a prata e o ouro dos tesouros do templo e do palácio real e enviou uma delegação a Ben-Adad, rei da Síria, para lhe dizer:\n3.“Aliemo-nos, como foram aliados teu pai e o meu. Eu te envio prata e ouro. Rompe tua aliança com Baasa, rei de Israel, para que ele se afaste de mim”.\n4.Ben-Adad ouviu o rei Asa: enviou seus generais contra as cidades de Israel. Estes tomaram Aion, Dã, Abel-Maim e todas as cidades de Neftali que serviam de entrepostos.\n5.A essa notícia, Baasa interrompeu os trabalhos de fortificação de Ramá.\n6.Então, o rei Asa convocou todos os judeus para tirar as pedras e madeiras das quais Baasa se tinha servido para construir Ramá, e com esse material fortificou Gabaá e Masfa.\n7.Por essa época, o vidente Hanani veio à procura de Asa, rei de Judá, e lhe disse: “Porque te apoiaste no rei da Síria e não no Senhor, teu Deus, o exército da Síria escapou de tuas mãos.\n8.Não formavam os etíopes e os líbios um exército inumerável, com uma multidão de carros e cavaleiros? E, contudo, o Senhor os entregou a ti porque tu te apoiaste nele.\n9.Os olhos do Senhor percorrem toda a terra para sustentar aqueles cujo coração lhe é totalmente devotado. Tu te comportaste tolamente nesse negócio, pois doravante terás continuamente guerras”.\n10.Irritado contra o vidente, no assomo de ira em que o puseram suas palavras, Asa mandou prendê-lo na prisão. Pelo mesmo tempo, Asa oprimiu também alguns de seus súditos.\n11.As ações e os feitos de Asa, desde os primeiros até os últimos, estão relatados no Livro dos Reis de Judá e de Israel.\n12.No trigésimo nono ano de seu reinado, Asa tornou-se gotoso e sofreu violentamente. Durante sua doença, ele não procurou o apoio do Senhor, mas o dos médicos.\n13.Ele adormeceu com seus pais e morreu no quadragésimo primeiro ano de seu reinado.\n14.Foi sepultado na tumba que tinha mandado cavar para si na Cidade de Davi. Estenderam-no num leito que tinham enchido de perfumes aromáticos, preparados segundo a arte do perfumista e queimaram-lhe quantidade considerável desse perfume.",
  "Provérbios 23": "\n1.Quando te assentares à mesa com um grande, considera com atenção quem está diante de ti:\n2.põe uma faca na tua garganta, se tu sentes muito apetite;\n3.não cobices seus manjares que são alimentos enganosos.\n4.Não te afadigues para te enriqueceres, evita aplicar a isso teu espírito.\n5.Mal fixas os olhos nos bens, e nada mais há, porque a riqueza tem asas como a águia que voa para o céu.\n6.Não comas com homem invejoso, não cobices seus manjares,\n7.porque ele se mostra tal qual se calculou em si mesmo. Ele te diz: “Come e bebe”, mas seu coração não está contigo.\n8.Comido o bocado, tu o vomitarás e desperdiçarás tuas amabilidades.\n9.Não fales aos ouvidos do insensato porque ele desprezaria a sabedoria de tuas palavras.\n10.Não toques no marco antigo, não penetres na terra dos órfãos,\n11.porque seu vingador é poderoso e defenderá sua causa contra ti.\n12.Aplica teu coração à instrução e teus ouvidos às palavras da ciência.\n13.Não poupes ao menino a correção: se tu o castigares com a vara, ele não morrerá,\n14.castigando-o com a vara, salvarás sua vida da morada dos mortos.\n15.Meu filho, se o teu espírito for sábio, meu coração se alegrará contigo!\n16.Meus rins estremecerão de alegria, quando teus lábios proferirem palavras retas.\n17.Que teu coração não inveje os pecadores, mas permaneça sempre no temor do Senhor\n18.porque então haverá certamente um futuro e tua esperança não será frustrada.\n19.Ouve, meu filho: sê sabio, dirige teu coração pelo caminho reto,\n20.não te ajuntes com os bebedores de vinho, com aqueles que devoram carnes,\n21.pois o ébrio e o glutão se empobrecem e a sonolência veste-se com andrajos.\n22.Dá ouvidos a teu pai, àquele que te gerou e não desprezes tua mãe quando envelhecer.\n23.Adquire a verdade e não a vendas, adquire sabedoria, instruções e inteligência.\n24.O pai do justo exultará de alegria; aquele que gerou um sábio se alegrará nele.\n25.Que teu pai se alegre por tua causa, que viva na alegria aquela que te deu à luz!\n26.Meu filho, dá-me teu coração. Que teus olhos observem meus caminhos,\n27.pois a meretriz é uma fossa profunda e a entranha, um poço estreito:\n28.como um salteador ele fica de emboscada e, entre os homens, multiplica os infiéis.\n29.Para quem os “ah”? Para quem os “ais”? Para quem as contendas? Para quem as queixas? Para quem as feridas sem motivo? Para quem o vermelho dos olhos?\n30.Para aqueles que permanecem junto ao vinho, para aqueles que vão saborear o vinho misturado.\n31.Não consideres o vinho: “como ele é vermelho, como brilha na taça, como corre suavemente!”.\n32.Mas, no fim, morde como uma serpente e pica como um basilisco!\n33.Os teus olhos verão coisas estranhas, teu coração pronunciará coisas incoerentes.\n34.Serás como um homem adormecido no fundo do mar, ou deitado no cimo dum mastro:\n35.“Feriram-me – dirás tu –; e não sinto dor!”. “Bateram-me... e não sinto nada. Quando despertei eu? Quero mais ainda!”"
}