{
  "II Reis 14": "\n1.No segundo ano do rei­nado de Joás, filho de Joacaz, rei de Israel, Ama­sias, filho de Joás, rei de Judá, tornou-se rei.\n2.Tinha vinte e cinco anos quando começou a reinar e reinou durante vinte e nove anos em Jerusalém. Sua mãe chamava-se Joaden e era natural de Jerusalém.\n3.Fez o que é bom aos olhos do Senhor, mas não tanto como o seu antepassado Davi. Seguiu todas as pisadas de seu pai Joás.\n4.Os lugares altos, porém, não desapareceram e o povo continuava sacrificando e oferecendo incenso neles.\n5.Logo que se firmou o seu reinado, mandou matar todos os seus servos que tinham assassinado o rei, seu pai.\n6.Mas não matou os filhos dos assassinos, conforme está escrito no Livro da Lei de Moi­sés, no qual o Senhor deu este mandamento: Não morrerão os pais pelos filhos, nem os filhos pelos pais: cada um morrerá pelo seu próprio pecado.\n7.Amasias derrotou os edomitas no vale do Sal, matando-lhes dez mil homens. Tomou de assalto a cidade de Sela e deu-lhe o nome de Jecetel, nome que conserva até o dia de hoje.\n8.Amasias mandou mensageiros a Joás, filho de Joacaz, filho de Jeú, rei de Israel, para dizer-lhe: “Vem e nos veremos face a face!”.\n9.Joás, rei de Israel, respondeu a Amasias, rei de Judá: “O espinho do Líbano mandou dizer ao cedro do Líbano: ‘Dá a tua filha por esposa ao meu filho!’. Mas os animais selvagens do Líbano passaram e esmagaram o espinho.\n10.Porque bateste os edomitas, o teu coração inchou-se de orgulho. Contenta-te com essa glória e fica em tua casa. Por que queres ir ao encontro do mal e arriscar perder-te, tu e Judá contigo?”.\n11.Mas Amasias de nada quis saber. Então, o rei de Israel pôs-se a caminho e encontraram-se ele e Amasias, rei de Ju­dá, em Bet-Sames, cidade de Judá.\n12.Judá foi derrotado por Israel e cada um fugiu para a sua tenda.\n13.Joás, rei de Israel, capturou, em Bet-Sames, Amasias, rei de Judá, filho de Joás, filho de Ocozias. Foi a Jerusalém e abriu uma brecha de quatrocentos côvados nos muros da cidade, desde a porta de Efraim até a porta do ângulo.\n14.Tomou todo o ouro e prata e todos os utensílios que se encontravam no Templo do Senhor e nas reservas do palácio real e voltou para Samaria, levando reféns.\n15.O restante da história de Joás, seus atos e grandes feitos, a guerra que fez a Amasias, rei de Judá, tudo se acha consignado no Livro das Crônicas dos reis de Israel.\n16.Joás adormeceu com seus pais e foi sepultado em Samaria com os reis de Israel. Seu filho Jeroboão sucedeu-lhe no trono.\n17.Amasias, filho de Joás, rei de Judá, viveu ainda quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel.\n18.O restante da história de Amasias está consignado no Livro das Crônicas dos reis de Judá.\n19.Tendo sido tramada contra ele uma conspiração em Jerusalém, Amasias fugiu para Laquis. Mas o perseguiram até ali e ele foi morto.\n20.Transportaram depois o seu corpo a Jerusalém em cima de cavalos e o sepultaram com seus pais na Cidade de Davi.\n21.Então, todo o povo de Judá tomou Azarias, que tinha a idade de dezesseis anos e o proclamou rei em lugar de seu pai Amasias.\n22.Ele reconstruiu Elat e restituiu-a ao domínio de Judá, depois que o rei adormecera com seus pais.\n23.No décimo quinto ano do reinado de Amasias, filho de Joás, rei de Judá, Jeroboão, filho de Joás, tornou-se rei de Israel, em Samaria.\n24.Seu reino durou quarenta e um anos. Fez o mal aos olhos do Senhor e não se apartou dos pecados de Jeroboão, filho de Nabat, que fizera pecar Israel.\n25.Restabeleceu as fronteiras de Israel desde a entrada de Emat até o mar da Planície, conforme tinha o Senhor anunciado pela boca de seu servo Jonas, filho de Amati, que era natural de Gat-Ofer.\n26.O Senhor vira, com efeito, a amargosíssima aflição de Israel, que a todos tinha consumido, pequenos e grandes e não havia ninguém para socorrer Israel.\n27.O Senhor não tinha ainda resolvido apagar o nome de Israel de sob o céu e por isso libertou-o pelas mãos de Jeroboão, filho de Joás.\n28.O restante da história de Jeroboão, seus atos e façanhas guerreiras, o modo como reconquistou Damasco e Emat de Judá para Israel, tudo isso se acha consignado no Livro das Crônicas dos reis de Israel.\n29.Jeroboão adormeceu com seus pais, os reis de Israel. Seu filho Zacarias sucedeu-lhe no trono.",
  "II Reis 15": "\n1.No vigésimo sétimo ano de Jero- boão, rei de Israel, Azarias, filho de Amasias, rei de Judá, tornou-se rei.\n2.Tinha dezesseis anos quando começou a reinar e reinou durante cinquenta e dois anos em Jerusalém. Sua mãe chamava-se Jequelias e era natural de Jerusalém.\n3.Fez o que era bom aos olhos do Senhor, seguindo fielmente as pisadas de seu pai Amasias.\n4.Todavia, os lugares altos não desapareceram. O povo continuava sacrificando e oferecendo perfumes neles.\n5.O Senhor feriu de lepra o rei e ele ficou leproso até o dia de sua morte, vivendo numa casa afastada. Joatão, filho do rei, administrava o palácio e governava a terra.\n6.O restante da história de Azarias, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Judá.\n7.Azarias adormeceu com seus pais e foi sepultado com eles na Cidade de Davi. Seu filho, Joatão, sucedeu-lhe no trono.\n8.No trigésimo oitavo ano do reinado de Azarias, rei de Judá, Zacarias, filho de Jeroboão, tornou-se rei de Israel em Samaria. Seu reinado durou seis meses.\n9.Fez o mal aos olhos do Senhor, como tinham feito seus pais e não se apartou dos pecados de Jeroboão, filho de Nabat, que fizera pecar Israel.\n10.Selum, filho de Jabes, conspirou contra ele e assassinou-o à vista do povo, sucedendo-lhe no trono.\n11.O restante da história de Zacarias encontra-se consignado no Livro das Crônicas dos reis de Israel.\n12.Assim se cumpria o que o Senhor dissera a Jeú: “Teus descendentes ocuparão o trono de Israel durante quatro gerações”. E realmente assim sucedeu.\n13.No trigésimo nono ano do reinado de Ozias, rei de Judá, Selum, filho de Jabes, tornou-se rei em Samaria. Seu reinado durou um mês.\n14.Manaém, filho de Gadi, subiu de Tersa foi à Samaria e assassinou Selum, filho de Jabes, sucedendo-lhe no trono.\n15.O restante da história de Selum e a conspiração que tramou, tudo se acha consignado no Livro das Crônicas dos reis de Israel.\n16.Manaém, que subira de Tersa, devastou Tapsa e seu território e matou todos os seus habitantes, porque não lhe tinham franqueado as portas; arrasou a cidade e rasgou pelo meio o ventre de todas as mulheres grávidas.\n17.No trigésimo nono ano do reinado de Azarias, rei de Judá, Manaém, filho de Gadi, tornou-se rei de Israel em Samaria. Seu reino durou dez anos.\n18.Fez o mal aos olhos do Senhor e não se afastou de nenhum dos pecados de Jeroboão, filho de Nabat, que fizera pecar Israel.\n19.Pul, rei da Assíria, veio então contra Israel. Manaém deu-lhe mil talentos de prata para que o ajudasse a consolidar seu poder.\n20.Manaém requereu essa contribuição para o rei da Assíria de todos os grandes proprietários de Israel, à razão de cinquenta siclos de prata por pessoa. Então, o rei da Assíria retirou-se sem demora da terra.\n21.O restante da história de Manaém, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Israel.\n22.Manaém adormeceu com seus pais e seu filho, Pecaia, sucedeu-lhe no trono.\n23.No quinquagésimo ano do reinado de Azarias, rei de Judá, Pecaia, filho de Manaém, tornou-se rei de Israel em Sama­ria. Seu reinado durou dois anos.\n24.Fez o mal aos olhos do Senhor e não se apartou dos pecados de Jeroboão, filho de Nabat, que fizera pecar Israel.\n25.Pecá, filho de Romelias, um de seus oficiais, conspirou contra ele e assassinou-o em Samaria na torre do palácio real, juntamente com Argob e Arié, tendo com ele cinquenta galaaditas. Matou-o e ficou reinando em seu lugar.\n26.O restante da história de Pecaia, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Israel.\n27.No quinquagésimo segundo ano do reinado de Azarias, rei de Judá, Pecá, filho de Romelias, tornou-se rei de Israel em Samaria.\n28.Fez o mal aos olhos do Senhor e não se apartou dos pecados de Jeroboão, filho de Nabat, que fizera pecar Israel.\n29.No tempo de Pecá, rei de Israel, Teglat-Falasar, rei da Assíria, veio e apoderou-se de Aion, tomando também Abel-Bet-Macaa, Janoé, Cedes, Asor, Galaad, Galileia e toda a terra de Neftali e deportou todos os seus habitantes para a Assíria.\n30.Oseias, filho de Ela, conspirou contra Pecá, filho de Romelias e assassinou-o, sucedendo-lhe no trono, no vigésimo ano do reinado de Joatão, filho de Ozias.\n31.O restante da história de Pecá, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Israel.\n32.No segundo ano do reinado de Pecá, filho de Romelias, rei de Israel, Joatão, filho de Ozias, rei de Judá, tornou-se rei.\n33.Tinha vinte e cinco anos quando começou a reinar e reinou dezesseis anos em Jerusalém. Sua mãe chamava-se Jerusa, filha de Sadoc.\n34.Ele fez o que era bom aos olhos do Senhor e seguiu em tudo as pisadas de seu pai Ozias.\n35.Todavia, não desapareceram os lugares altos. O povo continuava sacrificando e queimando incenso ali. Joatão edificou a porta superior do Templo do Senhor.\n36.O restante da história de Joatão, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Judá.\n37.Foi nesse tempo que o Senhor começou a excitar contra Judá o rei da Síria, Rasin e Pecá, filho de Romelias.\n38.Joatão adormeceu com seus pais e foi sepultado com eles na Cidade de Davi, seu pai. Seu filho Acaz sucedeu-lhe no trono.",
  "II Reis 16": "\n1.No ano dezessete do reinado de Pecá, filho de Romelias, Acaz, filho de Joatão, rei de Judá, começou a reinar.\n2.Tinha vinte anos quando começou a reinar e reinou durante dezesseis anos em Jerusalém. Não praticou o que era bom aos olhos do Senhor, seu Deus, como Davi, seu pai, mas seguiu as pegadas dos reis de Israel.\n3.Chegou até a passar seu filho pelo fogo, segundo o abominável costume dos povos que o Senhor tinha expulsado de diante dos filhos de Israel.\n4.Oferecia sacrifícios e incenso nos lugares altos, nas colinas e debaixo de toda árvore frondosa.\n5.Então Rasin, rei da Síria e Pecá, filho de Romelias, rei de Israel, subiram e atacaram Jerusalém; cercaram Acaz, mas não o puderam vencer.\n6.Por aquele mesmo tempo, Rasin, rei da Síria, restituiu Elat aos edomitas, depois de ter expulsado dela os filhos de Judá e os edomitas voltaram a Elat, onde estão até o dia de hoje.\n7.Acaz tinha enviado delegados a Teglat-Falasar, rei da Assíria, para dizer-lhe: “Eu sou teu servo e teu filho. Vem e livra-me das mãos do rei da Síria e do rei de Israel, que se coligaram contra mim”.\n8.Acaz tomou a prata e o ouro que se encontravam no Templo do Senhor e nas reservas do palácio real e mandou-os de presente ao rei da Assíria.\n9.Este aquiesceu ao seu pedido: atacou Damasco e apoderou-se dela. Deportou a sua população para Quir e mandou matar Rason.\n10.O rei Acaz foi a Damasco para entrevistar-se com Teglat-Falasar, rei da Assíria. Vendo o altar que se encontrava em Damasco, o rei Acaz mandou ao sacerdote Urias um modelo detalhado do mesmo com todas as suas dimensões.\n11.Urias construiu um altar exatamente conforme o desenho que o rei Acaz lhe enviara de Damasco e terminou-o antes que o rei voltasse.\n12.Quando o rei chegou de Damasco e viu o altar, aproximou-se e subiu a ele.\n13.Queimou nele o seu holocausto e sua oblação, derramou libações e aspergiu o sangue de seus sacrifícios pacíficos.\n14.Quanto ao altar de bronze que estava diante do Senhor, tirou-o de diante do templo, entre o altar novo e o templo e mandou colocá-lo ao norte do novo altar.\n15.Depois ordenou ao sacerdote Urias: “Queimarás no grande altar o holocausto da manhã e a oblação da tarde, o holocausto do rei e a sua oblação, o holocausto do povo e a sua oblação e derramarás sobre ele todo o sangue dos holocaustos e dos sacrifícios. Quanto ao altar de bronze, deliberarei eu depois”.\n16.O sacerdote Urias fez tudo o que lhe ordenara o rei Acaz.\n17.Além disso, desmontou o rei Acaz os quadros e os pedestais e tirou de cima as bacias; desceu o mar de bronze de cima dos bois de bronze que o suportavam e o colocou sobre um suporte de pedra.\n18.Tirou também do Templo do Senhor, por causa do rei da Assíria, o pórtico do sábado que fora construído no edifício e a entrada externa para o rei.\n19.O restante da história de Acaz, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Judá.\n20.Acaz adormeceu com seus pais e foi sepultado com eles na Cidade de Davi. Seu filho Ezequias sucedeu-lhe no trono.",
  "Salmo 68": "\n1.Ao mestre de canto. Segundo a melodia: “Os lírios”.\n2.Salvai-me, ó Deus, porque as águas me vão submergir.\n3.Estou imerso num abismo de lodo, no qual não há onde firmar o pé. Vim a dar em águas profundas, encobrem-me as ondas.\n4.Já cansado de tanto gritar, enrouqueceu-me a garganta. Enfraqueceram-se meus olhos, enquanto espero meu Deus.\n5.Mais numerosos que os cabelos de minha cabeça são os que me detestam sem razão. São mais fortes que meus ossos os meus injustos inimigos. Porventura posso restituir o que não roubei?\n6.Vós conheceis, ó Deus, a minha insipiência, e minhas faltas não vos são ocultas.\n7.Os que esperam em vós, ó Senhor, Senhor dos exércitos, por minha causa não sejam confundidos. Que os que vos procuram, ó Deus de Israel, não tenham de que se envergonhar por minha causa,\n8.pois foi por vós que eu sofri afrontas, cobrindo-se meu o rosto de confusão.\n9.Tornei-me um estranho para meus irmãos, um desconhecido para os filhos de minha mãe.\n10.É que o zelo de vossa casa me consumiu, e os insultos dos que vos ultrajam caíram sobre mim.\n11.Por mortificar minha alma com jejuns, só recebi ultrajes.\n12.Por trocar minhas roupas por um saco, tornei-me zombaria deles.\n13.Falam de mim os que se assentam às portas da cidade, escarnecem-me os que bebem vinho.\n14.Minha oração, porém, sobe até vós, Senhor, na hora de vossa misericórdia, ó Deus. Na vossa imensa bondade, escutai-me, segundo a fidelidade de vosso socorro.\n15.Tirai-me do lodo, para que não me afunde. Livrai-me dos que me detestam, salvai-me das águas profundas.\n16.Não me deixeis submergir nas muitas águas, nem me devore o abismo. Nem se feche sobre mim a boca do poço.\n17.Ouvi-me, Senhor, pois que vossa bondade é compassiva; em nome de vossa misericórdia, voltai-vos para mim.\n18.Não escondais ao vosso servo a vista de vossa face; atendei-me depressa, pois estou muito atormentado.\n19.Aproximai-vos de minha alma, livrai-me de meus inimigos.\n20.Bem vedes minha vergonha, confusão e ignomínia. Ante vossos olhos estão os que me perseguem:\n21.seus ultrajes abateram meu coração e desfaleci. Esperei em vão quem tivesse compaixão de mim, quem me consolasse, e não encontrei.\n22.Puseram fel no meu alimento, na minha sede deram-me vinagre para beber.\n23.Torne-se a sua mesa um laço para eles, e uma armadilha para os seus amigos.\n24.Que seus olhos se escureçam para não mais ver, que seus passos sejam sempre vacilantes.\n25.Despejai sobre eles a vossa cólera, e os atinja o fogo de vossa ira.\n26.Seja devastada a sua morada, não haja quem habite em suas tendas,\n27.porque perseguiram aquele a quem atingistes, e aumentaram a dor daquele a quem feristes.\n28.Deixai-os acumular falta sobre falta, e jamais sejam por vós reconhecidos como justos.\n29.Sejam riscados do livro dos vivos, e não se inscrevam os seus nomes entre os justos.\n30.Eu, porém, miserável e sofredor, seja protegido, ó Deus, pelo vosso auxílio.\n31.Cantarei um cântico de louvor ao nome do Senhor, e o glorificarei com um hino de gratidão.\n32.E isso a Deus será mais agradável que um touro, do que um novilho com chifres e unhas.\n33.Ó vós, humildes, olhai e alegrai-vos; vós que buscais a Deus, reanime-se o vosso coração,\n34.porque o Senhor ouve os necessitados, e seu povo cativo não despreza.\n35.Louvem-no os céus e a terra, os mares e tudo o que neles se move.\n36.Sim, Deus salvará Sião e reconstruirá as cidades de Judá. Para aí hão de voltar e a possuirão.\n37.A linhagem de seus servos a receberá em herança, e os que amam o seu nome aí fixarão sua morada.",
  "Extras": "textoextra"
}