{
  "Juízes 19": "\n1.Naquele tempo, como não havia rei em Israel, aconteceu que um levita, vindo fixar-se no fundo das montanhas de Efraim, tomou ali por concubina uma jovem de Belém de Judá.\n2.Esta foi-lhe infiel, deixou-o e foi para junto de seu pai em Belém de Judá, onde ficou quatro meses.\n3.Seu marido foi ter com ela para falar-lhe ao coração e reconduzi-la à sua casa. Levou consigo um servo e dois jumentos. Ela o introduziu na casa de seu pai. Quando o pai da mulher o viu, saiu a recebê-lo alegremente.\n4.Retido pelo sogro, pai da jovem, ficou o levita com ele durante três dias; comeram, beberam e passaram a noite.\n5.Na manhã do quarto dia, quando se levantaram e se dispunham a partir, o pai da jovem disse ao genro: “Restaura primeiro as tuas forças com um pouco de pão e depois disso partireis”.\n6.Sentaram-se ambos, comeram e beberam. Então, o pai da jovem disse ao genro: “Peço-te que passes aqui ainda esta noite e alegre-se o teu coração”.\n7.Devido à insistência do sogro, o homem que já se tinha levantado para partir, tornou a recostar-se e passou ali ainda aquela noite.\n8.Chegada a manhã, preparando-se ele para se pôr a caminho, disse-lhe o pai da jovem: “Peço-te que restaures as tuas forças. Deixai a vossa partida para o declinar do dia”. E comeram ambos juntos.\n9.Levantou-se então o homem e dispunha-se a partir com a sua concubina e o seu servo. O sogro, porém, pai da jovem, disse-lhe de novo: “Olha que o dia declina e a noite se aproxima. Passai a noite aqui. Sim, o dia se vai acabando, passa aqui a noite tranquilamente. Amanhã vos levantareis cedo e partireis, a fim de voltardes para a vossa casa”.\n10.O levita, porém, não consentiu. Partiu e chegou a Jebus, que é Jerusalém, com a sua concubina e seus dois jumentos selados.\n11.Quando chegaram, o dia ia declinando. Então, o criado disse a seu amo: “Vem, tomemos o caminho da cidade dos jebuseus para ali passarmos a noite”.\n12.“Não – respondeu-lhe o amo – não entraremos numa cidade estrangeira, onde não há israelitas. Iremos até Gabaá.\n13.Vamos – ajuntou ele – procuremos atin­gir um desses lugares, e nos alojaremos em Gabaá ou em Ramá.”\n14.Prosseguiram, pois, o seu caminho. O sol se punha quando se encontravam perto de Gabaá de Benjamim.\n15.Dirigiram-se para lá, a fim de passarem a noite. Tendo entrado na cidade, parou o levita na praça e ninguém lhe ofereceu hospitalidade.\n16.Ao anoitecer, apareceu um homem idoso que voltava do seu trabalho no campo. Era também da montanha de Efraim e habitava como forasteiro em Gabaá, cujos habitantes eram benjami­nitas.\n17.O velho, levantando os olhos, viu o levita na praça da cidade: “Aonde vais? –, disse-lhe ele – e de onde vens?”.\n18.“Nós partimos – respondeu o levita – de Belém de Judá e vamos até o fundo da montanha de Efraim, onde nasci. Acabo de deixar Belém de Judá para voltar à minha casa, mas ninguém me quer acolher,\n19.embora tenhamos palha e feno para os nossos jumentos, pão e vinho para mim, tua serva e o jovem, teu servo; nada nos falta.”\n20.O velho respondeu: “A paz seja contigo. E te darei tudo o que for necessário. De modo algum deverás passar a noite na praça”.\n21.Fê-lo entrar em sua casa, e deu de comer aos jumentos. Os viajantes lavaram os pés, e foi-lhes servida a refeição.\n22.Enquanto restauravam as forças, vie­ram os habitantes da cidade, gente péssima, e, cercando a casa do velho, bateram violentamente à porta: “Faze sair – gritaram eles ao velho, dono da casa –, faze sair o homem que entrou em tua casa para que nós o conheçamos!”.\n23.O velho saiu e foi ter com eles, dizendo: “Não queirais, irmãos, cometer semelhante maldade, pois esse homem é hóspede de minha casa. Não pratiqueis tal infâmia.\n24.Eis aqui a minha filha virgem e a concubina desse homem. Eu vo-las trarei. Vós podereis violá-las e fazer delas o que quiserdes; somente vos peço que não cometais contra esse homem uma ação tão infame”.\n25.Eles, porém, não o quiseram ouvir. Então o levita, vendo isso, trouxe-lhes sua concubina. Eles a conheceram e abusaram dela durante a noite até pela manhã e despediram-na ao amanhecer.\n26.Ao romper do dia, veio a mulher e caiu à porta da casa onde estava o marido e ali ficou até que o dia clareasse.\n27.Chegada a manhã, levantou-se o marido e, ao abrir a porta para continuar o seu caminho, eis que sua concubina jazia diante da porta, com as mãos estendidas sobre a soleira.\n28.“Levanta-te – disse-lhe ele –, vamos embora.” Mas a mulher não lhe respondeu... tomou-a então, pô-la sobre o jumento e tomou o caminho de volta para a sua casa.\n29.Chegando à sua casa, pegou um cutelo. Dividiu o cadáver de sua concu­bina, membro por membro, em doze partes, e enviou-as por todo o território de Israel.\n30.Todos os que testemunharam aquilo, disseram: “Jamais se fez ou se viu tal coisa, desde que Israel subiu do Egito até este dia. Ponderai bem isto, deliberai e pronunciai-vos!”.",
  "Juízes 20": "\n1.Movimentaram-se, pois, todos os israelitas como um só homem, des­de Dã até Bersabeia, e até a terra de Galaad. E a assembleia reuniu-se diante do Senhor, em Masfa.\n2.Os chefes de todo o povo e todas as tribos de Israel apresentaram-se diante da assembleia do povo de Deus: havia quatrocentos mil homens de pé, armados com a espada.\n3.E os filhos de Benjamim souberam que os israe­litas tinham subido a Masfa. Os israelitas disseram: “Dizei-nos de que modo se cometeu esse crime”.\n4.O levita, marido da mulher que foi morta, tomou a palavra: “Eu cheguei a Gabaá de Benjamim – disse ele – com minha concubi­na para ali passar a noite.\n5.Os homens de Gabaá, porém, amotinaram-se contra mim e cercaram de noite a casa, querendo matar-me; violentaram a minha concubina e ela morreu.\n6.Tomei-a então e cortei-a em pedaços e mandei distribuir por todo o território da herança de Israel, porque cometeram uma atrocidade e uma infâmia em Israel.\n7.Vós todos, ó israelitas que aqui estais, dai o vosso parecer e tomai uma decisão”.\n8.Levantou-se então todo o povo como um só homem, dizendo: “Ninguém dentre nós irá à sua tenda e ninguém voltará à sua casa.\n9.Eis o que agora vamos fazer a Gabaá: lancemos a sorte contra ela!\n10.Tomemos dentre todas as tribos de Israel dez homens de cada cem, cem de cada mil e mil de cada dez mil, que irão procurar víveres para o abastecimento do povo. É preciso, quando eles voltarem, tratarmos a Gabaá de Benjamim como ela merece pela infâmia que cometeu em Israel”.\n11.Assim se coligou contra a cidade todo o Israel, como se fora um só homem.\n12.Mandaram mensageiros a todas as famílias de Benjamim, para que lhe dissessem: “Que maldade é essa que se cometeu no meio de vós?\n13.Entregai-nos sem demora os celerados de Gabaá, para que os matemos e tiremos o mal do meio de Israel”. Mas os benjaminitas não quiseram dar ouvidos aos seus irmãos israelitas.\n14.Juntaram-se em Gabaá todas as suas cidades para combater contra os israelitas.\n15.Contaram-se naquele dia os benjaminitas que acorreram de todas as cidades: vinte e seis mil homens, armados de espada, sem contar os habitantes de Gabaá, que eram setecentos homens de escol.\n16.Entre todo esse povo havia setecentos homens de escol que não se serviam da mão direita e todos capazes de atirar pedras com a funda num cabelo, sem errar o alvo.\n17.O número de israelitas recenseados, excluindo Benja­mim, era de quatrocentos mil homens armados de espada, todos aptos para o combate.\n18.Os israelitas subiram a Betel para consultar o Senhor; perguntaram: “Quem de nós subirá primeiro para começar a luta contra os benjaminitas?”. O Senhor respondeu-lhes: “Judá será o primeiro a subir”.\n19.Partiram os israelitas no dia seguinte pela manhã e acamparam perto de Gabaá.\n20.Começaram o combate contra os filhos de Benjamim e puseram-se em ordem de batalha perto da cidade.\n21.Saindo os benjaminitas, infligiram a Israel naquele dia uma perda de vinte e dois mil homens, que juncavam o solo.\n22.A multidão dos filhos de Israel, recobrando nova coragem, pôs-se outra vez em ordem de batalha no mesmo lugar onde estiveram na véspera.\n23.Até a tarde estiveram os filhos de Israel chorando diante do Senhor e o consultaram, dizendo: “Devo continuar ainda a combater contra os filhos de Benjamim, meu irmão?”. O Senhor respondeu: “Marchai contra ele”.\n24.Os israelitas avançaram pela segunda vez contra os benjaminitas,\n25.que saíram de Gabaá ao seu encontro e lançaram-nos de novo por terra, matando dezoito mil israelitas, todos homens que manejavam a espada.\n26.Então, todo o povo dos israelitas subiu a Betel e ali, sentados, lamentavam-se diante do Senhor, jejuando naquele dia até a tarde e ofereceram holocaustos e sacrifícios pacíficos diante do Senhor.\n27.E consultaram-no. Naquele tempo a arca da aliança de Deus estava lá, com Fineias, filho de Eleazar, filho de Aarão, que se conservava junto dela.\n28.Disseram, pois: “Devo continuar ou devo cessar a guerra contra Benjamim, meu irmão?”. O Senhor respondeu: “lde, porque amanhã eu os entregarei nas vossas mãos”.\n29.Israel pôs emboscadas em volta de Gabaá e,\n30.ao terceiro dia, recomeçou o combate contra os benjaminitas na mesma ordem de batalha que antes.\n31.Saindo contra eles, os benjaminitas deixaram-se atrair para longe da cidade e puseram-se, como das outras vezes, a ferir e a matar alguns homens de Israel, uns trinta aproximadamente, nos caminhos que sobem para Betel e para Gabaá, através do campo.\n32.Os filhos de Benjamim disseram entre si: “Ei-los batidos diante de nós como dantes”. Os filhos de Israel, porém, diziam: “Fujamos e atraiamo-los para longe da cidade por esses caminhos”.\n33.Então, saindo todos os israelitas dos seus postos, ordenaram-se em batalha em Baal-Tamar, enquanto os homens de emboscada deixavam os seus esconderijos na planície da Gabaá.\n34.Surgiram assim diante de Gabaá dez mil homens de escol do exército de Israel. A batalha foi rude: mas os benjaminitas não supunham que a derrota ia atingi-los.\n35.O Senhor destruiu Benjamim à vista dos filhos de Israel, os quais mataram naquele dia vinte e cinco mil e cem benjaminitas, todos armados de espada.\n36.Os filhos de Benjamim foram derrotados. Os israelitas tinham-lhes cedido terreno para fugir, porque confiavam na emboscada que tinham posto junto de Gabaá.\n37.Saindo, pois, os homens dessa emboscada, cercaram a cidade e passaram tudo a fio de espada.\n38.Ora, os homens de Israel tinham combinado com os da emboscada que fizessem subir da cidade como sinal uma nuvem de fumo.\n39.Os homens de Israel simularam a fuga no combate e Benjamim pôs-se a ferir e a matar cerca de trinta homens, dizendo: “Sem dúvida, estão derrotados diante de nós como no primeiro combate”.\n40.Mas quando a nuvem de fumo começou a subir da cidade, os benjaminitas olharam para trás e viram o incêndio de Gabaá subir até o céu.\n41.Os homens de Israel de­ram volta e os benjaminitas ficaram pasmados ante o desastre que vinha sobre eles.\n42.Voltaram as costas diante dos israelitas e tomaram o caminho do deserto; o exército, porém, os perseguiu de per­to e os das cidades foram massacrados cada um em seu próprio lugar.\n43.Cercaram os benjami­nitas, os perseguiram e esmagaram em todas as suas paragens até defronte de Gabaá, para as bandas do levante.\n44.Dessa sorte, caíram dezoito mil valentes guerreiros benja­minitas,\n45.enquanto o resto se pôs a fugir para o deserto até o rochedo de Remon. Nessa fuga foram ainda mortos cinco mil homens pelos caminhos e, perseguindo-os de perto até Gedeão, mataram ainda dois mil.\n46.Naquele dia, foram mortos vinte e cinco mil homens de Benjamim, guerreiros valentes que manejavam a espada.\n47.Seiscentos homens tinham chegado, em sua fuga para o deserto, ao rochedo de Remon, onde permaneceram por quatro meses.\n48.Entrementes, os israelitas tinham-se voltado contra os filhos de Ben­jamim e passaram a fio de espada tudo o que lhes caía nas mãos nas cidades, desde os homens até os animais. Incendiaram também todas as cidades que encontraram.",
  "Juízes 21": "\n1.Os filhos de Israel tinham jurado em Masfa, dizendo: “Ninguém dentre nós dará sua filha em casamento a um benjaminita”.\n2.Dirigiu-se o povo a Betel, onde ficou até a tarde, em presença do Senhor, levantando grande clamor a voz com grandes lamentações:\n3.“Por que – diziam eles –, ó Senhor Deus de Israel, aconteceu essa desgraça que nos falte hoje uma tribo de Israel?”.\n4.No dia seguinte pela manhã, o povo levantou naquele lugar um altar, sobre o qual ofereceu holocaustos e sacrifícios pacíficos.\n5.E disseram: “Haverá alguém dentre todas as tribos de Israel que não tenha comparecido à assembleia em presença do Eterno?”. Com efeito, fora pronunciado o seguinte juramento solene contra aquele que não subisse a Masfa, diante do Senhor: “Será punido de morte”.\n6.Os filhos de Israel tiveram pena de Benjamim, seu irmão: “Assim – diziam eles – “foi hoje uma tribo cortada de Israel?\n7.Onde vamos buscar mu­lheres para os que restam, pois que juramos pelo Senhor não lhes dar nossas filhas em casamento?”.\n8.Por isso, perguntavam se não havia alguma tribo de Israel que não tivesse subido para o Senhor, em Masfa. Ora, ninguém de Jabes em Galaad tinha vindo ao acampamento ou comparecido à assembleia.\n9.Fez-se o recenseamento do povo e não se encontrou, com efeito, homem algum de Jabes em Galaad.\n10.Então, a assembleia enviou para lá doze mil guerreiros valentes com a ordem seguinte: “Ide e passai a fio de espada todos os habitantes de Jabes em Galaad com as mulheres e as crianças.\n11.Eis como deveis fazer: votareis ao interdito todo homem, bem como toda mulher que se houver deitado com homem”.\n12.Encontraram entre os habitantes de Jabes em Galaad quatrocentas moças virgens, que não tinham conhecido varão e as levaram ao acampamento de Silo, na terra de Canaã.\n13.Toda a assembleia enviou mensagens de paz aos benjaminitas que tinham se refugiado no rochedo de Remon.\n14.Voltaram eles para as suas casas e foram-lhes dadas por mulheres as filhas de Jabes em Galaad que tinham sido poupadas. Mas isso não lhes foi suficiente chegaram para todos.\n15.O povo teve pena de Benjamim, porque o Senhor tinha feito uma brecha nas tribos de Israel.\n16.Os anciãos da assembleia disseram: “Que faremos para dar mulheres aos que restam. Pois todas as mulheres de Benjamim foram exterminadas”.\n17.E acrescentaram: “Fique para Benja­mim a herança dos que sobreviveram, para que não seja cortada uma tribo de Israel.\n18.Mas, não podemos dar-lhes nossas filhas em casamento, pois os filhos de Israel lançaram a maldição a todo aquele que desse a sua filha por mulher a um benjaminita”.\n19.E disseram: “Eis que se celebra a festa anual do Senhor em Silo” (Silo está situada ao norte de Betel, ao oriente do caminho que vai de Betel a Siquém e ao sul de Lebona).\n20.Depois deram este conselho aos filhos de Benja­mim: “Ide e escondei-vos nas vinhas.\n21.Quando virdes as filhas de Silo saírem para dançar em coro, saí de repente das vinhas e cada um tome uma para mulher entre as filhas de Silo. Em seguida, voltai para a terra de Benjamim.\n22.Quando seus pais ou seus irmãos vierem queixar-se junto de nós, lhes diremos: ‘Dei­xai-as vir conosco, pois durante a guerra não pudemos tomar uma mulher para cada um. Aliás, não sois vós quem lhas destes e nem tendes culpa nisso’.”\n23.Assim fizeram os benjaminitas: tomaram entre as dançarinas mulheres segundo o seu número; tomaram-nas e voltaram para a sua casa. Depois construí­ram cidades e habitaram nelas.\n24.Voltaram também os israelitas, cada um para a sua tribo e sua família e para a terra de sua herança.\n25.Naquele tempo, não havia rei em Israel e cada um fazia o que lhe parecia melhor.",
  "Salmo 135": "\n1.Aleluia. Louvai o Senhor, porque ele é bom, porque sua misericórdia é eterna.\n2.Louvai o Deus dos deuses, porque sua misericórdia é eterna.\n3.Louvai o Senhor dos senhores, porque sua misericórdia é eterna.\n4.Só ele operou maravilhosos prodígios, porque sua misericórdia é eterna.\n5.Ele criou os céus com sabedoria, porque sua misericórdia é eterna.\n6.Ele estendeu a terra sobre as águas, porque sua misericórdia é eterna.\n7.Ele fez os grandes luminares, porque sua misericórdia é eterna.\n8.O sol que domina os dias, porque sua misericórdia é eterna.\n9.A lua e as estrelas para presidirem a noite, porque sua misericórdia é eterna.\n10.Ele feriu os primogênitos dos egípcios, porque sua misericórdia é eterna.\n11.Ele tirou Israel do meio deles, porque sua misericórdia é eterna.\n12.Graças à força de sua mão e ao vigor de seu braço, porque sua misericórdia é eterna.\n13.Ele dividiu em dois o mar Vermelho, porque sua misericórdia é eterna.\n14.Ele fez passar Israel pelo meio dele, porque sua misericórdia é eterna.\n15.Ele precipitou no mar Vermelho o faraó e seu exército, porque sua misericórdia é eterna.\n16.Ele conduziu seu povo através do deserto, porque sua misericórdia é eterna.\n17.Ele abateu grandes reis, porque sua misericórdia é eterna.\n18.Ele exterminou reis poderosos, porque sua misericórdia é eterna.\n19.Seon, rei dos amorreus, porque sua misericórdia é eterna.\n20.E Og, rei de Basã, porque sua misericórdia é eterna.\n21.E deu a terra deles em herança, porque sua misericórdia é eterna.\n22.Como patrimônio de Israel, seu servo, porque sua misericórdia é eterna.\n23.Em nosso abatimento ele se lembrou de nós, porque sua misericórdia é eterna.\n24.E nos livrou de nossos inimigos, porque sua misericórdia é eterna.\n25.Ele dá alimento a todos os seres vivos, porque sua misericórdia é eterna.\n26.Louvai o Deus do céu, porque sua misericórdia é eterna.",
  "Extras": "textoextra"
}