{
  "Deuteronômio 9": "\n1.“Ouve, Israel: Hoje passarás o Jordão para despojar nações maiores e mais fortes do que tu, cidades importantes cujas muralhas sobem até o céu,\n2.um povo forte e de alta estatura, descendente dos enacim, que conheces e dos quais ouviste dizer: ‘Quem poderá enfrentar os filhos de Enac?’.\n3.Sabe, pois, hoje, que o Senhor, teu Deus, marcha diante de ti como um fogo devorador. É ele quem os destruirá e os esmagará diante de ti, de tal forma que tu os despojarás e os aniquilarás prontamente, como o Senhor te prometeu.\n4.Depois que o Senhor, teu Deus, os tiver expulsado de diante de ti, não digas no teu coração: ‘Por causa de minha justiça é que o Senhor me introduziu na posse dessa terra’. Porque é por causa da perversidade dessas nações que o Senhor as despoja diante de ti.\n5.Não é pela tua justiça nem pela retidão do teu coração que entrarás na posse de suas terras, mas é por causa da perversidade dessas nações que o Senhor as despoja diante de ti. E é também porque o Senhor, teu Deus, quer cumprir a palavra que deu com juramento a teus pais, Abraão, Isaac e Jacó.\n6.Sabe, pois, que não é pela tua justiça que o Senhor, teu Deus, te dá a posse dessa terra excelente, porque és um povo de cabeça dura.\n7.Lembra-te, não te esqueças de que modo irritaste o Senhor, teu Deus, no deserto. Desde o dia em que saíste do Egito até que chegaste a este lugar, não cessaste de ser rebelde ao Senhor.\n8.Em Horeb, o provocaste de tal forma que ele, irado, quis aniquilar-te.\n9.Quando eu subi ao monte para receber as tábuas de pedra, as tábuas da alian­ça que o Senhor fez convosco, permaneci no monte quarenta dias e quarenta noites, sem comer pão nem beber água.\n10.E o Senhor entregou-me as duas tábuas de pedra escritas com o dedo de Deus, nas quais estavam gravadas todas as palavras que o Senhor vos tinha dirigido no monte, no meio do fogo, no dia da assembleia.\n11.Passados quarenta dias e quarenta noites, o Senhor entregou-me as duas tábuas de pedra, as tábuas da aliança.\n12.O Senhor disse-me: ‘Vamos, desce prontamente daqui, porque o teu povo que tiraste do Egito corrompeu-se. Depressa se desviaram do caminho que lhes mandei seguir: fabricaram para si um ídolo fundido’.\n13.‘Vejo – continuou o Senhor, que essa nação é um povo de cabeça dura.\n14.Deixa que eu o aniquile e apague o seu nome de debaixo do céu. Farei de ti uma nação mais forte e mais numerosa do que esta’.\n15.Tendo eu descido do monte, o qual ardia em fogo, trazendo na mão as duas tábuas da aliança,\n16.verifiquei que vós tínheis de fato pecado contra o Senhor, vosso Deus, fabricando-vos um bezerro de metal fundido, e desviando-vos assim tão depressa do caminho que vos tinha traçado o Senhor.\n17.Arrojei então de minhas mãos as duas tábuas e quebrei-as à vossa vista.\n18.Prostrei-me em seguida diante do Senhor, como antes, e estive quarenta dias e quarenta noites sem comer pão, nem beber água, por causa de todos os pecados que tínheis cometido, fazendo o que é mau aos olhos do Senhor, e provocando-o à ira.\n19.Eu estava aterrado vendo o furor do Senhor contra ti, a ponto de te querer destruir. Entretanto, ainda desta vez ele me ouviu.\n20.Também contra Aarão o Senhor estava de tal forma irado que queria matá-lo, mas eu intercedi também por Aarão.\n21.Quanto ao objeto de vosso pecado, o bezerro que tínheis feito, tomei-o, atirei-o ao fogo e o fiz em pedaços, esmagando-o até que fosse reduzido a pó; e joguei esse pó na torrente que desce da montanha.\n22.Provocastes também o Senhor em Tabera, em Massa e em Quibrot-Hataava.\n23.Quando o Senhor quis que partísseis de Cades Barne, dizendo: ‘Subi e tomai posse da terra que vos dei’, vós vos rebelastes contra a ordem do Senhor, desconfiando dele e não ouvistes a sua voz.\n24.Desde que vos conheço, fostes sempre rebeldes ao Senhor.\n25.Fiquei, portanto, quarenta dias e quarenta noites prostrado diante do Senhor, porque vos queria aniquilar.\n26.Orando, eu disse-lhe: Senhor Javé, não des­truais vosso povo, vossa herança, que res­gatastes com a vossa grandeza e tirastes do Egito com mão forte.\n27.Lembrai-vos de vossos servos Abraão, Isaac e Jacó. Não olheis para a dureza desse povo, para sua maldade e seu pecado,\n28.para que os ha­bitantes da terra de onde nos tirastes não digam: O Senhor não podia introduzi-los na terra que lhes tinha prometido, ou então: ele os odiava, e por isso tirou-os, a fim de matá-los no deserto.\n29.E não obstante, eles são o vosso povo, a vossa herança, que tirastes do Egito com a vossa grande força e com o vosso braço estendido.”",
  "Deuteronômio 10": "\n1.‘‘Naquele mesmo tempo, o Senhor disse-me: ‘Corta duas tábuas de pedra semelhantes às primeiras, e sobe para junto de mim no monte, depois de ter fabricado uma arca de madeira.\n2.Escreverei nessas tábuas as palavras que se achavam nas primeiras que quebraste, e tu as porás na arca’.\n3.Fiz, pois, uma arca de madeira de acácia, e cortei duas tábuas de pedra semelhantes às primeiras; depois disso, com as duas tábuas na mão, subi ao monte.\n4.O Senhor gravou nas novas pedras o que tinha escrito nas primeiras, as dez palavras que ele vos tinha dirigido no monte, do meio do fogo, no dia da assembleia. Devolveu-me em seguida, e\n5.desci da montanha para depô-las na arca que tinha feito. E elas lá estão, como o Senhor me tinha ordenado.\n6.Os israelitas partiram de Beerot-Benê-Yacan para Mosera, onde morreu Aarão. Seu filho Eleazar exerceu as funções sacerdotais em seu lugar, depois que foi enterrado ali.\n7.Dali, foram a Gadgad, de Gadgad a Jotebata, onde havia água e torrentes em abundância.\n8.Foi nesse mesmo tempo que o Senhor designou a tribo de Levi para levar a arca da aliança do Senhor, para estar na sua presença, servi-lo e abençoar em seu nome, o que ela continua fazendo sempre.\n9.Por isso, Levi não teve parte nem herança com seus irmãos: porque o Senhor mesmo é o seu patrimônio, como lhe prometeu o Senhor, teu Deus.\n10.Como da primeira vez, fiquei sobre o monte quarenta dias e quarenta noites, e ainda dessa vez o Senhor ouviu-me e renunciou a destruir-te.\n11.Mas disse-me: ‘Vai e marcha à frente do povo, para que entre e possua a terra que jurei a seus pais dar-lhe’.”\n12.E agora, ó Israel, o que pede a ti o Senhor, teu Deus, senão que o temas, andando nos seus caminhos, amando-o e servindo-o de todo o teu coração e de toda a tua alma,\n13.observando os mandamentos do Senhor e suas leis, que hoje te prescrevo, para que sejas feliz?\n14.Vê, ao Senhor, teu Deus, pertencem o céu e o céu dos céus, a terra e tudo o que nela se encontra.\n15.Não obstante, só a teus pais se apegou o Senhor com amor, e elegeu a sua posteridade, depois deles, a vós, dentre todas as nações, como o vedes presentemente.\n16.Cortai, pois, o prepúcio de vosso coração, e cessai de endurecer vossa cerviz;\n17.porque o Senhor, vosso Deus, é o Deus dos deuses e o Senhor dos senhores, o Deus grande, poderoso e temível, que não faz distinção de pessoas, nem aceita presentes.\n18.Ele faz justiça ao órfão e à viúva, e ama o estrangeiro, ao qual dá alimento e vestuário.\n19.Também vós, amai o estrangeiro, porque fostes estrangeiros no Egito.\n20.Temerás o Senhor, teu Deus, e o servirás. Estarás unido a ele, e só pelo seu nome farás os teus juramentos.\n21.Ele é a tua glória e o teu Deus, que fez por ti estas grandes e terríveis coisas que viste com os teus olhos.\n22.Quando os teus pais desceram ao Egito eram em número de setenta pessoas, e agora o Senhor, teu Deus, multiplicou-te como as estrelas do céu.",
  "Deuteronômio 11": "\n1.“Amarás, pois, o Senhor, teu Deus, e observarás sempre o que ele te ordena, suas leis, seus preceitos e seus mandamentos.\n2.Quanto a vós – pois não se trata de vossos filhos, que não conheceram e não foram testemunhas oculares das lições que o Senhor nos deu –, reconhecei a grandeza de vosso Deus, o poder de sua mão, e o vigor de seu braço,\n3.os prodígios e as obras que fez no Egito contra o faraó, rei do Egito, e contra toda a sua terra;\n4.o que fez ao exército egípcio, aos seus cavalos e aos seus carros, como os envolveu nas águas do mar Vermelho, quando vos perseguiam, aniquilando-os para sempre.\n5.(Lembra-te) do que fez por vós no deserto até a vossa chegada a este lugar;\n6.do castigo que infligiu a Datã e Abiram, filhos de Eliab, filho de Rúben, quando a terra, abrindo sua boca, engoliu-os no meio de todo o Israel, com suas famílias, suas tendas e todos os seres vivos que os seguiam.\n7.Os vossos filhos viram todas as obras que o Senhor fez.\n8.Observareis, pois, as ordens que hoje vos dou, para que sejais fortes e entreis na posse da terra que ides ocupar,\n9.e prolongueis os vossos dias na terra que o Senhor jurou dar a vossos pais e à sua posteridade, terra que mana leite e mel.\n10.Com efeito, a terra em que vais entrar para possuí-la, não é como o Egito de onde saíste, onde, depois de lançada a semente, devias regar a terra com a força de teus pés, como se rega uma horta.\n11.A terra que ides ocupar é uma terra de montes e vales, que bebe as chuvas do céu.\n12.É uma terra de que o Senhor, teu Deus, toma cuidado, e para a qual os seus olhos estão continuamente voltados do começo ao fim do ano.\n13.Se obedecerdes aos mandamentos que hoje vos prescrevo, se amardes o Senhor, servindo-o de todo o vosso coração e de toda a vossa alma,\n14.derramarei sobre a vossa terra a chuva em seu tempo, a chuva do outono e a da primavera, e recolherás o teu trigo, o teu vinho e o teu óleo;\n15.darei erva aos teus campos para os teus animais, e te alimentarás até ficares saciado.\n16.Tende cuidado para que o vosso coração não seja seduzido e vos desvieis do Senhor para servir deuses estranhos, rendendo-lhes culto e prostrando-vos diante deles.\n17.A cólera do Senhor se inflamaria contra vós e ele fecharia o céu: a chuva cessaria de cair, e não haveria mais colheita, no vosso solo, de modo que não tardaríeis a perecer nesta boa terra que o Senhor vos dá.\n18.Gravai, pois, profundamente em vosso coração e em vossa alma estas minhas palavras; prenderás às vossas mãos como um sinal, e levarás como uma faixa frontal entre os vossos olhos.\n19.Ensinai-as aos vossos filhos, falando-lhes delas seja em vossa casa, seja em viagem, quando vos deitardes ou levantardes.\n20.Escreve-as nas ombreiras e nas portas de tua casa,\n21.para que se multipliquem os teus dias e os dias de teus filhos na terra que o Senhor jurou dar a teus pais, e sejam tão numerosos como os dias do céu sobre a terra.\n22.Se observardes fielmente todos os mandamentos que vos prescrevo, amando o Senhor, vosso Deus, andando em seus caminhos e apegando-vos a ele,\n23.então o Senhor expulsará de dian­te de vós todas essas nações, e des­pojareis povos mais numerosos e mais fortes do que vós.\n24.Todo lugar em que pisar a plan­ta de vossos pés vos pertencerá. Vossas fronteiras irão desde o deserto até o Líbano e desde o rio Eufrates até o mar do ocidente.\n25.Ninguém vos poderá resistir. O Senhor, vosso Deus, semeará o pânico e o terror de vós em todas as terras onde pisardes, como vos prometeu.\n26.Vede: proponho-vos hoje bênção ou maldição.\n27.Bênção, se obedecerdes aos mandamentos do Senhor, vosso Deus, que hoje vos prescrevo.\n28.Maldição, se não obedecerdes aos mandamentos do Senhor, vosso Deus, e vos apartardes do caminho que hoje vos mostro, para seguir­des deuses estranhos que não conhe­ceis.\n29.Quando o Senhor, vosso Deus, te tiver introduzido na terra que vais possuir, pronunciarás a bênção sobre o monte Gari­zim, e a maldição sobre o monte Ebal.\n30.Essas montanhas encontram-se além do Jordão, do outro lado do caminho do ocidente, na terra dos cananeus que habitam nas planícies defronte de Gálgala, perto dos carvalhos de Moré.\n31.Com efeito, vós passareis o Jordão e tomareis posse da terra que te dá o Senhor. Quando a possuirdes e nela habitardes,\n32.cuidareis de praticar todos os preceitos e todas as leis que hoje vos proponho.”",
  "Provérbios 19": "\n1.Mais vale um pobre que caminha na integridade que um insensato com lábios mentirosos.\n2.Sem a ciência, nem mesmo o zelo é bom: quem precipita seus passos, desvia-se.\n3.A loucura de um homem o leva a um mau caminho; é contra o Senhor que seu coração se irrita.\n4.A riqueza aumenta o número de amigos, o pobre é abandonado pelo seu único companheiro.\n5.O falso testemunho não fica sem castigo; o que profere mentira não escapará.\n6.O homem generoso possui muitos lisonjeiros: todos se tornam amigos de quem dá.\n7.Todos os irmãos do pobre o odeiam, quanto mais seus amigos não hão de se afastar dele? Está em busca de palavras, mas não terá nada.\n8.Quem adquire bom senso ama sua alma; o que observa a prudência encontra a felicidade.\n9.O falso testemunho não fica impune; o que profere mentira perecerá.\n10.Não convém ao insensato viver entre delícias, muito menos ainda a um escravo dominar os chefes.\n11.Um homem sábio sabe conter a sua cólera, e tem por honra passar por cima de uma ofensa.\n12.Cólera de rei, rugido de leão; favor de rei, orvalho sobre a erva.\n13.Um filho insensato é a desgraça de seu pai; a mulher intrigante é uma goteira inesgotável.\n14.Casas e bens são a herança dos pais, mas uma mulher sensata é um dom do Senhor.\n15.A preguiça cai no torpor: a alma indolente terá fome.\n16.O que observa o preceito guarda sua vida; quem descuida de seu proceder morrerá.\n17.Quem se apieda do pobre empresta ao Senhor, que lhe restituirá o benefício.\n18.Corrige teu filho enquanto há esperança, mas não te enfureças até fazê-lo perecer.\n19.O homem iracundo sofrerá um castigo; se o libertares, aumentarás a sua pena.\n20.Ouve os conselhos, aceita a instrução: tu serás sábio para o futuro.\n21.Há muitos planos no coração do homem, mas é a vontade do Senhor que se realiza.\n22.O encanto de um homem é a sua caridade: mais vale o pobre que o mentiroso.\n23.O temor do Senhor conduz à vida; o que o possui é saciado: passará a noite sem a visita da desgraça.\n24.O preguiçoso põe sua mão no prato e nem sequer a leva à boca.\n25.Castiga o zombador e o simples se tornará sábio; repreende o homem sensato e ele compreenderá por quê.\n26.Quem maltrata seu pai, quem expulsa sua mãe é um filho infame do qual todos se envergonham.\n27.Cessa, meu filho, de ouvir as advertências e isto servirá para te afastares da sabedoria!\n28.O testemunho falso zomba da justiça; a boca dos ímpios devora a iniquidade.\n29.As varas estão preparadas para os insolentes e os golpes para o dorso dos insensatos."
}