{
  "Ezequiel 1": "\n1.No trigésimo ano, no quinto dia do quarto mês, quando me encontrava entre os deportados, às margens do rio Cobar, abriram-se os céus e contemplei visões divinas.\n2.No quinto dia do mês – era o quinto ano de cativeiro do rei Joaquim –\n3.foi a palavra do Senhor dirigida ao sacerdote Ezequiel, filho de Buzi, na Caldeia, às margens do rio Cobar. Nesse lugar veio a mão do Senhor sobre mim.\n4.Tive então uma visão: soprava do lado norte um vento impetuoso, uma espessa nuvem com um feixe de fogo resplandecente, e no centro, saído do meio do fogo, algo que possuía um brilho vermelho.\n5.Distinguia-se no centro a imagem de quatro seres que aparentavam possuir forma humana.\n6.Cada um tinha quatro faces e quatro asas.\n7.Suas pernas eram direitas e as plantas de seus pés se assemelhavam às do touro e cintilavam como bronze polido.\n8.De seus quatro lados mãos humanas saíam por debaixo de suas asas. Todos os quatro possuíam rostos, e asas.\n9.Suas asas tocavam uma na outra. Quando se locomoviam, não se voltavam: cada um andava para a frente.\n10.Quanto ao aspecto de seus rostos tinham todos eles figura humana, todos os quatro uma face de leão pela direita, todos os quatro uma face de touro pela esquerda, e todos os quatro uma face de águia.\n11.Eis o que havia no tocante às suas faces. Suas asas estendiam-se para o alto; cada qual tinha duas asas que tocavam as dos outros, e duas que lhe cobriam o corpo.\n12.Cada qual caminhava para a frente: iam para o lado aonde os impelia o espírito; não se voltavam quando iam andando.\n13.No meio desses seres, divisava-se algo parecido com brasas incandescentes, como tochas que circulavam entre eles; e desse fogo, que projetava uma luz deslumbrante, saíam relâmpagos.\n14.Os seres ziguezagueavam como o raio.\n15.Ora, enquanto contemplava esses seres vivos, divisei uma roda sobre a terra ao lado de cada um dos quatro.\n16.O aspecto e a estrutura dessas rodas eram os de uma gema de Társis. Todas as quatro se assemelhavam, e pareciam construídas uma dentro da outra.\n17.Podiam deslocar-se em quatro direções, sem retornar em seus movimentos.\n18.Seus aros eram de uma altura assombrosa, guarnecidos de olhos em toda a circunferência.\n19.Quando os seres vivos se deslocavam ou se erguiam da terra, locomoviam-se as rodas e se elevavam com eles.\n20.Para aonde os impulsionava o espírito iam eles, e as rodas com eles se erguiam, pois o espírito do ser vivo de igual modo animava as rodas.\n21.Quando caminhavam, elas se moviam; quando paravam, também elas interrompiam o curso; se se erguiam da terra, as rodas do mesmo modo se suspendiam, pois o espírito desses seres vivos estava também nas rodas.\n22.Pairando acima desses seres, havia algo que se assemelhava a uma abóbada, límpida como cristal, estendida sobre suas cabeças.\n23.Sob essa abóbada, alongavam-se as suas asas até se tocarem, tendo cada um sempre duas que lhe cobriam o corpo.\n24.Eu escutava, quando eles caminhavam, o ruído de suas asas, semelhante ao barulho das grandes águas, à voz do Onipotente, um vozerio igual ao de um campo de batalha.\n25.Quando paravam, abaixavam as asas, e fazia-se um ruído acima da abóbada que ficava sobre as cabeças.\n26.Acima dessa abóbada havia uma espécie de trono, semelhante a uma pedra de safira; e, bem no alto dessa espécie de trono, uma silhueta humana.\n27.Vi que ela possuía um fulgor vermelho, como se houvesse sido banhada no fogo, desde o que parecia ser a sua cintura, para cima; enquanto que, para baixo, vi algo como fogo que esparzia clarões por todos os lados.\n28.Como o arco-íris que aparece nas nuvens em dias de chuva, assim era o resplendor que a envolvia. Era esta visão a imagem da glória do Senhor. Vendo isto, prostrei-me com o rosto por terra e escutei uma voz que dizia:",
  "Ezequiel 2": "\n1.“Filho do homem” – dizia-me –, “fica de pé, porque eu te falo!”\n2.Enquanto ela me falava, entrou o espírito em mim, e ele me fez ficar de pé; então, ouvi aquele que me falava.\n3.“Filho do homem” – dizia-me –, “envio-te aos israelitas, a essa nação de rebeldes, revoltada contra mim, a qual, do mesmo modo que seus pais, vem pecando contra mim até este dia.\n4.É a esses filhos de testa dura e de coração insensível que te envio, para lhes dizer: oráculo do Se­nhor Javé.\n5.Quer te ouçam ou não (pois é uma raça indomável), hão de ficar sabendo que há um profeta no meio deles!\n6.",
  "Ezequiel 3": "\n1.“Filho do homem” – falou-me –, “come o rolo que aqui está, e, em seguida, vai falar à casa de Israel.”\n2.Abri a boca, e ele mo fez engolir.\n3.“Filho do homem” – falou-me –, “nutre o teu corpo, enche o teu estômago com o rolo que te dou.” Então o comi, e era doce na boca, como o mel.\n4.Em seguida, acrescentou: “Filho do homem, vai até a casa de Israel para lhe transmitir as minhas palavras.\n5.Não é a um povo de linguagem incompreensível, de linguagem bárbara que te envio, e sim aos israelitas;\n6.não é a populações inumeráveis, de idioma incompreensível, de linguajar selvagem, cuja língua não compreenderias: eles te ouviriam, se eu te enviasse a eles;\n7.mas a casa de Israel recusará escutar-te, porque eles não querem atender a mim! Pois toda a casa de Israel nada mais é do que gente teimosa, de coração insensível.\n8.Pois bem! Tornarei o teu semblante tão endurecido quanto o deles;\n9.vou dar a teu rosto a rigidez do diamante, que é mais resistente que a rocha. Não os temas, pois, e não te deixes amedrontrar por causa deles, pois são uma raça de recalcitrantes.\n10.Filho do homem, ajuntou ele, acolhe em teu coração, escuta com toda a atenção tudo quanto eu te disser.\n11.Depois tu te dirigirás a teus compatriotas exilados, para lhes falar. Irá dizer-lhes: oráculo do Senhor Javé – quer te escutem ou não”.\n12.Então, o espírito se apoderou de mim e ouvi atrás de mim um vozerio de violento rumor. “Bendita seja a glória do Senhor, onde ela repousar!”\n13.Ouvi o rumor do bater das asas dos seres vivos e o ruído de suas rodas ao lado deles, um barulho portentoso.\n14.O espírito, a seguir, me transportou e me levou. Eu ia com o coração repleto de amargura e furor, desde que a mão do Senhor havia pesado sobre mim.\n15.Cheguei a Tel-Abib, junto dos deportados que se haviam instalado às margens do Cobar, e ali fiquei sete dias no meio deles, em sombria estupefação.\n16.Passados esses sete dias, a palavra do Senhor foi-me dirigida nestes termos:\n17.“Filho do homem, estabeleço-te como sentinela na casa de Israel. Logo que escutares um oráculo saindo de minha boca, tu lho transmitirás de minha parte.\n18.Se digo ao malévolo que ele vai morrer, e tu não o prevines e não lhe falas para pô-lo de sobreaviso em razão do seu péssimo proceder, de modo que ele possa viver, ele há de perecer por causa de seu delito, mas é a ti que pedirei conta do seu sangue.\n19.Contudo, se depois de advertido por ti, não se corrigir da malícia e perversidade, ele perecerá por causa de seu pecado, enquanto tu hás de salvar a tua vida.\n20.E, quando um justo abandonar a sua justiça para praticar o mal, e eu permitir diante dele algum tropeço, ele perecerá. Se não o advertires, ele morrerá por causa do seu delito, sem que sejam tomadas em conta as boas obras que anteriormente praticou, e é a ti que pedirei conta do seu sangue.\n21.Ao contrário, se advertires ao justo que se abstenha do pecado, e ele não pecar, então ele viverá, graças à tua advertência, e tu, assim, terás salvo a tua vida”.\n22.A mão do Senhor veio ali sobre mim. “Vamos” – disse-me ele –, “vai à planície, onde te vou falar.”\n23.Pus-me então a caminho para a planície; e eis que a glória do Senhor lá estava, tal qual eu a havia contemplado às margens do Cobar. E caí com a face em terra.\n24.Mas o Espírito do Senhor entrou em mim para me pôr em pé, enquanto me falava o Senhor: “Vai encerrar-te em tua casa.\n25.Filho do homem, vão amarrar-te com cordas para que não possas mais ir ao meio deles.\n26.Prenderei tua língua a teu paladar, de modo que o teu mutismo te impeça de repreendê-los, pois é uma raça de recalcitrantes.\n27.Quando eu, porém, te falar, te abrirei a boca, e tu lhes dirás: oráculo do Senhor Javé. Que escute então aquele que quiser escutar, e que não escute aquele que não o quiser, pois é uma raça de recalcitrantes”.",
  "Ezequiel 4": "\n1.“Filho do homem, toma um tijolo, põe-no diante de ti, e desenha nele a cidade de Jerusalém.\n2.Farás contra ela trabalhos de assédio, contra ela construi­rás terraços e trincheiras, estabelecerás campos e prepararás aríetes.\n3.Tomarás em seguida uma frigideira de ferro e a colocarás como uma muralha de ferro entre ti e a cidade. Em seguida, voltarás contra ela a tua face; ela será atacada e farás então o assédio. Será isto um símbolo para a casa de Israel.\n4.Deita-te sobre o lado esquerdo e toma sobre ti a iniquidade da casa de Is­rael; todo o tempo em que ficares assim deitado levarás sua iniquidade.\n5.E eu fixo o número dos anos do seu pecado, segundo o número de dias que te concedo, trezentos e noventa dias, durante os quais carregarás a iniquidade da casa de Israel.\n6.Quando esse período estiver terminado, tu te deitarás sobre o lado direito, para de novo levar a iniquidade da casa de Judá durante quarenta dias; cada dia que te concedo corresponde a um ano.\n7.Voltarás a tua face e estenderás o teu braço nu para Jerusalém sitiada, profetizando contra ela.\n8.Eu te ligarei com cordas, para que não possas volver-te de um lado para o outro, até que tenhas chegado ao termo dos dias de tua reclusão.\n9.Tomarás trigo, cevada, favas, lenti­lhas, milho e aveia, que guardarás em um mesmo recipiente para fazeres o teu pão. É isso que comerás durante todo o tempo que estiveres deitado, ou seja, por trezentos e noventa dias.\n10.O peso desse alimento que comerás por dia de vinte e quatro horas será de vinte siclos.\n11.A ração de água que irás beber será reduzida a um sexto de hin por vinte e quatro horas.\n12.Tomarás esse alimento sob a forma de torta de cevada, cozida em fogo de excrementos humanos, e à sua vista.\n13.É assim” – falou-me o Senhor – “que comerão os israelitas os alimentos impuros por entre as nações onde eu os dispersar.”\n14.“Ah! Senhor Javé” – respondi –, “nunca estive manchado. Desde minha infância até hoje, jamais comi animal morto ou despedaçado; nenhuma carne impura en­trou-me em minha boca.”\n15.“Pois bem” – disse-me –, “eu te permito trocar os excrementos humanos por esterco de vaca, sobre o qual farás cozer o teu pão.”\n16.Em seguida ajuntou: “Filho do homem, vou desesperar Jerusalém de fome. Aí se comerá, na angústia, um pão rigorosamente pesado, se beberá, no meio do assombro, uma água racionada,\n17.e, na penúria de pão e água, virão a esmorecer uns e outros e perecerão por causa da sua iniquidade”.",
  "Provérbios 25": "\n1.Ainda alguns provérbios de Salomão, recolhidos pelos homens de Ezequias, rei de Judá.\n2.A glória de Deus é ocultar uma coisa; a glória dos reis é esquadrinhá-la.\n3.A altura do céu, a profundeza da terra são impenetráveis, bem como o coração dos reis.\n4.Tira as escórias da prata e terás um vaso para o ourives;\n5.afasta o mau da presença do rei e seu trono se firmará na justiça.\n6.Não te faças de pretensioso diante do rei, não te ponhas no lugar dos grandes.\n7.É melhor que te digam: “Sobe aqui!”, do que seres humilhado diante de um personagem. O que teus olhos viram,\n8.não o descubras com precipitação numa contenda, pois, no final das contas, que farás tu quando o outro te houver confundido?\n9.Trata teu negócio com teu próximo de maneira a não revelar o segredo de outro,\n10.para que não sejas repreendido por aquele que o ouviu nem incorras em descrédito irreparável.\n11.Maçãs de ouro sobre prata gravada: tais são as palavras oportunas.\n12.Anel de ouro, joia de ouro fino: tal é o sábio que admoesta um ouvido atento.\n13.Frescor de neve no tempo da colheita, tal é um mensageiro fiel para quem o envia: ele restaura a alma de seu senhor.\n14.Nuvens e vento sem chuva: tal é o homem que se gaba falsamente de dar.\n15.Pela paciência o juiz se deixa aplacar: a língua que fala com brandura pode quebrantar ossos.\n16.Achaste mel? Come o que for suficiente: se comeres demais, tu o vomitarás.\n17.Põe raramente o pé na casa do vizinho: enfastiado de ti, ele te viria a aborrecer.\n18.Clava, espada, flecha penetrante: tal é o que usa de falso testemunho contra seu próximo.\n19.Dente arruinado, pé que resvala: tal é a confiança de um pérfido no dia da desventura.\n20.Tirar a capa num dia de frio, derramar vinagre numa ferida: isso faz aquele que canta canções a um coração atribulado.\n21.Tem o teu inimigo fome? Dá-lhe de comer. Tem sede? Dá-lhe de beber:\n22.assim amontoarás brasas ardentes sobre sua cabeça e o Senhor te recompensará.\n23.O vento norte traz chuva e a língua detratora anuvia os semblantes.\n24.É melhor habitar um canto do terraço do que viver com uma mulher impertinente.\n25.Água fresca para uma garganta sedenta: tal é uma boa-nova vinda de terra longínqua.\n26.Fonte turva e manancial contaminado: tal é o justo que cede diante do ímpio.\n27.Comer mel em demasia não é bom: usa de moderação nas palavras elogiosas.\n28.Como uma cidade desmantelada, sem muralhas: tal é o homem que não é senhor de si."
}