{
  "I Reis 1": "\n1.O rei Davi estava velho e avançado em idade; por mais que o cobrissem de roupas, não se aquecia.\n2.Seus servos disseram-lhe: “Busquemos para nosso senhor, o rei, uma donzela virgem que sirva o rei, tenha cuidado dele e durma em seu seio para que ele se aqueça”.\n3.Procuraram, pois, em toda a terra de Israel, uma donzela formosa; encontraram Abisag, a sunamita, e a conduziram à presença do rei.\n4.Essa donzela era muito formosa. Ela cuidava do rei e o servia, mas ele não a possuiu.\n5.Ora, Adonias, filho de Hagit, encheu-se de orgulho e exclamou: “Sou eu quem reinará”. Preparou para si uma carruagem e cavalos e tomou uma escolta de cinquenta homens.\n6.Nunca seu pai o contrariou, dizendo: “Por que fazes isso?”. Além disso, ele era muito belo e (na idade) seguia imediatamente a Absalão.\n7.Tendo feito reuniões com Joab, filho de Sárvia, e com o sacerdote Abiatar, esses tornaram-se seus adeptos.\n8.O sacerdote Sadoc, porém, bem como Banaías, filho de Joiada, o profeta Natã, Semei e Rei, bem como os valentes de Davi, não abraçaram o seu partido.\n9.Adonias, tendo imolado ovelhas, bois e bezerros cevados junto à pedra de Zoélet, ao lado de En-Roguel, convidou todos os seus irmãos, filhos do rei e todos os de Judá que estavam a serviço do rei.\n10.Mas não convidou o profeta Natã, nem Banaías, nem os valentes, nem o seu irmão Salomão.\n11.Disse Natã a Betsabeia, mãe de Salomão: “Não soubeste que Adonias, filho de Hagit, se proclamou rei, sem que o saiba Davi, nosso senhor?\n12.Escuta, vou dar-te um conselho para que salves a tua vida e a de teu filho Salomão.\n13.Vai ter com o rei Davi e dize-lhe: ‘Ó rei, meu senhor, não juraste à tua serva que Salomão, meu filho, reinaria depois de ti e se sentaria no teu trono? Por que então Adonias se proclamou rei?’.\n14.Enquanto estiveres falando assim ao rei, entrarei e confirmarei o que tiveres dito”.\n15.Foi Betsabeia ter com o rei no seu quarto. O rei estava já muito velho e Abisag, a sunamita, cuidava dele.\n16.Betsabeia inclinou-se e prostrou-se diante do rei. Este disse-lhe: “Que queres?”.\n17.Ela respondeu: “Meu senhor, prometeste com juramento à tua serva que meu filho Salomão reinaria depois de ti e se sentaria no teu trono.\n18.Ora, eis que Adonias se proclamou rei, sem que o saiba o rei, meu senhor.\n19.Imolou bois, bezerros cevados e grande quantidade de ovelhas e convidou todos os príncipes, o sacerdote Abiatar e o general Joab, mas não convidou o teu servo Salomão.\n20.Ó rei, meu senhor, todo o Israel tem os olhos postos em ti, esperando que declares quem há de tomar o teu lugar no trono depois de ti.\n21.Do contrário, logo que o rei, meu senhor, dormir com os seus pais, eu e meu filho Salomão seremos tratados como criminosos”.\n22.Falava ela ainda ao rei, quando se apresentou o profeta Natã.\n23.Disseram ao rei: “Está aí o profeta Natã”. Ele entrou e prostrou-se com o rosto por terra diante do rei.\n24.Em seguida, disse: “Ó rei, meu senhor, porventura declaraste: Ado­nias reinará depois de mim e se sentará no meu trono?\n25.Pois ele desceu hoje para imolar bois, bezerros cevados e grande quantidade de ovelhas, tendo convidado todos os príncipes, os generais e o sacerdote Abiatar, os quais estão comendo e bebendo com ele e gritando: ‘Viva o rei Adonias!’.\n26.Não fomos, porém, convidados nem eu, teu servo, nem o sacerdote Sadoc, nem Banaías, filho de Joiada, nem teu servo Salomão.\n27.Será do agrado de meu senhor e rei que assim se faça? Porque não deste a conhecer a teus servos quem deverá sentar-se depois de ti no trono do rei, meu senhor”.\n28.O rei respondeu: “Chamai-me Betsabeia”. Ela entrou e ficou de pé diante dele.\n29.O rei fez-lhe este juramento: “Pela vida de Deus que me livrou de toda angústia,\n30.o que te jurei pelo Senhor, Deus de Israel, dizendo: ‘Teu filho Salomão reinará depois de mim e se sentará no meu trono em meu lugar, isso vou cumprir hoje’.”\n31.Betsabeia inclinou-se diante do rei, prostrando-se com a face por terra e disse: “Viva o rei Davi, meu senhor, para sempre!”.\n32.O rei Davi disse: “Chamai-me o sacerdote Sadoc, o profeta Natã e Banaías, filho de Joiada”. Tendo-se eles apresentado diante do rei, este disse-lhes:\n33.“Tomai convosco os servos de vosso amo, fazei montar na minha mula o meu filho Salomão e levai-o a Gion.\n34.Ali o sacerdote Sadoc e o profeta Natã o ungirão rei de Israel. Tocareis então a trombeta e direis: ‘Viva o rei Salomão!’.\n35.Voltareis depois atrás dele e ele virá sentar-se no meu trono para reinar em meu lugar; pois é a ele que estabeleço chefe de Israel e de Judá”.\n36.Banaías, filho de Joiada, respondeu ao rei: “Assim seja! Assim queira ordenar o Senhor, Deus de meu senhor e rei!\n37.Esteja ele com Salomão assim como esteve com o rei, meu senhor, e eleve o seu trono ainda acima do trono de meu senhor, o rei Davi!”.\n38.O sacerdote Sadoc desceu com o profeta Natã, Banaías, filho de Joiada, os cereteus e os feleteus. Fizeram montar Salomão na mula de Davi e conduziram-no a Gion.\n39.Tomou o sacerdote Sadoc no tabernáculo o chifre de óleo e ungiu com ele Salomão. A trombeta soou e todo o povo pôs-se a gritar: “Viva o rei Salo­mão!”.\n40.Depois toda a gente acompanhou-o em cortejo, tocando flauta e fazendo grandes festas, de modo que a terra vibrava com suas aclamações.\n41.Quando Adonias e seus convivas terminavam o seu banquete, ouviram aquele clamor. Joab, ouvindo soar a trombeta, disse: “Por que esse barulho de cidade alvo­roçada?”.\n42.Falava ainda, quando sobreveio Jônatas, filho do sacerdote Abiatar. Adonias disse-lhe: “Vem, pois tu és um homem valente e trazes certamente boas notícias”.\n43.“Sim – respondeu Jônatas –, é verdade que o rei Davi, meu senhor, proclamou rei a Salomão.\n44.Enviou com ele o sacerdote Sadoc, o profeta Natã, Banaías, filho de Joiada, juntamente com os cereteus e os feleteus, e estes fizeram-no montar na mula do rei.\n45.O sacerdote Sadoc e o profeta Natã ungiram-no rei em Gion. Dali voltaram cheios de alegria e a cidade entrou em alvoroço; essa é a algazarra que ouviste.\n46.E Salomão até já se assentou no trono do reino.\n47.Além disso, os servos do rei foram felicitar o rei Davi, meu senhor, dizendo: ‘Que o teu Deus torne o nome de Salomão maior que o teu e eleve o seu trono ainda acima do teu!’. O rei prostrou-se então sobre o seu leito e disse:\n48.‘Bendito seja o Senhor, Deus de Israel, que hoje pôs sobre o meu trono um sucessor, vendo-o eu com os meus próprios olhos!’.”\n49.Os convidados de Adonias, aterrorizados, levantaram-se e foram cada um para o seu lado.\n50.Adonias, temendo Salomão, levantou-se também e foi abraçar-se com os chifres do altar.\n51.Disseram-no a Salomão, nestes termos: “Eis que Adonias, temendo o rei Salomão, foi abraçar-se com os chifres do altar, dizendo: ‘Jure-me hoje o rei Salomão que ele não fará morrer o seu servo à espada!’.”\n52.“Se ele se mostrar um homem valente – respondeu Salomão –, não lhe cairá por terra um só de seus cabelos; mas se nele se encontrar maldade, morrerá”.\n53.O rei Salomão mandou mensageiros e o fizeram descer do altar. Ele veio e prostrou-se diante do rei, que lhe disse: “Volta para a tua casa”.",
  "I Reis 2": "\n1.Aproximando-se o fim de Davi, deu ele ao seu filho Salomão as suas últimas instruções:\n2.“Eu me vou – disse ele – pelo caminho que segue toda a terra. Sê corajoso e comporta-te como homem!\n3.Guarda os preceitos do Senhor, teu Deus; anda em seus caminhos, observa suas leis, seus mandamentos, seus preceitos e seus ensinamentos, tais como estão escritos na Lei de Moisés. Desse modo, serás bem-sucedido em tudo o que fizeres e em tudo o que empreenderes,\n4.e o Senhor cumprirá a promessa que me fez, isto é, que eu terei sempre um de meus descendentes no trono de Israel, se meus filhos guardarem seus caminhos e andarem diante dele com fidelidade, de todo o seu coração e de toda a sua alma.\n5.Tu sabes tão bem como eu o que me fez Joab, filho de Sárvia, como ele assassinou os dois chefes do exército de Israel, Abner, filho de Ner, e Amasa, filho de Jeter, derramando assim em pleno tempo de paz o sangue da guerra e manchando com o sangue da guerra o cinto de seus rins e o calçado de seus pés.\n6.Farás como julgares prudente e não deixarás que as suas cãs desçam em paz à habitação dos mortos.\n7.Por outro lado, tratarás com benevolência os filhos de Berzelai, o galaadita; faze-os comer à tua mesa, porque foi esse o gesto que tiveram para comigo quando eu fugia diante de teu irmão Absalão.\n8.Tens também perto de ti Semei, filho de Gera, o benjaminita de Baurim, que me insultou tão violentamente no dia em que eu ia para Maanaim. Mas como ele veio ao meu encontro até o Jordão, jurei-lhe por Deus que o não mataria pela espada.\n9.Tu, porém, não o deixarás impune, pois és bastante sensato para saber como o terás de tratar; farás descer, com sangue, as suas cãs à habitação dos mortos”.\n10.Davi adormeceu com seus pais e foi sepultado na Cidade de Davi.\n11.Reinou durante quarenta anos sobre Israel, sete em He­bron e trinta e três em Jerusalém.\n12.Sa­lomão sentou-se no trono de Davi, seu pai, e seu reino foi solidamente estabelecido.\n13.Adonias, filho de Hagit, foi ter com Betsabeia, mãe de Salomão. Ela disse-lhe: “Vens como amigo?”.\n14.“Sim – disse ele –, preciso falar-te.” “Fala.”\n15.Ele continuou: “Sabes que o reino era meu e que todo o Israel me considerava como o seu futuro rei. Mas o trono foi transferido a outro, passando para o meu irmão, porque o Senhor lhe concedeu.\n16.Tenho a esse respeito um pedido a fazer-te; não o recuses”. “Fala.”\n17.“Pede ao rei Salomão, que nada te recusa, que me dê Abisag, a sunamita, por mulher.”\n18.“Está bem”, respondeu Betsabeia – falarei por ti ao rei.”\n19.Betsabeia foi, pois, ter com o rei para falar-lhe em favor de Adonias. O rei levantou-se para ir-lhe ao encontro, fez-lhe uma profunda reverência e sentou-se no trono. Mandou colocar um trono para a sua mãe e ela sentou-se à sua direita:\n20.“Tenho um pequeno pedido a fazer-te – disse ela –; não o negues”. “Pede, minha mãe – respondeu o rei –, porque nada te recusarei.”\n21.Disse Betsabeia: “Peço-te que Abisag, a sunamita, seja dada por mulher ao teu irmão Adonias”.\n22.E o rei Salomão disse à sua mãe: “Por que queres que Abisag, a sunamita, seja dada a Adonias? Pede também para ele o reino, que é meu irmão primogênito, assim como para o sacerdote Abiatar e para Joab, filho de Sárvia...”.\n23.Jurou então o rei Salomão em nome de Deus, dizendo: “Deus me trate com o último rigor, se Adonias não pagar esta palavra com a sua própria vida!\n24.Pela vida de Deus que me estabeleceu solidamente no trono de Davi, meu pai e que fundou a minha casa como tinha prometido, Ado­nias será morto hoje mesmo”.\n25.O rei Salomão enviou Banaías, filho de Joiada, para o matar; e Adonias morreu.\n26.Disse também o rei ao sacerdote Abiatar: “Vai para as tuas terras, em Anatot, porque és digno de morte. Entretanto, não te matarei agora, porque levaste a arca do Senhor Javé diante de Davi, meu pai, e compartilhaste todas as suas provações”.\n27.Salomão destituiu Abiatar de suas funções sacerdotais, cumprindo-se assim a palavra pronunciada por Deus, em Silo, contra a casa de Heli.\n28.Quando chegou essa notícia a Joab, que tinha seguido o partido de Adonias, embora não tivesse seguido o de Absalão, ele fugiu e refugiou-se no tabernáculo do Senhor, agarrando-se aos chifres do altar.\n29.Foram dizer ao rei Salomão: “Joab refugiou-se no tabernáculo do Senhor e está junto do altar”. Salomão mandou Banaías, filho de Joiada, dizendo-lhe: “Vai e mata-o”.\n30.Banaías, chegando ao tabernáculo do Senhor, disse a Joab: “O rei ordena que saias daqui”. – “Não saio – respondeu Joab –; quero morrer aqui.” Banaías foi ao rei e disse-lhe: “Eis o que me disse Joab e o que me respondeu”.\n31.O rei disse-lhe: “Faze como ele disse. Mata-o e enterra-o, para que assim se afaste de mim e da casa de meu pai o sangue que ele derramou sem motivo.\n32.O Senhor fará cair esse sangue sobre a sua própria cabeça, porque ele matou, feriu à espada, sem que o soubesse Davi, meu pai, dois homens mais justos e melhores do que ele: Abner, filho de Ner, general do exército de Israel e Amasa, filho de Jeter, general do exército de Judá.\n33.O sangue deles recairá para sempre sobre a cabeça de Joab e de sua posteridade; mas a Davi, à sua raça e ao seu trono, dará o Senhor paz para sempre”.\n34.Banaías, filho de Joiada, voltou ao taber­náculo e feriu de morte a Joab. Sepultaram-no em sua casa, no deserto.\n35.Em seu lugar pôs o rei à frente do exército Banaías, filho de Joiada, e em lugar de Abiatar, estabeleceu Sadoc como sacerdote.\n36.Depois mandou o rei chamar Semei e disse-lhe: “Faze para ti uma casa em Jerusalém e habita aí; dela não sairás para ir aonde quer que seja.\n37.No dia em que o fizeres e passares a torrente do Cedron, sabes que serás morto. Serás responsável pelo que acontecer”.\n38.Semei respondeu ao rei: “Está bem; teu servo fará como ordenou o rei, meu senhor”. E Semei habitou longo tempo em Jerusalém.\n39.Três anos depois, aconteceu que dois escravos de Semei fugiram para junto de Aquis, filho de Maaca, rei de Gat. Vieram avisar a Semei, dizendo: “Teus escravos estão em Gat”.\n40.Semei levantou-se, selou o jumento e foi a Gat ter com Aquis em busca de seus escravos.\n41.Disseram a Salomão que Semei fora de Jerusalém a Gat e estava de volta.\n42.O rei chamou-o e disse-lhe: “Não te fiz eu jurar em nome de Deus, não te avisei formalmente, dizendo-te que em qualquer dia que saísses para onde quer que fosse, haverias de morrer? E não me respondeste: Está bem; eu compreendi?\n43.Por que não guardaste tu o juramento do Senhor e a ordem que eu te havia dado?\n44.Tu sabes – ajuntou o rei – todo o mal que fizeste a Davi, meu pai; tens consciência disso. Por isso, o Senhor faz recair a tua malícia sobre a tua cabeça.\n45.O rei Salomão será abençoado e o trono de Davi será consolidado para sempre diante do Senhor”.\n46.Ordenou o rei a Banaías, filho de Joiada, o qual saiu e feriu Semei e este morreu. E o reino foi consolidado nas mãos de Salomão.",
  "Salmo 65": "\n1.Ao mestre de canto. Cântico. Salmo. Aclamai a Deus, toda a terra,\n2.Cantai a glória de seu nome, rendei-lhe glorioso louvor.\n3.Dizei a Deus: “Vossas obras são estupendas! Tal é o vosso poder que os próprios inimigos vos glorificam.\n4.Diante de vós se prosterne toda a terra, e cante em vossa honra a glória de vosso nome”.\n5.Vinde contemplar as obras de Deus: ele fez maravilhas entre os filhos dos homens.\n6.Mudou o mar em terra firme; atravessaram o rio a pé enxuto; eis o motivo de nossa alegria.\n7.Domina pelo seu poder para sempre, seus olhos observam as nações pagãs; que os rebeldes não levantem a cabeça.\n8.Bendizei, ó povos, o nosso Deus, publicai seus louvores.\n9.Foi ele quem conservou a vida de nossa alma, e não permitiu resvalassem nossos pés.\n10.Pois vós nos provastes, ó Deus, purificastes-nos como se faz com a prata.\n11.Deixastes-nos cair no laço, carga pesada pusestes em nossas costas.\n12.Submetestes-nos ao jugo dos homens, passamos pelo fogo e pela água; mas, por fim, nos destes alívio.\n13.É, pois, com holocaustos que entrarei em vossa casa, pagarei os votos que fiz para convosco,\n14.votos proferidos pelos meus lábios, quando me encontrava na tribulação.\n15.Oferecerei em holocausto as mais belas ovelhas, com os mais gordos carneiros; imolarei touros e cabritos.\n16.Vinde, ouvi vós todos que temeis ao Senhor. Eu vos narrarei quão grandes coisas Deus fez à minha alma.\n17.Meus lábios o invocaram, com minha língua o louvei.\n18.Se eu intentasse no coração o mal, não me teria ouvido o Senhor.\n19.Mas Deus me ouviu; atendeu a voz da minha súplica.\n20.Bendito seja Deus que não rejeitou a minha oração, nem retirou de mim a sua misericórdia.",
  "Extras": "textoextra"
}