{
  "Tobias 11": "\n1.De regresso, chegaram no décimo primeiro dia de viagem a Caserin, que está a meio caminho na direção de Nínive.\n2.O anjo disse então: “Tobias, meu irmão, tu sabes em que estado deixaste o teu pai.\n3.Se for do teu agrado, poderíamos tomar a dianteira, deixando a tua mulher, os servos e os rebanhos seguirem devagar pelo caminho”.\n4.Tendo Tobias concordado com esse parecer, Rafael disse-lhe: “Leva contigo o fel do peixe, porque vais precisar dele”. Tomou, pois, Tobias o fel e partiram.\n5.Ana, por sua vez, ia todos os dias assentar-se perto do caminho, no cimo de uma colina, de onde podia ver ao longe.\n6.Ela espreitava ali a volta de seu filho, quando o viu de longe que voltava e o reconheceu. Correu ao seu marido e disse-lhe: “Eis que aí vem o teu filho!”.\n7.Ora, Rafael tinha dito a Tobias: “Logo que entrares em tua casa, adorarás o Senhor, teu Deus, e lhe darás graças. Irás em seguida beijar teu pai\n8.e lhe porá imediatamente nos olhos o fel do peixe que tens contigo. Sabe que seus olhos se abrirão instantaneamente e que teu pai verá a luz do céu. E, vendo-te, ficará cheio de alegria”.\n9.O cão, que os tinha acompanhado durante a viagem, correu então adiante como um mensageiro e mostrava o seu contentamento fazendo festas e abanando a cauda.\n10.O pai cego levantou-se e pôs-se a correr, tropeçando. Dando então a mão a um criado, foi ao encontro de seu filho.\n11.Abraçou-o e beijou-o, fazendo o mesmo sua mulher e ambos começaram a chorar de alegria.\n12.Só se assentaram depois de terem adorado e agradecido a Deus.\n13.Tobias tomou então o fel do peixe e o pôs nos olhos de seu pai.\n14.Depois de ter esperado cerca de meia hora, começou a sair-lhe dos olhos uma belida branca como a membrana de um ovo.\n15.Tobias tomou-a e a arrancou dos olhos de seu pai, o qual recobrou instantaneamente a vista.\n16.E louvaram a Deus, ele, sua mulher e todos os que o conheciam.\n17.“Bendigo-vos, Senhor, Deus de Israel” –, dizia ele – porque depois de me terdes provado, me salvastes: eis que vejo o meu filho Tobias!”\n18.Sete dias depois, chegou também Sara, mulher de seu filho, com todos os seus servos, em boa saúde, com os rebanhos, os camelos, o grande dote da esposa e mais o dinheiro recebido de Gabael.\n19.Tobias contou a seus pais todos os benefícios que Deus lhe tinha feito por intermédio de seu guia.\n20.Chegaram também Aicar e Nadab, primos de Tobit, felizes de poderem congratular-se com ele pelos benefícios que Deus lhe tinha prodigalizado.\n21.Durante sete dias houve festa e grande regozijo.",
  "Tobias 12": "\n1.Então, Tobit chamou seu filho e disse-lhe: “Que havemos nós de dar a esse santo homem que te acompanhou?”.\n2.“Meu pai –, respondeu ele – que gratificação lhe havemos de dar? Que presente pode­rá igualar os seus benefícios?\n3.Ele levou-me e trouxe-me em boa saúde; foi receber o dinheiro de Gabael; fez-me ter uma mulher e afugentou dela o demônio; encheu de alegria os seus pais; livrou-me de ser devorado pelo peixe e fez-te rever a luz do céu; enfim, ele cumulou-nos de toda a sorte de benefícios. Que presente poderia igualar a tudo isso?\n4.Rogo-te, meu pai, que lhe peças se digne aceitar a metade de tudo o que trouxemos.”\n5.Chamaram-no, pois, o pai e o filho e, tomando-o à parte, rogaram-lhe que aceitasse a metade de tudo o que tinham trazido.\n6.Então, ele falou-lhes discretamente: “Bendizei o Deus do céu e dai-lhe glória diante de todo o ser vivente, porque ele usou de misericórdia para convosco.\n7.Se é bom conservar escondido o segredo do rei, é coisa louvável revelar e publicar as obras de Deus.\n8.Boa coisa é a oração acompanhada de jejum e a esmola é preferível aos tesouros de ouro escondidos,\n9.porque a esmola livra da morte: ela apaga os pecados e faz encontrar a misericórdia e a vida eterna;\n10.aqueles, porém, que praticam a injustiça e o pecado são os seus próprios inimigos.\n11.Vou descobrir-vos a verdade, sem nada vos ocultar.\n12.Quando tu oravas com lágrimas e enterravas os mortos, quando deixavas a tua refeição e ias ocultar os mortos em tua casa durante o dia, para sepultá-los quando viesse a noite, eu apresentava as tuas orações ao Senhor.\n13.Mas porque eras agradável ao Senhor, foi preciso que a tentação te provasse.\n14.Agora o Senhor enviou-me para curar-te e livrar do demônio Sara, mulher de teu filho.\n15.Eu sou o anjo Rafael, um dos sete que assistimos na presença do Senhor”.\n16.Ao ouvir essas palavras, eles ficaram fora de si e, tremendo, prostraram-se com o rosto por terra.\n17.Mas o anjo dis­se-lhes: “A paz seja convosco: não temais.\n18.Quando eu estava convosco, eu o estava por vontade de Deus: rendei-lhe graças, pois, com cânticos de louvor.\n19.Parecia-vos que eu comia e bebia convosco, mas o meu alimento é um manjar invisível e minha bebida não pode ser vista pelos homens.\n20.É chegado o tempo de voltar para aquele que me enviou: vós, porém, bendizei a Deus e publicai todas as suas maravilhas”.\n21.Acabando de dizer essas palavras, desapareceu diante deles e eles não viram mais nada.\n22.Durante três horas permaneceram prostrados por terra, bendizendo a Deus. Depois levantaram-se e publicaram todas essas maravilhas.",
  "Tobias 13": "\n1.Tobit tomou, então, a palavra e, em um transporte de alegria, escreveu esta prece: “Sois grande, Senhor, na eternidade, vosso reino estende-se a todos os séculos.\n2.Porque vós provais e, em seguida, salvais. Conduzis a profundos abismos e deles tirais; e não há quem possa escapar à vossa mão.\n3.Celebrai o Senhor, filhos de Israel. Louvai-o em presença das nações.\n4.Porque, se ele vos dispersou entre povos que o não conhecem, foi para que publiqueis as suas maravilhas e lhes façais reconhecer que não há outro Deus onipotente senão ele.\n5.Castigou-nos por causa das nossas iniquidades, mas nos salvará por sua misericórdia.\n6.Considerai, agora, o que fez por nós e bendizei-o com temor e tremor; por vosso comportamento, glorificai o rei dos séculos.\n7.Quanto a mim, rendo-lhe graças na terra do meu cativeiro, porque manifestou sua majestade sobre um povo criminoso.\n8.Convertei-vos, pecadores, e praticai a justiça diante de Deus, na confiança que vos fará misericórdia.\n9.Nele me alegrarei de todo o coração.\n10.Dai graças ao Senhor, vós todos, seus eleitos; celebrai dias de alegria e rendei-lhe louvores.\n11.Jerusalém, cidade santa! Deus te castigou por teu mau procedimento.\n12.Confessa a Deus como convém e louva o rei dos séculos, para que ele reedifique o teu santuário. Reúna em ti os que foram deportados e possas alegrar-te sem fim!\n13.Hás de refulgir qual esplêndida luz e todos os povos da terra te venerarão.\n14.Nações de longe virão a ti, com presentes, adorar o Senhor em teus muros e considerarão o teu solo como um santuário.\n15.Porque em teu recinto invocarão o grande nome.\n16.Maldito seja quem te desprezar; desonrado, quem te caluniar; bendito seja quem te reconstruir!\n17.Tu te alegrarás nos teus filhos, porque serão todos abençoados e se reunirão junto do Senhor.\n18.Ditosos todos os que te amam: na tua paz encontrarão sua alegria.\n19.Ó minha alma, bendize ao Senhor, porque o Senhor, nosso Deus, livrou Jerusalém de todas as suas tribulações.\n20.Feliz serei, se ficar um homem de minha raça para ver o esplendor de Jerusalém:\n21.suas portas serão reconstruídas com safiras e esmeraldas, seus muros serão inteiramente de pedras preciosas,\n22.suas praças serão pavimentadas de mosaicos e rubis, e em suas ruas cantarão: Aleluia!\n23.Bendito seja Deus que te restituiu tal esplendor! Que ele reine sobre ti eternamente!”.",
  "Tobias 14": "\n1.Tal foi o cântico de Tobit.\n2.Tobit morreu em paz, na idade de cento e doze anos. Foi sepultado com muita honra em Nínive.\n3.Tinha sessenta e dois anos quando ficou cego.\n4.Todo o restante de sua vida se passou na alegria. E a paz de que gozou foi em proporção aos seus progressos no temor a Deus.\n5.Quando veio a hora de sua morte, chamou à sua presença o seu filho Tobias, com os sete filhos deste e disse-lhes:\n6.“Está próxima a ruína de Nínive, porque a palavra de Deus não falha; os nossos irmãos, que foram dispersos para longe da pátria de Israel, voltarão para ela.\n7.Todo o seu país deserto será repovoado e a casa de Deus, que ali foi queimada, será re­cons­truída. Todos os homens que temem a Deus voltarão para ela\n8.e as nações pagãs abandonarão os seus ídolos e virão habitar em Jerusalém.\n9.Todos os reis da terra se alegrarão de apresentar suas homenagens ao rei de Israel.\n10.Ouvi, pois, o vosso pai, meus filhos. Servi fielmente o Senhor e procurai fazer o que lhe é agradável.\n11.Recomendai aos vossos filhos que pratiquem a justiça, sejam caridosos e esmoleres, que se lembrem de Deus e o bendigam em todo o tempo, fielmente e com todas as suas forças.\n12.E agora, meus filhos, ouvi-me: não fiqueis aqui; mas, no dia em que tiverdes enterrado vossa mãe junto de mim no mesmo túmulo, ponde-vos logo a caminho para deixar estes lugares;\n13.porque eu vejo que a iniquidade desta cidade será a causa de sua queda.”\n14.Depois da morte de sua mãe, Tobias partiu de Nínive com sua mulher, seus filhos e seus netos e voltou para a casa de seus sogros.\n15.Encontrou-os em perfeita saúde, numa ditosa velhice. Teve para com eles todas as atenções e fechou-lhes os olhos. Tomou posse de toda a herança da casa de Raguel e viu os filhos de seus filhos até a quinta geração.\n16.Morreu com alegria, tendo vivido noventa e nove anos no temor ao Senhor e seus filhos o sepultaram.\n17.Toda a sua parentela e toda a sua descendência perseveraram numa vida íntegra e santo procedimento, de modo que foram amados tanto por Deus como pelos homens e por todos os seus compatriotas.",
  "Provérbios 23": "\n1.Quando te assentares à mesa com um grande, considera com atenção quem está diante de ti:\n2.põe uma faca na tua garganta, se tu sentes muito apetite;\n3.não cobices seus manjares que são alimentos enganosos.\n4.Não te afadigues para te enriqueceres, evita aplicar a isso teu espírito.\n5.Mal fixas os olhos nos bens, e nada mais há, porque a riqueza tem asas como a águia que voa para o céu.\n6.Não comas com homem invejoso, não cobices seus manjares,\n7.porque ele se mostra tal qual se calculou em si mesmo. Ele te diz: “Come e bebe”, mas seu coração não está contigo.\n8.Comido o bocado, tu o vomitarás e desperdiçarás tuas amabilidades.\n9.Não fales aos ouvidos do insensato porque ele desprezaria a sabedoria de tuas palavras.\n10.Não toques no marco antigo, não penetres na terra dos órfãos,\n11.porque seu vingador é poderoso e defenderá sua causa contra ti.\n12.Aplica teu coração à instrução e teus ouvidos às palavras da ciência.\n13.Não poupes ao menino a correção: se tu o castigares com a vara, ele não morrerá,\n14.castigando-o com a vara, salvarás sua vida da morada dos mortos.\n15.Meu filho, se o teu espírito for sábio, meu coração se alegrará contigo!\n16.Meus rins estremecerão de alegria, quando teus lábios proferirem palavras retas.\n17.Que teu coração não inveje os pecadores, mas permaneça sempre no temor do Senhor\n18.porque então haverá certamente um futuro e tua esperança não será frustrada.\n19.Ouve, meu filho: sê sabio, dirige teu coração pelo caminho reto,\n20.não te ajuntes com os bebedores de vinho, com aqueles que devoram carnes,\n21.pois o ébrio e o glutão se empobrecem e a sonolência veste-se com andrajos.\n22.Dá ouvidos a teu pai, àquele que te gerou e não desprezes tua mãe quando envelhecer.\n23.Adquire a verdade e não a vendas, adquire sabedoria, instruções e inteligência.\n24.O pai do justo exultará de alegria; aquele que gerou um sábio se alegrará nele.\n25.Que teu pai se alegre por tua causa, que viva na alegria aquela que te deu à luz!\n26.Meu filho, dá-me teu coração. Que teus olhos observem meus caminhos,\n27.pois a meretriz é uma fossa profunda e a entranha, um poço estreito:\n28.como um salteador ele fica de emboscada e, entre os homens, multiplica os infiéis.\n29.Para quem os “ah”? Para quem os “ais”? Para quem as contendas? Para quem as queixas? Para quem as feridas sem motivo? Para quem o vermelho dos olhos?\n30.Para aqueles que permanecem junto ao vinho, para aqueles que vão saborear o vinho misturado.\n31.Não consideres o vinho: “como ele é vermelho, como brilha na taça, como corre suavemente!”.\n32.Mas, no fim, morde como uma serpente e pica como um basilisco!\n33.Os teus olhos verão coisas estranhas, teu coração pronunciará coisas incoerentes.\n34.Serás como um homem adormecido no fundo do mar, ou deitado no cimo dum mastro:\n35.“Feriram-me – dirás tu –; e não sinto dor!”. “Bateram-me... e não sinto nada. Quando despertei eu? Quero mais ainda!”"
}