{
  "Gênesis 16": "\n1.Sarai, mulher de Abrão, não lhe tinha dado filho; mas, possuindo uma escrava egípcia, chamada Agar,\n2.disse a Abrão: “Eis que o Senhor me fez estéril; rogo-te que tomes a minha escrava, para ver se, ao menos por ela, eu posso ter filhos”. Abrão aceitou a proposta de Sarai.\n3.Sarai tomou, pois, sua escrava, Agar, a egípcia, passado dez anos que Abrão ha­bitava a terra de Canaã, e deu-a por mulher a Abrão, seu marido.\n4.Este aproximou-se de Agar e ela concebeu. Agar, vendo que tinha concebido, começou a desprezar a sua senhora.\n5.Então Sarai disse a Abrão: “Caia sobre ti o ultraje que me é feito! Dei-te minha escrava, e ela, desde que concebeu, olha-me com desprezo. O Senhor seja juiz entre mim e ti!”.\n6.Abrão respondeu-lhe: “Tua escrava está em teu poder, faze dela o que quiseres”. E Sarai maltratou-a de tal forma que ela teve de fugir.\n7.O anjo do Senhor, encontran­do-a no deserto junto de uma fonte que está no caminho de Sur,*\n8.disse-lhe: “Agar, escrava de Sarai, donde vens? E para onde vais?”. “Eu fujo de Sarai, minha senhora” – respondeu ela.\n9.“Volta para a tua senhora – tornou o anjo do Senhor – e humilha-te diante dela.”\n10.E ajuntou: “Multiplicarei tua posteridade de tal forma, e será tão numerosa, que não se poderá contar”.\n11.Disse ainda mais: “Estás grávida, e vais dar à luz um filho: darás a ele o nome de Ismael, porque o Senhor te ouviu na tua aflição.*\n12.Este menino será como um jumento bravo: sua mão se levantará contra todos e a mão de todos contra ele, e levantará sua tenda defronte de todos os seus irmãos”.\n13.Agar deu ao Senhor, que lhe tinha falado, o nome: Vós sois El-roí, “porque – dizia ela – não vi eu aqui mesmo o Deus que me via?”.*\n14.E por isso deu-se àquele poço o nome de poço Lahai-roí; ele se encontra entre Cades e Barad.*\n15.Agar deu à luz um filho a Abrão, o qual lhe pôs o nome de Ismael.*\n16.Abrão tinha a idade de oitenta e seis anos quando Agar lhe deu à luz Ismael.",
  "Gênesis 17": "\n1.Abrão tinha noventa e nove anos. O Senhor apareceu-lhe e disse-lhe: “Eu sou o Deus Todo-poderoso. Anda em minha presença e sê íntegro;\n2.quero fazer aliança contigo e multiplicarei ao infinito a tua descendência”.\n3.Abrão prostrou-se com o rosto por terra. Deus disse-lhe:\n4.“Este é o pacto que faço contigo: serás o pai de uma multidão de povos.\n5.De agora em diante não te chamarás mais Abrão, e sim Abraão, porque farei de ti o pai de uma multidão de povos.*\n6.Tornarei a ti extremamente fecundo, farei nascer de ti nações e terás reis por descendentes.\n7.Faço aliança contigo e com tua posteridade, uma aliança eterna, de geração em geração, para que eu seja o teu Deus e o Deus de tua posteridade.\n8.Darei a ti e a teus descendentes depois de ti a terra em que moras como peregrino, toda a terra de Canaã, em possessão perpétua, e serei o teu Deus”.\n9.Deus disse ainda a Abraão: “Tu, porém, guardarás a minha aliança, tu e tua posteridade nas gerações futuras.\n10.Eis o pacto que faço entre mim e vós, e teus descendentes, e que tereis de guardar: todo homem, entre vós, será circuncidado.\n11.Cortareis a carne de vosso prepúcio, e isso será o sinal da aliança entre mim e vós.\n12.Todo homem, no oitavo dia do seu nascimento, será circuncidado entre vós nas gerações futuras, tanto o que nascer em casa, como o que comprardes a preço de dinheiro de um estrangeiro qualquer, e que não for de tua raça.\n13.Serão circuncidados tanto o homem nascido na casa como aquele que for comprado a preço de dinheiro. Assim será marcado em vossa carne o sinal de minha aliança perpétua.\n14.O varão incir­cunciso, do qual não se tenha cortado a carne do prepúcio, será exterminado de seu povo por ter violado minha aliança”.\n15.Disse Deus a Abraão: “Não chamarás mais tua mulher Sarai, e sim Sara.\n16.Eu a abençoarei, e dela te darei um filho. Eu a abençoarei, e ela será a mãe de nações e dela sairão reis”.\n17.Abraão prostrou-se com o rosto por terra, e começou a rir, dizendo consigo: “Poderia nascer um filho a um homem de cem anos? Seria possível a Sara conceber ainda na idade de noventa anos?”.\n18.E disse a Deus: “Oxalá que Ismael viva diante de vossa face!”.\n19.Mas Deus respondeu-lhe: “Não, é Sara, tua mulher que dará à luz um filho, ao qual chamarás Isaac. Farei aliança com ele, uma aliança que será perpétua para sua posteridade depois dele.\n20.Eu te ouvirei também acerca de Ismael. Eu o abençoarei, o tornarei fecundo e multiplicarei extraordinariamente sua descendência: ele será o pai de doze príncipes, e farei sair dele uma grande nação.\n21.Mas minha aliança eu a farei com Isaac, que Sara te dará à luz dentro de um ano, nesta mesma época”.\n22.Tendo acabado de falar com ele, retirou-se Deus de Abraão.\n23.Abraão tomou então Ismael, seu filho, assim como todos os homens nascidos em sua casa e todos aqueles que tinha comprado a preço de dinheiro, tudo o que havia de varões em sua casa, e circuncidou-os no mesmo dia, como Deus lhe tinha ordenado.\n24.Abraão tinha noventa e nove anos quando foi circuncidado.\n25.Ismael, seu filho, tinha treze anos quando o foi igualmente.\n26.Abraão e Ismael, seu filho, foram circuncidados no mesmo dia;\n27.e todos os homens de sua casa, nascidos em sua casa ou comprados a preço de dinheiro a estrangeiros, foram circuncidados ao mesmo tempo.",
  "Salmo 44": "\n1.Ao mestre de canto. Segundo a melodia: “Os lírios”. Hino dos filhos de Coré. Canto nupcial.\n2.Transbordam palavras sublimes do meu coração. Ao rei dedico o meu canto. Minha língua é como o estilo de um ágil escriba.\n3.Sois belo, o mais belo dos filhos dos homens. Expande-se a graça em vossos lábios, pelo que Deus vos cumulou de bênçãos eternas.\n4.Cingi-vos com vossa espada, ó herói; ela é vosso ornamento e esplendor.\n5.Erguei-vos vitorioso em defesa da verdade e da justiça. Que vossa mão se assinale por feitos gloriosos.\n6.Aguçadas são as vossas flechas; a vós se submetem os povos; os inimigos do rei perdem o ânimo.\n7.Vosso trono, ó Deus, é eterno, de equidade é vosso cetro real.\n8.Amais a justiça e detestais o mal, pelo que o Senhor, vosso Deus, vos ungiu com óleo de alegria, preferindo-vos aos vossos iguais.\n9.Exalam vossas vestes perfume de mirra, aloés e incenso; do palácio de marfim os sons das liras vos deleitam.\n10.Filhas de reis formam vosso cortejo; posta-se à vossa direita a rainha, ornada de ouro de Ofir.\n11.Ouve, filha, vê e presta atenção: esquece o teu povo e a casa de teu pai.\n12.De tua beleza se encantará o rei; ele é teu senhor, rende-lhe homenagens.\n13.Habitantes de Tiro virão com seus presentes, próceres do povo implorarão teu favor.\n14.Toda formosa, entra a filha do rei, com vestes bordadas de ouro.\n15.Em roupagens multicores apresenta-se ao rei, após ela vos são apresentadas as virgens, suas companheiras.\n16.Levadas entre alegrias e júbilos, ingressam no palácio real.\n17.Tomarão os vossos filhos o lugar de vossos pais, vós os estabelecereis príncipes sobre toda a terra.\n18.Celebrarei vosso nome através das gerações. E os povos vos louvarão eternamente.",
  "Extras": "textoextra"
}