{
  "I Samuel 3": "\n1.O jovem Samuel servia ao Senhor sob os olhos de Heli. A palavra do Senhor era rara naqueles dias e as visões não eram frequentes.\n2.Ora, aconteceu certo dia que Heli estava deitado (seus olhos tinham se enfraquecido e ele mal podia ver)\n3.e a lâmpada de Deus ainda não se apagara. Samuel repousava no Templo do Senhor, onde se encontrava a arca de Deus.\n4.O Senhor chamou Samuel, o qual respondeu: “Eis-me aqui”.\n5.Samuel correu para junto de Heli e disse: “Eis-me aqui: chamaste-me”. “Não te chamei, meu filho, torna a deitar-te.” Ele foi e deitou-se.\n6.O Senhor chamou de novo Samuel. Este levantou-se e veio dizer a Heli: “Eis-me aqui, tu me chamaste”. “Eu não te chamei, meu filho, torna a deitar-te.”\n7.Samuel ainda não conhecia o Senhor; a palavra do Senhor não lhe tinha sido ainda manifestada.\n8.Pela terceira vez, o Senhor chamou Samuel, que se levantou e foi ter com Heli: “Eis-me aqui, tu me chamaste”. Compreen­deu então Heli que era o Senhor quem chamava o menino.\n9.“Vai e torna a deitar-te – disse-lhe ele – e se ouvires que te chamam de novo, responde: ‘Falai, Senhor, que vosso servo escuta!’.” Voltou Samuel e deitou-se.\n10.Veio o Senhor, pôs-se junto dele e chamou-o como das outras vezes: “Samuel! Samuel!”. “Falai – respondeu o menino –, que vosso servo escuta!”\n11.O Senhor disse a Samuel: “Eis que vou fazer uma tal coisa em Israel, que a todo o que a ouvir ficará retinindo os ouvidos.\n12.Naquele dia, cumprirei contra Heli todas as ameaças que pronunciei contra a sua casa. Começarei e irei até o fim.\n13.Anunciei-lhe que eu condenaria para sempre a sua família, por causa dos crimes que ele sabia que os seus filhos cometiam e não os corrigiu.\n14.Por isso, jurei à casa de Heli que a sua culpa jamais seria expiada, nem com sacrifícios nem com oblações”.\n15.Samuel ficou deitado até pela manhã, quando abriu as portas da casa do Senhor. Ele temia contar a visão a Heli.\n16.Heli, porém, chamou-o e disse: “Sa­muel, meu filho!”. “Eis-me aqui” – respondeu ele.\n17.E Heli: “Que te disse ele? Não me ocultes nada. Deus te trate com toda a severidade, se me encobrires algo de tudo o que ele te disse”.\n18.Então, Samuel contou-lhe tudo, sem nada ocultar. Heli exclamou: “O Senhor fará o que lhe parecer melhor”.\n19.Samuel crescia e o Senhor estava com ele e não negligenciava nenhuma de suas palavras.\n20.Todo o Israel, desde Dã até Bersabeia, reconheceu que Samuel era um profeta do Senhor digno de fé.\n21.E o Senhor continuou a se manifestar em Silo. É ali que o Senhor aparecia a Samuel, descobrindo-lhe sua palavra.",
  "I Samuel 4": "\n1.A palavra de Samuel foi dirigida a todo o Israel. Naqueles dias, Israel saiu ao encontro dos filisteus para combatê-los. Acamparam junto de Eben-Ezer, enquanto os filisteus acampavam em Afec.\n2.Os inimigos puseram-se em linha de batalha diante de Israel e começou o combate. Israel voltou as costas aos filisteus e foram mortos naquele combate cerca de quatro mil homens.\n3.O povo voltou ao acampamento e os anciãos de Israel disseram: “Por que nos deixou o Senhor sermos batidos hoje pelos filisteus? Vamos a Silo e tomemos a arca da aliança do Senhor, para que ela esteja no meio de nós e nos livre da mão de nossos inimigos”.\n4.O povo mandou, pois, buscar em Silo a arca da aliança do Senhor dos exércitos, que se senta sobre querubins. Os dois filhos de Heli, Hofni e Fineias, acompanhavam a arca da aliança de Deus.\n5.Quando a arca do Senhor entrou no acampamento, todo o Israel rompeu num grande clamor, que fez tremer a terra.\n6.Os filisteus, ouvindo-o, disseram: “Que significa esse grande clamor no acampamento dos hebreus?”. E souberam que a arca do Senhor tinha chegado ao acampamento.\n7.Então, tiveram medo e disseram: “Deus chegou ao acampamento. Ai de nós! Até agora nunca se viu coisa semelhante!\n8.Ai de nós! Quem nos salvará da mão destes deuses poderosos? São eles que feriram os egípcios com toda a sorte de pragas no deserto.\n9.Coragem, ó filisteus! Portai-vos como homens para que não suceda que sejais escravizados aos hebreus como eles o são a vós. Sede homens e combatei”.\n10.",
  "Salmo 146": "\n1.Salmo. Louvai o Senhor porque ele é bom; cantai ao nosso Deus porque ele é amável, e o louvor lhe convém.\n2.O Senhor reconstrói Jerusalém, e congrega os dispersos de Israel.\n3.Ele cura os que têm o coração ferido, e cuida-lhes das chagas.\n4.É ele que fixa o número das estrelas, e designa cada uma por seu nome.\n5.Grande é o Senhor nosso e poderosa a sua força; sua sabedoria não tem limites.\n6.O Senhor eleva os humildes, mas abate os ímpios até a terra.\n7.Cantai ao Senhor um cântico de gratidão, cantai ao nosso Deus com a harpa.\n8.A ele que cobre os céus de nuvens, que faz cair a chuva à terra; a ele que faz crescer a relva nas montanhas, e germinar plantas úteis para o homem.\n9.Que dá sustento aos rebanhos, aos filhotes dos corvos que por ele clamam.\n10.Não é o vigor do cavalo que lhe agrada, nem ele se compraz nos jarretes do corredor.\n11.Agradam ao Senhor somente os que o temem, e confiam em sua misericórdia.",
  "Extras": "textoextra"
}