{
  "I Samuel 23": "\n1.Disseram a Davi: “Os filisteus estão atacando Ceila e pilhando as eiras”.\n2.Davi consultou o Senhor: “Devo ferir os filisteus?”. O Senhor respondeu: “Vai; tu os ferirás e libertarás Ceila”.\n3.Os homens de Davi, porém, disseram-lhe: “Mesmo aqui em Judá estamos cheios de medo; quanto mais se formos a Ceila contra as tropas dos filisteus?”.\n4.Davi consultou novamente o Senhor, que lhe respondeu: “Vai; desce a Ceila, porque entrego os filisteus nas tuas mãos”.\n5.Davi foi a Ceila com os seus homens e atacou os filisteus, tomando-lhes o gado e infligindo-lhes uma grande derrota. Assim libertou os habitantes de Ceila.\n6.Ora, quando Abiatar, filho de Abimelec, fugira para junto de Davi a Ceila, levava consigo o efod.\n7.Saul foi informado de que Davi se encontrava em Ceila e disse: “Deus entregou-o nas minhas mãos, pois foi encerrar-se em uma cidade com portas e ferrolhos”.\n8.O rei convocou todo o povo às armas para descer a Ceila e sitiar Davi com sua tropa.\n9.Mas Davi, sabendo que Saul maquinava mata-lo, disse ao sacerdote Abiatar: “Traze o efod!”.\n10.E ajuntou: “Senhor, Deus de Israel, vosso servo sabe que Saul pretende penetrar em Ceila para destruir a cidade por causa de mim.\n11.Será que os habitantes de Ceila me entregarão nas suas mãos? Saul descerá como o vosso servo ouviu dizer? Senhor, Deus de Israel, fazei-o saber ao vosso servo”. O Senhor respondeu: “Ele descerá”.\n12.E Davi ajuntou: “Os habitantes de Ceila me entregarão com meus homens, nas mãos de Saul?”. O Senhor respondeu: “Entregarão”.\n13.Então Davi partiu precipitadamente com a sua tropa, em número de aproximadamente seiscentos homens e saíram de Ceila, marchando ao acaso. Saul, informado de que Davi deixara Ceila, renunciou à expedição.\n14.Davi permaneceu no deserto, em lugares bem protegidos e habitou no monte do deserto de Zif. Saul procurava-o sem cessar; mas Deus não o entregou nas suas mãos.\n15.Davi, sabendo que Saul tinha saído para tirar-lhe a vida, ficou no deserto de Zif, em Horesa.\n16.Então Jô­natas, filho de Saul, foi ter com ele em Horesa. E confortou-o em Deus, dizendo:\n17.“Não temas, porque não te atingirá a mão de meu pai. Tu reinarás sobre Israel e eu serei o teu segundo; meu pai bem o sabe”.\n18.Fizeram ambos aliança diante do Senhor. Davi ficou em Horesa e Jônatas voltou para a sua casa.\n19.Alguns zifeus subiram a ter com Saul em Gabaá e disseram-lhe: “Davi está escondido entre nós no fortim de Horesa, na colina de Aquila, à direita do deserto.\n20.Desce, pois, ó rei, já que tanto o desejas e nós nos encarregamos de entregá-lo nas tuas mãos”.\n21.“Que o Senhor vos abençoe – respondeu Saul – porque vos compadecestes de mim.\n22.Ide, informai-vos diligentemente e procurai saber o lugar onde ele se encontra ou se alguém o viu, porque me foi dito que ele é muito astuto!\n23.Explorai e descobri todos os seus esconderijos e voltai a mim com notícias seguras, a fim de eu ir convosco, pois se ele estiver na terra, eu o descobrirei entre a multidão de Judá.”\n24.Partiram antes de Saul para Zif; mas Davi e os seus estavam já no deserto de Maon, na planície ao sul do deserto.\n25.Saul partiu com seus homens à sua procura. Mas Davi, informado disso, desceu à rocha e permaneceu no deserto de Maon. Saul o soube e foi persegui-lo ali.\n26.Saul ia por um flanco da montanha e Davi com os seus pelo outro, em fuga precipitada para escapar de Saul. No momento, porém, em que Saul com seus homens iam apoderar-se de Davi e sua gente,\n27.veio um mensageiro anunciar ao rei: “Vem depressa; os filisteus entraram na terra”.\n28.Saul abandonou a perseguição e foi combater os filisteus. Por isso, àquele lugar foi dado o nome de “Rocha da Separação”.",
  "I Samuel 24": "\n1.Subindo dali, veio Davi habitar nas alturas de Engadi.\n2.Quando Saul voltou da perseguição aos filisteus, foi-lhe anunciado: “Davi está no deserto de Engadi”.\n3.Tomou então Saul três mil israelitas de escol e foi em busca de Davi com sua gente nos rochedos dos cabritos monteses.\n4.Chegando perto dos apriscos de ovelhas que havia ao longo do caminho, entrou Saul numa gruta para satisfazer suas necessidades. Ora, no fundo dessa mesma gruta se encontrava Davi com seus homens,\n5.os quais disseram-lhe: “Eis o dia anunciado pelo Senhor, que te prometeu entregar o teu inimigo à tua discrição”. Davi, arrastando-se de mansinho, cortou furtivamente a ponta do manto de Saul.\n6.E logo depois o seu coração bateu-lhe porque tinha ousado fazer aquilo.\n7.E disse aos seus homens: “Deus me guarde de jamais cometer este crime, estendendo a mão contra o ungido do Senhor, meu senhor, pois ele é consagrado ao Senhor!”.\n8.Davi conteve os seus homens com essas palavras e impediu que agredissem Saul. O rei levantou-se, deixou a gruta e prosseguiu o seu caminho.\n9.Então Davi saiu por sua vez e bradou atrás de Saul: “Ó rei, meu senhor!”. Saul voltou-se para ver e Davi inclinou-se, prostrando-se até a terra.\n10.E disse ao rei: “Por que dás ouvidos aos que te dizem: ‘Davi procura fazer-te mal?’.\n11.Viste hoje com os teus olhos que o Senhor te entregou a mim na gruta. Meus homens insistiam comigo para que te matasse, mas eu te poupei, dizendo: ‘Não levantarei a mão contra o meu senhor, porque é o ungido do Senhor’.\n12.Olha, meu pai, vê a ponta de teu manto em minha mão. Se eu cortei este pano do teu manto e não te matei, reconhece que não há perversidade nem revolta em mim. Jamais pequei contra ti e tu procuras matar-me.\n13.Que o Senhor julgue entre mim e ti! O Senhor me vingará de ti, mas eu não levantarei minha mão contra ti.\n14.O mal vem dos malvados, como diz o provérbio; por isso, não te tocará a minha mão.\n15.Afinal, contra quem saiu o rei de Israel? A quem persegues? Um cão morto! Uma pulga!\n16.Pois bem! O Senhor julgará e pronunciará entre mim e ti. Que ele olhe e defenda a minha causa, fazendo-me justiça contra ti!”.\n17.Acabando Davi de falar, Saul disse-lhe: “É esta a tua voz, ó meu filho Davi?”. E pôs-se a chorar.\n18.“Tu és mais justo do que eu – replicou ele –; fizeste-me bem pelo mal que te fiz.\n19.Provaste hoje a tua bondade para comigo, pois o Senhor tinha-me entregue a ti e não me mataste.\n20.Qual é o homem que, encontrando o seu inimigo, deixa-o ir embora tranquilamente? Que o Senhor te recompense o que hoje me deste!\n21.Agora eu sei que serás rei e que nas tuas mãos será firmada a realeza.\n22.Jura-me pelo Senhor que não eliminarás a minha posteridade, nem apagarás o meu nome da casa de meu pai”.\n23.Davi prestou-lhe juramento. Depois disso, Saul voltou para a sua casa e Davi com a sua gente voltaram ao seu refúgio.",
  "Salmo 51": "\n1.Ao mestre de canto. Hino de Davi.\n2.Quando Doeg, o idumeu, veio dizer a Saul: “Davi entrou na casa de Aquimelec”.\n3.Por que te glorias de tua malícia, ó infame prepotente?\n4.Continuamente maquinas a perdição; tua língua é afiada navalha, tecedora de enganos.\n5.Tu preferes o mal ao bem, a mentira à lealdade.\n6.Só gostas de palavras perniciosas, ó língua pérfida!\n7.Por isso, Deus te destruirá, há de te excluir para sempre; ele te expulsará de tua tenda, e te extirpará da terra dos vivos.\n8.Vendo isso, tomados de medo, os justos zombarão de ti, dizendo:\n9.“Eis o homem que não tomou a Deus por protetor, mas esperou na multidão de suas riquezas e se prevaleceu de seus próprios crimes”.\n10.Eu sou, porém, como a verdejante oliveira na casa de Deus: confio na misericórdia de Deus para sempre.\n11.Eu vos louvarei eternamente pelo que fizestes e cantarei vosso nome, na presença de vossos fiéis, porque é bom.",
  "Extras": "textoextra"
}