{
  "São Marcos 5": "\n1.Passaram à outra margem do lago, ao território dos gerasenos.\n2.Assim que saíram da barca, um homem possesso do espírito imundo saiu do cemitério\n3.onde tinha seu refúgio e veio-lhe ao encontro. Não podiam atá-lo nem com cadeia, mesmo nos sepulcros,\n4.pois tinha sido ligado muitas vezes com grilhões e cadeias, mas os despedaçara e ninguém o podia subjugar.\n5.Sempre, dia e noite, andava pelos sepulcros e nos montes, gritando e ferindo-se com pedras.\n6.Vendo Jesus de longe, correu e prostrou-se diante dele, gritando em alta voz:\n7.“Que queres de mim, Jesus, Filho do Deus Altíssimo? Conjuro-te por Deus, que não me atormentes”.\n8.É que Jesus lhe dizia: “Espírito imundo, sai deste homem!”.\n9.Perguntou-lhe Jesus: “Qual é o teu nome?”. Respondeu-lhe: “Legião é o meu nome, porque somos muitos”.\n10.E pediam-lhe com instância que não os lançasse fora daquela região.\n11.Ora, uma grande manada de porcos andava pastando ali jun­to do monte.\n12.E os espíritos suplicavam-lhe: “Manda-nos para os porcos, para entrarmos neles”.\n13.Jesus lhos permitiu. Então, os espíritos imundos, tendo saído, entraram nos porcos; e a manada, de uns dois mil, precipitou-se no mar, afogando-se.\n14.Fugiram os pastores e narraram o fato na cidade e pelos arredores. Então, saíram a ver o que tinha acontecido.\n15.Aproximaram-se de Jesus e viram o possesso assentado, coberto com seu manto e calmo, ele que tinha sido possuído pela Legião. E o pânico apoderou-se deles.\n16.As testemunhas do fato contaram-lhes como havia acontecido isso ao endemoninhado, e o caso dos porcos.\n17.Começaram então a rogar-lhe que se retirasse da sua região.\n18.Quando ele subia para a barca, veio o que tinha sido possesso e pediu-lhe permissão de acompa­nhá-lo.\n19.Jesus não o admitiu, mas disse-lhe: “Vai para casa, para junto dos teus e anuncia-lhes tudo o que o Senhor fez por ti, e como se compadeceu de ti”.\n20.Foi-se ele e começou a publicar, na Decápole, tudo o que Jesus lhe havia feito. E todos se admiravam.* \n21.Tendo Jesus navegado outra vez para a margem oposta, de novo afluiu a ele uma grande multidão. Ele se achava à beira do mar, quando\n22.um dos chefes da sinagoga, chamado Jairo, se apresentou e, à sua vista, lançou-se a seus pés,\n23.rogando-lhe com insistência: “Minha filhinha está nas últimas. Vem, impõe-lhe as mãos para que se salve e viva”.\n24.Jesus foi com ele e grande multidão o seguia, comprimindo-o.\n25.Ora, havia ali uma mulher que já por doze anos padecia de um fluxo de sangue.\n26.Sofrera muito nas mãos de vários médicos, gastando tudo o que possuía, sem achar nenhum alívio; pelo contrário, piorava cada vez mais.\n27.Tendo ela ouvido falar de Jesus, veio por detrás, entre a multidão, e tocou-lhe no manto.\n28.Dizia ela consigo: “Se tocar, ainda que seja na orla do seu manto, estarei curada”.\n29.Ora, no mesmo instante se lhe estancou a fonte de sangue, e ela teve a sensação de estar curada.\n30.Jesus percebeu imediatamente que saíra dele uma força e, voltando-se para o povo, perguntou: “Quem tocou minhas vestes?”.\n31.Responderam-lhe os seus discípulos: “Vês que a multidão te comprime e perguntas: Quem me tocou?”.\n32.E ele olhava em derredor para ver quem o fizera.\n33.Ora, a mulher, atemorizada e trêmula, sabendo o que nela se tinha passado, veio lançar-se a seus pés e contou-lhe toda a verdade.\n34.Mas ele lhe disse: “Filha, a tua fé te salvou. Vai em paz e sê curada do teu mal”.\n35.Enquanto ainda falava, chegou alguém da casa do chefe da sinagoga, anunciando: “Tua filha morreu. Para que ainda incomodas o Mestre?”.\n36.Ouvindo Jesus a notícia que era transmitida, dirigiu-se ao chefe da sinagoga: “Não temas; crê somente”.\n37.E não permitiu que ninguém o acompanhasse, senão Pedro, Tiago e João, irmão de Tiago.\n38.Ao chegar à casa do chefe da sinagoga, viu o alvoroço e os que estavam chorando e fazendo grandes lamentações.\n39.Ele entrou e disse-lhes: “Por que todo esse barulho e esses choros? A menina não morreu. Ela está dormindo”.\n40.Mas riam-se dele. Contudo, tendo mandado sair todos, tomou o pai e a mãe da menina e os que levava consigo, e entrou onde a menina estava deitada.\n41.Segurou a mão da menina e disse-lhe: “Talita cumi”, que quer dizer: “Menina, ordeno-te, levanta-te!”.\n42.E imedia­tamente a menina se levantou e se pôs a caminhar . Eles ficaram assombrados.\n43.Ordenou-lhes seve­ramente que ninguém o soubesse e mandou que lhe dessem de comer. ",
  "São Marcos 6": "\n1.Depois, ele partiu dali e foi para a sua pátria, seguido de seus discípulos.\n2.Quando chegou o dia de sábado, começou a ensinar na sinagoga. Muitos o ouviam e, tomados de admiração, diziam: “Donde lhe vem isso? Que sabedo­ria é essa que lhe foi dada, e como se operam por suas mãos tão grandes milagres?\n3.Não é ele o carpinteiro, o filho de Maria, o irmão de Tiago, de José, de Judas e de Simão? Não vivem aqui entre nós também suas irmãs?”. E ficaram perplexos a seu respeito.\n4.Mas Jesus disse-lhes: “Um profeta só é desprezado na sua pátria, entre os seus parentes e na sua própria casa”.\n5.Não pôde fazer ali milagre algum. Curou apenas alguns poucos enfermos, impondo-lhes as mãos.\n6.Admirava-se ele da desconfiança deles. E, ensinando, percorria as aldeias circunvizinhas. \n7.Então, chamou os Doze e começou a enviá-los, dois a dois; e deu-lhes poder sobre os espíritos imundos.\n8.Ordenou-lhes que não levassem coisa alguma para o cami­nho, senão somente um bordão; nem pão, nem mochila, nem dinheiro no cinto;\n9.como calçado, unicamente sandálias, e que se não revestissem de duas túnicas.\n10.E disse-lhes: “Em qualquer casa em que entrardes, ficai nela, até vos retirardes dali.\n11.Se em algum lugar não vos receberem nem vos escutarem, saí dali e sacudi o pó dos vossos pés em testemunho contra ele”.\n12.Eles partiram e pregaram a penitência.\n13.Expeliam numerosos demônios, ungiam com óleo a muitos enfermos e os curavam. \n14.O rei Herodes ouviu falar de Jesus, cujo nome se tornara célebre. Dizia-se: “João Batista ressurgiu dos mortos e por isso o poder de fazer milagres opera nele”.\n15.Uns afirmavam: “É Elias!” Diziam outros: “É um profeta como qualquer outro”.\n16.Ouvindo isso, Herodes repetia: “É João, a quem mandei decapitar. Ele ressuscitou!”.\n17.Pois o próprio Herodes mandara prender João e acorrentá-lo no cárcere, por causa de Herodíades, mulher de seu irmão Filipe, com a qual ele se tinha casado.\n18.João tinha dito a Herodes: “Não te é permitido ter a mulher de teu irmão”.\n19.Por isso, Herodíades o odiava e queria matá-lo, não o conseguindo, porém.\n20.Pois Herodes respeitava João, sabendo que era um homem justo e santo; protegia-o e, quando o ouvia, sentia-se embaraçado. Mas, mesmo assim, de boa mente o ouvia.\n21.Chegou, porém, um dia favorável em que Herodes, por ocasião do seu natalício, deu um banquete aos grandes de sua corte, aos seus oficiais e aos principais da Galileia.\n22.A filha de Herodíades apresentou-se e pôs-se a dançar, com grande satisfação de Herodes e dos seus convivas. Disse o rei à moça: “Pede-me o que quiseres, e eu to darei”.\n23.E jurou-lhe: “Tudo o que me pedires te darei, ainda que seja a metade do meu reino”.\n24.Ela saiu e perguntou à sua mãe: “Que hei de pedir?”. E a mãe respondeu: “A cabeça de João Batista”.\n25.Tornando logo a entrar apressadamente à presença do rei, exprimiu-lhe seu desejo: “Quero que sem demora me dês a cabeça de João Batista”.\n26.O rei entristeceu-se; todavia, por causa da sua promessa e dos convivas, não quis recusar.\n27.Sem tardar, enviou um carrasco com a ordem de trazer a cabeça de João. Ele foi, decapitou João no cárcere,\n28.trouxe a sua cabeça num prato e a deu à moça, e esta a entregou à sua mãe.\n29.Ouvindo isso, os seus discípulos foram tomar o seu corpo e o depositaram num sepulcro. \n30.Os apóstolos voltaram para junto de Jesus e contaram-lhe tudo o que haviam feito e ensinado.\n31.Ele disse-lhes: “Vinde à parte, para algum lugar deserto e descansai um pouco.” Porque eram muitos os que iam e vinham e nem tinham tempo para comer.\n32.Partiram na barca para um lugar solitário, à parte.\n33.Mas viram-nos partir. Por isso, muitos deles perceberam para onde iam, e de todas as cidades acorreram a pé para o lugar aonde se dirigiam, e chegaram primeiro que eles.\n34.Ao desembarcar, Jesus viu uma grande multidão e compadeceu-se dela, porque era como ovelhas que não têm pastor. E começou a ensinar-lhes muitas coisas.\n35.A hora já estava bem avançada quando se achegaram a ele os seus discípulos e disseram: “Este lugar é deserto, e já é tarde.\n36.Despede-os, para irem aos sítios e aldeias vizinhas a comprar algum alimento”.\n37.Mas ele respondeu-lhes: “Dai-lhes vós mesmos de comer”. Replicaram-lhe: “Iremos comprar duzentos dená­rios de pão para dar-lhes de comer?”.\n38.Ele perguntou-lhes: “Quantos pães tendes? Ide ver”. Depois de se terem informado, disseram: “Cinco, e dois peixes”.\n39.Ordenou-lhes que mandassem todos sentar-se, em grupos, na relva verde.\n40.E assentaram-se em grupos de cem e de cinquenta.\n41.Então, tomou os cinco pães e os dois peixes e, erguendo os olhos ao céu, abençoou-os, partiu-os e os deu a seus discípulos, para que lhos distribuíssem, e repartiu entre todos os dois peixes.\n42.Todos comeram e ficaram fartos.\n43.Recolheram do que sobrou doze cestos cheios de pedaços, e os restos dos peixes.\n44.Foram cinco mil os homens que haviam comido daqueles pães.\n45.Imediatamente ele obrigou os seus discípulos a subirem para a barca, para que chegassem antes dele à outra margem, em frente de Betsaida, enquanto ele mesmo despedia o povo. \n46.E despedido que foi o povo, retirou-se ao monte para orar.\n47.À noite, achava-se a barca no meio do lago e ele, a sós, em terra.\n48.Vendo-os se fatigarem em remar, sendo-lhes o vento contrário, foi ter com eles pela quarta vigília da noite, andando por cima do mar, e fez como se fosse passar ao lado deles.*\n49.À vista de Jesus, caminhando sobre o mar, pensaram que fosse um fantasma e gritaram;\n50.pois todos o viram e se assustaram. Mas ele logo lhes falou: “Tranquilizai-vos, sou eu; não vos assusteis!”.\n51.E subiu para a barca, junto deles, e o vento cessou. Todos se achavam tomados de um extremo pavor,\n52.pois ainda não tinham compreendido o caso dos pães; os seus corações estavam insensíveis. \n53.Navegaram para o outro lado e chegaram à região de Genesaré, onde aportaram.\n54.Assim que saíram da barca, o povo o reconheceu.\n55.Percorrendo toda aquela região, começaram a levar, em leitos, os que padeciam de algum mal, para o lugar onde ouviam dizer que ele se encontrava.\n56.Onde quer que ele entrasse, fosse nas aldeias ou nos povoados, ou nas cidades, punham os enfermos nas ruas e pe­diam-lhe que os deixasse tocar ao menos na orla de suas vestes. E todos os que tocavam em Jesus ficavam sãos. ",
  "Salmo 21": "\n1.Ao mestre de canto. Segundo a melodia “A corça da aurora”. Salmo de Davi.\n2.Meu Deus, meu Deus, por que me abandonastes? E permaneceis longe de minhas súplicas e de meus gemidos?\n3.Meu Deus, clamo de dia e não me respondeis; imploro de noite e não me atendeis.\n4.Entretanto, vós habitais em vosso santuário, vós que sois a glória de Israel.\n5.Nossos pais puseram sua confiança em vós, esperaram em vós e os livrastes.\n6.A vós clamaram e foram salvos; confiaram em vós e não foram confundidos.\n7.Eu, porém, sou um verme, não sou homem, o opróbrio de todos e a abjeção da plebe.\n8.Todos os que me vêem zombam de mim; dizem, meneando a cabeça:\n9.“Esperou no Senhor, pois que ele o livre, que o salve, se o ama”.\n10.Sim, fostes vós que me tirastes das entranhas de minha mãe e, seguro, me fizestes repousar em seu seio.\n11.Eu vos fui entregue desde o meu nascer, desde o ventre de minha mãe vós sois o meu Deus.\n12.Não fiqueis longe de mim, pois estou atribulado; vinde para perto de mim, porque não há quem me ajude.\n13.Cercam-me touros numerosos, rodeiam-me touros de Basã;\n14.contra mim eles abrem suas fauces, como o leão que ruge e arrebata.\n15.Derramo-me como água, todos os meus ossos se desconjuntam; meu coração tornou-se como cera e derrete-se nas minhas entranhas.\n16.Minha garganta está seca qual barro cozido, pega-se no paladar a minha língua: vós me reduzistes ao pó da morte.\n17.Sim, rodeia-me uma malta de cães, cerca-me um bando de malfeitores. Traspassaram minhas mãos e meus pés:\n18.poderia contar todos os meus ossos. Eles me olham e me observam com alegria,\n19.repartem entre si as minhas vestes, e lançam sorte sobre a minha túnica.\n20.Porém, vós, Senhor, não vos afasteis de mim; ó meu auxílio, bem depressa me ajudai.\n21.Livrai da espada a minha alma, e das garras dos cães a minha vida.\n22.Salvai-me a mim, mísero, das fauces do leão e dos chifres dos búfalos.\n23.Então, anunciarei vosso nome a meus irmãos, e vos louvarei no meio da assembleia.\n24.“Vós que temeis o Senhor, louvai-o; vós todos, descendentes de Jacó, aclamai-o; temei-o, todos vós, estirpe de Israel,\n25.porque ele não rejeitou nem desprezou a miséria do infeliz, nem dele desviou a sua face, mas o ouviu, quando lhe suplicava.”\n26.De vós procede o meu louvor na grande assembleia, cumprirei meus votos na presença dos que vos temem.\n27.Os pobres comerão e serão saciados; louvarão o Senhor aqueles que o procuram: “Vivam para sempre os nossos corações”.\n28.Hão de se lembrar do Senhor e a ele se converter todos os povos da terra; e diante dele se prostrarão todas as famílias das nações,\n29.porque a realeza pertence ao Senhor e ele impera sobre as nações.\n30.Todos os que dormem no seio da terra o adorarão; diante dele se prostrarão os que retornam ao pó.\n31.Para ele viverá a minha alma, há de servi-lo minha descendência. Ela falará do Senhor às gerações futuras e proclamará sua justiça ao povo que vai nascer: “Eis o que fez o Senhor”.",
  "Extras": "textoextra"
}