{
  "Êxodo 36": "\n1.Beseleel, Ooliab e todos os homens prudentes que o Senhor dotou de inteligência e habilidade, para saberem executar todos os trabalhos necessários a serviço do santuário, conformaram-se inteiramente às instruções recebidas do Senhor.\n2.Moisés chamou Beseleel, Ooliab­ e todos os homens prudentes que o Senhor tinha dotado de inteligência, todos os que eram impelidos pelo seu coração a empreender a execução desse traba­lho.\n3.Levaram todas as ofertas que os israelitas haviam trazido a Moisés para a execução dos trabalhos necessários a serviço do santuário. E, como o povo continuasse, cada manhã, a trazer espontaneamente ofertas,\n4.os homens prudentes que executavam os trabalhos do santuário deixaram a obra que estavam fazendo, e vieram dizer a Moisés:\n5.“O povo traz muito mais do que é necessário para a exe­cu­ção do trabalho que o Senhor ordenou”.\n6.Então, por ordem de Moisés, fez-se no acampamento esta proclamação: “Que ninguém, nem homem nem mulher, traga mais ofertas para o santuário”. Assim, o povo foi proibido de trazer mais.\n7.O material trazido era mais que suficiente para tudo o que tinha que ser feito.\n8.Os mais hábeis entre os operários construíram o tabernáculo: dez cortinas de linho fino retorcido, púrpura violeta e escarlate, e carmesim com querubins artisticamente bordados.\n9.O comprimento de cada cortina era de vinte e oito côvados, sua largura de quatro côvados; e ti­nham todas as mesmas dimensões.\n10.Juntaram as cortinas cinco por cinco.\n11.Laços de púrpura violeta foram colocados na orla da cortina que rematava esses dois grupos.\n12.Foram postos cinquenta laços na primeira cortina, e cinquenta na extremidade da última cortina do segundo grupo, situadas bem em face umas das outras.\n13.As cortinas foram presas umas às outras, por meio de cinquenta colchetes de ouro, de modo que o tabernáculo formou um todo.\n14.Fizeram-se, em seguida, cortinas de peles de cabra, para formar uma tenda sobre o tabernáculo; foram feitas onze dessas cortinas.\n15.O comprimento de uma delas era de trinta côvados, e sua largura de quarenta côvados; e tinham todas as mesmas dimensões.\n16.Cinco dessas cortinas foram juntadas de um lado, e seis de outro.\n17.Cinquenta colchetes foram colocados na orla da última cortina de um desses grupos e cinquenta na orla da última cortina do segundo.\n18.Depois fizeram cinquenta colchetes de bronze para unir as peças, de modo que a tenda formasse um todo.\n19.Foi feita a cobertura da tenda de peles de carneiros tingidas de vermelho, sobre as quais se colocou uma cobertura de peles de golfinhos.\n20.As tábuas do tabernáculo foram feitas de madeira de acácia, colocadas verticalmente.\n21.As tábuas tinham dez côvados de comprimento e um côvado e meio de largura.\n22.Cada tábua tinha dois encaixes ligados um ao outro. Assim se fez com todas as tábuas do tabernáculo.\n23.Fizeram para o lado meridional do tabernáculo, ao sul, vinte tábuas.\n24.Puseram sob essas vinte tábuas quarenta suportes de prata, dois sob cada tábua, para seus dois encaixes.\n25.Para o segundo lado do tabernáculo, ao norte, fizeram vinte tábuas,\n26.com quarenta suportes de prata, à razão de dois por tábua.\n27.Para o fundo do tabernáculo, ao ocidente, fizeram seis tábuas.\n28.Para os ângulos do tabernáculo, ao fundo, fizeram duas tábuas.\n29.Elas eram emparelhadas desde a base, formando juntas um só todo até o alto, na primeira argola. O mesmo se fez com as duas tábuas colocadas nos ângulos.\n30.Havia, pois, oito tábuas com seus suportes de prata, em número de dezesseis, dois sob cada tábua.\n31.Fizeram em seguida cinco travessas de madeira de acácia para as tábuas de um dos lados do tabernáculo,\n32.cinco para as tábuas do segundo lado e cinco para as que estavam do lado posterior do tabernáculo, ao ocidente.\n33.A travessa central estendia-se ao longo das tábuas, de uma extremidade à outra.\n34.Recobriram de ouro essas tábuas e se lhes puseram argolas de ouro, pelas quais passaram as travessas, recobertas também de ouro.\n35.Foi feito o véu de púrpura violeta e escarlate, de carmesim e linho retorcido, onde foram bordados artisticamente alguns querubins.\n36.Fizeram para ele quatro colunas de madeira de acácia revestidas de ouro, com pregos de ouro e fundiram para elas quatro pedestais de prata.\n37.Para a entrada da tenda foi feito o véu de púrpura violeta e escarlate, de carmesim e linho retorcido, artisticamente bordado.\n38.Fizeram, para suspender esse véu, cinco colunas munidas de ganchos; recobriram de ouro seus capitéis e suas vergas; seus cinco pedestais foram feitos de bronze.",
  "Êxodo 37": "\n1.Beseleel fez a arca de madeira de acácia; seu comprimento era de dois côvados e meio, sua largura de um côvado e meio, e sua altura de um côvado e meio.\n2.Cobriu-a de ouro puro por dentro e fez-lhe por fora, ao redor, uma bordadura de ouro.\n3.Fundiu para ela quatro argolas de ouro e pô-las nos seus quatro pés, duas de um lado e duas de outro.\n4.Fez varais de madeira de acácia, revestidos de ouro,\n5.que passou nas argolas colocadas dos lados da arca, para poder transportá-la.\n6.Fez uma tampa de ouro puro, cujo comprimento era de dois côvados e meio, e a largura de um côvado e meio.\n7.Fez dois querubins de ouro, feitos de ouro batido, nas duas extremidades da tampa,\n8.um de um lado, outro de outro, de maneira que faziam corpo com as duas extremidades da tampa.\n9.Esses querubins, com as faces voltadas um para o outro, tinham as asas estendidas para o alto, e protegiam com elas a tampa para a qual tinham as faces inclinadas.\n10.Fez a mesa de madeira de acácia; seu comprimento era de dois côvados, sua largura de um côvado e sua altura de um côvado e meio.\n11.Recobriu-a de ouro puro e fez ao seu redor uma bordadura de ouro.\n12.Cercou-a de uma orla de um palmo de largura, com uma bordadura de ouro corrente em toda a volta.\n13.Fundiu para a mesa quatro argolas de ouro, que fixou aos quatro ângulos de seus pés.\n14.Essas argolas, colocadas à altura da orla, eram destinadas a receber os varais que serviriam para transportar a mesa.\n15.Fez varais de madeira de acácia revestidos de ouro, para servir ao transporte da mesa.\n16.Fez de ouro puro os utensílios que deviam ser colocados sobre a mesa: os vasos, as xícaras, os copos e as taças necessários às libações.\n17.Fez o candelabro de ouro puro, de ouro batido, com seu pé e sua haste: seus cálices, seus botões e suas flores formavam um todo com ele.\n18.Seis braços saíam de seus lados, três de um lado e três de outro.\n19.Em um braço havia três cálices em forma de flor de amendoeira, com um botão e uma flor; na segunda haste havia três cálices, em forma de flor de amendoeira, com um botão e uma flor, e assim por diante para os seis braços que saíam do candelabro.\n20.No próprio candelabro havia quatro cálices em forma de flor de amendoeira, com seus botões e suas flores:\n21.um botão sob os dois primeiros braços que saíam do candelabro, um botão sob os dois braços seguintes, e um botão sob os dois últimos; e assim era com os seis braços que saíam do candelabro.\n22.Esses botões e esses braços faziam corpo com o candelabro, formando ao todo uma só peça de ouro puro batido.\n23.Fez sete lâmpadas de ouro puro; e fez de ouro puro as suas espevitadeiras e os seus cinzeiros.\n24.Empregou um talento de ouro puro na confecção do candelabro e seus acessórios.\n25.Fez o altar dos perfumes de madeira de acácia. Seu comprimento foi de um côvado, e sua largura de um côvado; era quadrado e tinha dois côvados de altura; seus chifres faziam corpo com ele.\n26.Cobriu de ouro puro a sua parte superior, os seus lados ao redor e os seus chifres; e pôs uma bordadura de ouro ao redor.\n27.Fez para ele duas argolas de ouro, que foram colocadas abaixo da bordadura, dos dois lados, e serviriam para receber os dois varais destinados ao seu transporte.\n28.Fez varais de madeira de acácia, revestidos de ouro,\n29.e fez também o óleo para a unção santa e o perfume aromático, composto segundo a arte do perfumista.",
  "Êxodo 38": "\n1.Fez o altar dos holocaustos de ma- deira de acácia. Seu comprimento foi de cinco côvados, sua largura de cinco côvados (era quadrado), e sua altura de três côvados.\n2.Em seus quatro ângulos pôs chifres, que faziam corpo com o altar; e cobriu-o de bronze.\n3.Fez todos os utensílios do altar: os cinzeiros, as pás, as bacias, os garfos e os braseiros; tudo de bronze.\n4.Fez no altar uma grelha de bronze em forma de gelosia, que colocou embaixo, sob o rebordo saliente do altar, até a metade de sua altura.\n5.Para os quatro cantos da grelha de bronze, fundiu quatro argolas destinadas a receber os varais.\n6.Fez os varais de madeira de acácia, revestidos de bronze.\n7.Introduziu-os nas argolas ao longo do altar para poder transportá-lo. E fez o altar oco, de tábuas.\n8.Fez a bacia de bronze e seu pedestal de bronze, com os espe­lhos das mulheres que faziam o serviço à entrada da tenda de reunião.\n9.Depois fez o átrio. Do lado meridio­nal, ao sul, fez cortinas de linho retorcido, numa extensão de cem côvados,\n10.bem como vinte colunas sobre vinte pedestais de bronze; os pregos das colunas e suas vergas eram de prata.\n11.Do lado norte, as cortinas tinham cem côvados de extensão, e havia vinte colunas com seus pedestais de bronze; os pregos das colunas e suas vergas eram de prata.\n12.Do lado do ocidente, elas tinham cinquenta côvados, com dez colunas e seus dez pedestais.\n13.Pela frente, do lado oriental, cinquenta côvados;\n14.havia de um lado quinze côvados de cortina, com três colunas e três pedestais,\n15.e do outro lado, isto é, de um e outro lado da porta do átrio, quinze côvados de cortinas com três colunas e três pedestais.\n16.Todas as cortinas do recinto do átrio eram de linho retorcido.\n17.Os pedestais das colunas eram de bronze, os pregos das colunas e suas vergas, de prata, e seus capitéis, reco­bertos de prata. Todas as colunas do átrio eram ligadas entre si por vergas de prata.\n18.A cortina da porta do átrio era uma obra bordada, de púrpura violeta e escarlate, de carmesim e linho retorcido; seu comprimento era de vinte côvados e tinha cinco côvados de altura, segundo a largura das cortinas do átrio.\n19.Suas quatro colunas e seus quatro pedes­tais eram de bronze, os pregos e as vergas, de prata, e seus capitéis, revestidos de prata.\n20.Todas as estacas para o tabernáculo e para o recinto do átrio eram de bronze.\n21.Eis a soma dos materiais utilizados para o tabernáculo, o tabernáculo do testemunho, soma feita por ordem de Moisés e aos cuidados dos levitas, sob a direção de Itamar, filho do sacerdote Aarão.\n22.Beseleel, filho de Uri, filho de Hur, da tribo de Judá, fez tudo o que o Senhor tinha ordenado a Moisés,\n23.com a ajuda de Ooliab, filho de Aquisamec, da tribo de Dã, perito em escultura, em invenções e em bordados de púrpura violeta e escarlate, de carmesim e linho fino.\n24.Total do ouro utilizado para todos os trabalhos do santuário: o ouro das ofertas subiu a vinte e nove talentos e setecentos e trinta siclos (siclo do santuário).\n25.A prata recolhida dos membros da assembleia que foram recenseados elevou-se a cem talentos e mil setecentos e setenta e cinco siclos (siclo do santuário).\n26.Isso vinha a ser uma beca por cabeça (ou seja, meio siclo, peso do santuário), de todos os que foram recenseados, da idade de vinte anos para cima, ou seja, de seiscentos e três mil quinhentos e cinquenta homens.\n27.Os cem talentos de prata serviram para fundir os suportes do santuário e os da cortina, cem pedestais para os cem talentos, ou seja, um talento por pedestal.\n28.Com os mil setecentos e setenta e cinco siclos, fizeram-se os pregos para as colunas, o revestimento dos capitéis e as vergas de junção.\n29.O bronze das ofertas subiu a setenta talentos e dois mil e quatrocentos siclos.\n30.Com ele fizeram-se os pedestais colocados à entrada da tenda de reunião, o altar de bronze com sua grelha de bronze e todos os utensílios do altar,\n31.os pedestais do recinto e da porta do átrio, todas as estacas do tabernáculo e todas as estacas do recinto do átrio.",
  "Salmo 90": "\n1.Tu que habitas sob a proteção do Altíssimo, que moras à sombra do Onipotente,\n2.dize ao Senhor: “Sois meu refúgio e minha cidadela, meu Deus, em quem eu confio”.\n3.É ele quem te livrará do laço do caçador, e da peste perniciosa.\n4.Ele te cobrirá com suas plumas, sob suas asas encontrarás refúgio. Sua fidelidade te será um escudo de proteção.\n5.Tu não temerás os terrores noturnos, nem a flecha que voa à luz do dia,\n6.nem a peste que se propaga nas trevas, nem o mal que grassa ao meio-dia.\n7.Caiam mil homens à tua esquerda e dez mil à tua direita: tu não serás atingido.\n8.Porém, verás com teus próprios olhos, contemplarás o castigo dos pecadores,\n9.porque o Senhor é teu refúgio. Escolheste, por asilo, o Altíssimo.\n10.Nenhum mal te atingirá, nenhum flagelo chegará à tua tenda,\n11.porque aos seus anjos ele mandou que te guardem em todos os teus caminhos.\n12.Eles te sustentarão em suas mãos, para que não tropeces em alguma pedra.\n13.Sobre serpente e víbora andarás, calcarás aos pés o leão e o dragão.\n14.“Pois que se uniu a mim, eu o livrarei; e o protegerei, pois conhece o meu nome.\n15.Quando me invocar, eu o atenderei; na tribulação estarei com ele. Hei de livrá-lo e o cobrirei de glória.\n16.Será favorecido de longos dias, e eu lhe mostrarei a minha salvação.”",
  "Extras": "textoextra"
}