{
  "Daniel 11": "\n1.Assim como eu, no primeiro ano do reinado de Dario, o medo, mantive-me junto a ele para auxiliá-lo e protegê-lo.”\n2.“Agora vou manifestar-te a verdade. Haverá ainda três reis na Pérsia. O quarto ultrapassará todos os demais em riquezas. Quando suas riquezas o tiverem tornado poderoso, movimentará tudo contra o reino de Javã.\n3.Mas um rei forte se levantará e dominará sobre um vasto império e fará tudo quanto lhe aprouver.\n4.Quando ficar poderoso, seu reino será desmembrado e dividido aos quatro ventos do céu. Não passará à posteridade e não terá mais o mesmo poder; seu reino será desmem­brado e entregue a estranhos e não a seus descendentes.\n5.O rei do Sul se tornará poderoso, mas um dos chefes do seu exército ficará ainda mais forte e seu império será grande.\n6.Após alguns anos se aliarão: a filha do rei do Sul virá à casa do rei do Norte para fazer o acordo; mas ela não conservará o apoio de seu pai, cujo poder não se manterá, nem o do seu esposo. Ela será morta com aqueles que a tiverem trazido, aquele que a criou e aquele que a tinha feito poderosa.\n7.Um dos rebentos da mesma raiz se levantará em seu lugar; virá em direção do exército, entrará nas fortalezas do rei do Norte, irá atacá-lo e sairá vencedor.\n8.Levará para o Egito até mesmo seus deuses cativos, assim como seus ídolos e seus objetos preciosos de ouro e de prata. Depois, durante alguns anos, se absterá de atacar o rei do Norte.\n9.Este virá contra o rei do Sul, mas voltará para a sua terra.\n10.Mas seus filhos prepararão a guerra recrutando um exército numeroso, o qual, precipitando-se como uma torrente, invadirá e levará a batalha até a sua for­taleza.\n11.Irritado, o rei do Sul sairá pa­ra atacar o rei do Norte: como porá em campo um numeroso exército, as tropas inimigas lhe serão entregues.\n12.Após o aniquilamento desse exército, se encherá de orgulho. Mandará matar dezenas de milhares de homens, sem ficar mais forte por isso.\n13.O rei do Norte organizará novamente um exército mais numeroso ainda que o primeiro, e alguns anos depois avançará em meio a enormes tropas e a um grandioso aparato.\n14.Nesse momento, muitos se levantarão contra o rei do Sul; homens violentos de teu povo se revoltarão para cumprir a visão, mas fracassarão.\n15.O rei do Norte virá, então, destruirá trincheiras e tomará fortalezas. Os exércitos do rei do Sul, mesmo as suas tropas de elite, não se manterão; nada poderá resistir.\n16.O invasor agirá à sua vontade sem que ninguém possa enfrentá-lo e se deterá no país que é a joia da terra; e a destruição estará em suas mãos.\n17.Empreenderá a conquista do reino do Sul; fará um pacto com seu rei e lhe dará sua filha como mulher, a fim de amenizar a ruína dessa terra; mas isso não dará resultado, e esse reino não lhe pertencerá.\n18.Depois se voltará contra as ilhas e tomará diversas. Porém, um chefe militar porá fim à sua soberba, e o fará pagar sua injúria.\n19.Então, ele se voltará contra as fortalezas de sua terra, mas tropeçará, cairá e acabará desaparecendo.\n20.“No lugar deste último será colocado um príncipe, que enviará um fiscal ao país que é a joia da terra. Em poucos dias ele será aniquilado, e não será nem por efeito de cólera nem de batalha.”\n21.“Em seu lugar, um homem vil se elevará, sem nenhuma dignidade real, surgirá repentinamente e se apossará da realeza pelas suas intrigas.\n22.As tropas de invasão serão postas em fuga diante dele e aniquiladas, bem como o chefe da aliança.\n23.A despeito do pacto firmado com ele, agirá com perfídia: atacará e triun­fará com poucos homens.\n24.Invadirá inesperadamente as regiões mais férteis da terra; fará o que nunca fizeram seus pais nem os antepassados deles: distribuirá com os seus os saques, despojos, riquezas; combinará ofensivas contra as fortalezas, mas apenas por um tempo.\n25.Dará novo impulso a suas forças e a seu valor, atacando o rei do Sul com um exército considerável. Por seu lado, o rei do Sul entrará na luta com um exército importante e valoroso, mas não poderá resistir, devido às intrigas urdidas contra ele.\n26.Seus comensais o aniquilarão; seu exército se dispersará e muitos homens cairão feridos mortalmente.\n27.Com o coração repleto de desejos malévolos, os dois reis se enganarão mutuamente à volta da mesma mesa. Mas seus projetos fracassarão, porque o fim só virá no tempo determinado.\n28.Volverá à sua terra com grandes riquezas. Seu coração meditará o mal contra a santa aliança; o cometerá, depois entrará novamente em sua terra.”\n29.“No tempo previsto atacará de novo o Sul: mas esta expedição não será seme­lhante à precedente.\n30.Navios de Cetim o atacarão e ele desanimará. Dirigirá novamente sua fúria contra a santa aliança, tomará medidas contra ela, fazendo um pacto com aqueles que a abandonarem.\n31.Tropas sob sua ordem virão profanar o santuário, a fortaleza; farão cessar o holocausto perpétuo e instalarão a abominação do devastador.\n32.Submeterá, com suas lisonjas, os violadores da aliança, mas a multidão daqueles que conhecem seu Deus se manterá firme e resistirá.\n33.Os homens doutos desse povo instruirão um grande número; mas, durante algum tempo, perecerão pela espada, fogo, cativeiro e pilhagem.\n34.Enquanto forem caindo dessa maneira, serão um tanto amparados; e um bom número se unirá hipocritamente a eles.\n35.Muitos desses sábios sucumbirão, a fim de que sejam provados, purificados e branqueados até o termo final; ora, esse final só chegará no tempo marcado.\n36.O rei fará então tudo o que desejar. Ele se ensoberbecerá, se elevará no seu orgulho acima de qualquer divindade; proferirá até coisas inauditas contra o Deus dos deuses; prosperará até que a cólera divina tenha chegado ao seu termo, porque o que está decretado deverá ser executado.\n37.Não respeitará nem os deuses de seus antepassados, nem a deusa querida das mulheres, nem divindade alguma; ele se julgará superior a todos.\n38.Mas venerará o deus das fortalezas, no próprio local, um deus desconhecido de seus antepassados, com ouro, prata, pedras preciosas e joias.\n39.Com o auxílio de um deus estranho, atacará as muralhas das fortalezas; aos que o reconhecerem, multiplicará as honras, ele lhes conferirá autoridade sobre numerosos vassalos e lhes distribuirá terras em recompensa.\n40.No final, o rei do Sul e ele entrarão em luta. O rei do Norte cairá sobre ele, como um furacão, com carros, cavaleiros e uma frota considerável. Entrará na terra como uma torrente que transborda.\n41.Invadirá o país que é a joia da terra, onde muitos homens cairão. Mas os edomitas, os moabitas e a maioria dos amonitas lhe escaparão.\n42.Ele se apoderará de diferentes países; o Egito não lhe escapará.\n43.Pilhará os tesouros de ouro e de prata bem como tudo o que houver de precioso no Egito. Os líbios e os etíopes se juntarão a ele.\n44.Mas, alarmado pelas notícias vindas do Oriente e do Norte, se retirará como uma fúria, para destruir e exterminar uma multidão de povos.\n45.Erguerá os pavilhões de seu palácio entre o mar e a nobre montanha do santuário. Então, alcançará o termo de sua vida e ninguém lhe prestará socorro.”",
  "Daniel 12": "\n1.“Naquele tempo, surgirá Miguel, o grande chefe, o protetor dos filhos do seu povo. Será uma época de tal desolação, como jamais houve igual desde que as nações existem até aquele momento. Então, entre os filhos de teu povo, serão salvos todos aqueles que se acharem inscritos no livro.\n2.Muitos daqueles que dormem no pó da terra despertarão, uns para uma vida eterna, outros para a ignomínia, a infâmia eterna.\n3.Os que tiverem sido inteligentes fulgirão como o brilho do firmamento, e os que tiverem introduzido muitos nos caminhos da justiça luzirão como as estrelas, com um perpétuo resplendor.\n4.Quanto a ti, Daniel, guarda isso secreto, e conserva este livro lacrado até o tempo final. Muitos daqueles que a ele recorrerem verão aumentar seu conhecimento.”\n5.Continuei a olhar. Vi dois outros personagens mantendo-se cada um sobre uma das margens do rio.\n6.Um deles disse ao homem vestido de linho que estava em cima do rio: “Para quando o fim dessas coisas prodigiosas?”.\n7.Então, ouvi o homem vestido de linho, que estava em cima do rio, jurar, levantando para o céu sua mão esquerda bem como sua mão direita: “Pelo eterno vivo, será em um tempo, tempos e na metade de um tempo, no momento em que a força do povo santo for inteiramente rompida, que todas estas coisas se cumprirão”.\n8.Ouvi essas palavras, mas sem en­tendê-las. “Meu senhor” – perguntei –, “qual será a conclusão de tudo isso?”\n9.“Vamos, Daniel” – respondeu –; “esses oráculos devem ficar fechados e lacrados até o tempo final.\n10.Muitos serão limpos, acrisolados e provados. Os ímpios agirão com perversidade, mas nenhum deles compreenderá, enquanto que os sábios compreenderão.\n11.Desde o tempo em que for suprimido o holocausto perpétuo e quando for estabelecida a abominação do devastador, transcorrerão mil duzentos e noventa dias.\n12.Feliz quem esperar e alcançar mil trezentos e trinta e cinco dias!\n13.Quanto a ti, vai até o fim. Tu repousarás e te levantarás para receber tua parte de herança, no fim dos tempos.”",
  "Daniel 13": "\n1.Havia um homem chamado Joaquin, que habitava na Babilônia.\n2.Tinha desposado uma mulher chamada Suzana, filha de Helcias, de grande beleza, e piedosa,\n3.porque havia sido educada segundo a Lei de Moisés por pais honestos.\n4.Joaquin era sumamente rico. Junto à sua casa havia um pomar. Os judeus reuniam-se frequentemente em casa dele, porque gozava de uma particular conside­ração entre seus compatriotas.\n5.Haviam sido nomeados juízes, na­quele ano, dois anciãos do povo, aos quais se aplicava bem a palavra do Senhor: “A iniquidade surgiu, na Babilônia, de anciãos juízes que passavam por dirigentes do povo”.\n6.Esses dois personagens frequentavam a casa de Joaquin, aonde vinham consultá-los todos aqueles que tinham litígio.\n7.Lá pelo meio-dia, quando toda essa gente tinha ido embora, Suzana vinha passear no jardim de seu marido.\n8.Os dois anciãos viam-na, portanto, todos os dias durante seu passeio, tanto que se apaixonaram por ela e,\n9.perdendo a justa noção das coisas, desviaram os olhos para não ver mais o céu e não ter mais presente no espírito a verdadeira regra de comportamento.\n10.Ambos foram atingidos pelo amor a Suzana, mas sem se confiarem mutuamente sua emoção.\n11.Tinham vergonha de declarar um ao outro o desejo que sentiam de possuí-la.\n12.Todos os dias, inquietos, procuravam avistá-la.\n13.Uma vez disseram um ao outro: “Vamos para casa; está na hora do almoço”. Saíram cada um para seu lado.\n14.Mas, havendo ambos retrocedido, encontraram-se novamente no mesmo lugar. Perguntando um ao outro qual o motivo de sua volta, confessaram-se sua concupiscência. Combinaram, então, um encontro onde a pudessem surpreender sozinha.\n15.Enquanto calculavam qual seria o momento propício, eis que Suzana chegou como de costume, com duas empregadas, e tomou a resolução de banhar-se, pois fazia calor.\n16.Lá não havia ninguém, salvo os dois anciãos escondidos, que a esprei­tavam.\n17.“Trazei-me” – disse ela às duas empregadas – “óleo e unguentos, e fechai as portas do jardim, para eu me banhar.”\n18.O que elas fizeram por sua ordem. As portas do jardim estando fechadas, saíram pela porta do fundo para ir buscar os objetos pedidos, ignorando que os anciãos lá se achavam escondidos.\n19.Apenas saíram, os dois homens precipitaram-se em direção de Suzana.\n20.“As portas do jardim estão fechadas” – disseram-lhe –, “ninguém nos vê. Ardemos de amor por ti. Aceita e entrega-te a nós.\n21.Se recusares, iremos denunciar-te: diremos que havia um jovem contigo, e que foi por isso que fizeste sair tuas servas.”\n22.Suzana exclamou tristemente: “Que angústias me envolvem por todos os lados! Consentir? Eu seria condenada à morte! Recusar? Nem assim eu escaparia de vossas mãos!\n23.Não! Prefiro cair, sem culpa alguma, em vossas mãos, do que pecar contra o Senhor”.\n24.Suzana soltou grandes gritos, e os dois anciãos gritavam também contra ela.\n25.E um deles, correndo às portas do jardim, abriu-as.\n26.Com essa balbúrdia, os criados precipitaram-se pela porta do fundo para ver o que havia acontecido.\n27.Os anciãos se puseram a falar, e os criados enrubesceram, pois jamais nada de semelhante fora dito de Suzana.\n28.No dia seguinte, os dois anciãos, cheios de criminosas intenções contra a vida de Suzana, vieram à reunião que se realizava em casa de Joaquin, marido dela.\n29.Disseram, diante da assembleia: “Mandem buscar Suzana, filha de Helcias, a mulher de Joaquin!”. Foram-na buscar,\n30.e ela chegou com seus pais, seus filhos e os membros de sua família.\n31.Era delicada e bela de rosto.\n32.Aqueles homens perversos exigiam que ela retirasse seu véu – pois estava velada –, a fim de poderem (pelo menos) fartar-se de sua beleza.\n33.Os seus choravam, assim como seus amigos.\n34.Os dois anciãos levantaram-se à vista de todos, e pousaram a mão sobre sua cabeça,\n35.enquanto ela, debulhada em lágrimas, mas com o coração cheio de confiança no Senhor, olhava para o céu.\n36.Os anciãos disseram então: “Quando passeávamos pelo jardim, ela entrou com duas servas; depois fechou a porta e mandou embora suas acompanhantes.\n37.Então, um jovem que se achava escondido ali, aproximou-se e pecou com ela.\n38.Nós nos encontrávamos em um recanto do jardim. Diante de tal desvergonhamento, corremos para eles e os surpreendemos em flagrante delito.\n39.Não pudemos agarrar o homem, porque era mais forte do que nós, e fugiu pela porta aberta.\n40.Ela, nós a apanhamos; mas quando a interrogamos para saber quem era o jovem, recusou-se a responder. Somos testemunhas do fato”.\n41.Confiando nesses homens, que eram anciãos e juízes do povo, condenaram Suzana à morte.\n42.Então, ela exclamou bem alto: “Deus eterno, vós que penetrais os segredos, que conheceis os acontecimentos antes que aconteçam,\n43.sabeis que isso é um falso testemunho que levantaram contra mim. Vou morrer, sem nada ter feito do que maldosamente inventaram de mim”.\n44.Deus ouviu sua oração.\n45.Como a levassem para a morte, o Senhor suscitou o espírito íntegro de um adolescente chamado Daniel,\n46.que proclamou com vigor: “Sou inocente da morte dessa mu­lher!”.\n47.Todo mundo virou-se para ele: “O que significa isso?” – perguntaram-lhe.\n48.Então, no meio de um círculo que se formava, disse: “Israelitas, estais loucos! Eis que condenais uma israelita sem interrogatório, sem conhecer a verdade!\n49.Recomeçai o julgamento, porque é um falso testemunho a declaração desses dois homens contra ela”.\n50.O povo apressou-se em voltar. Os anciãos disseram a Daniel: “Vem sentar conosco e esclarece-nos, pois Deus te deu o privilégio da velhice!”.\n51.“Separai-os um do outro” – exclamou Daniel –, “e eu os julgarei.” Foram separados.\n52.Então, Daniel chamou o primeiro e disse-lhe: “Velho perverso! Eis que agora aparecem os pecados que cometeste outrora em julgamentos injustos,\n53.condenando os inocentes e absolvendo os culpados; no entanto, é Deus quem diz: não farás morrer o inocente e o íntegro.\n54.Vamos! Se realmente a viste, dize-nos debaixo de qual árvore os viste juntos”. “Debaixo de um lentisco” – respondeu.\n55.“Ótimo!” – continuou Daniel –, “eis a mentira, que pagarás com tua cabeça. Eis aqui o anjo do Senhor que, segundo a sentença divina, vai dividir teu corpo pelo meio.”\n56.Afastaram o homem. Daniel mandou vir o outro e disse-lhe: “Filho de Canaã! Tu não és judeu: foi a beleza que te seduziu, e a concupiscência que te perverteu.\n57.Foi assim que sempre fizeste com as filhas de Israel, as quais, por medo, entravam em relação convosco. Mas eis uma filha de Judá que não consentiu no vosso crime.\n58.Vamos, dize-me sob qual árvore os surpreendeste em intimidade”. “Sob um carvalho.”\n59.“Ótimo!” – respondeu Daniel – “Tu também proferiste uma mentira que vai te custar a vida. Eis aqui o anjo do Se­nhor, que empunha a espada, prestes a serrar-te pelo meio para te fazer perecer.”\n60.Logo a assembleia se pôs a clamar ruidosamente e a bendizer a Deus por salvar aqueles que nele põem sua espe­rança.\n61.Toda a multidão revoltou-se então contra os dois anciãos os quais, por suas próprias declarações, Daniel provou terem dado falso testemunho.\n62.De acordo com a Lei de Moisés, aplicaram o tratamento que tinham querido infligir ao seu próximo: foram mortos. Assim, naquele dia, foi poupada uma vida inocente.\n63.Helcias e sua mulher louvaram a Deus por sua filha Suzana, com Joaquin, seu marido, e todos os seus parentes, pois nada de desonesto havia sido encontrado em seu proceder.\n64.E Daniel gozou, desde então, de uma alta consideração entre seus concidadãos.",
  "Daniel 14": "\n1.Tendo-se reunido o rei Astíages a seus antepassados, Ciro, o persa, subiu ao trono.\n2.Daniel era conviva do rei e o mais honrado de todos os seus íntimos.\n3.Ora, os babilônios tinham um ídolo chamado Bel, cuja despesa diária era de doze artabes de farinha, quarenta carneiros e seis medidas de vinho.\n4.O rei prestava culto ao ídolo e diariamente ia adorá-lo. Daniel, porém, adorava seu Deus.\n5.O rei disse-lhe um dia: “Por que não adoras Bel?”. “Porque” – respondeu Daniel, “não venero ídolo feito pela mão do homem, mas sim o Deus vivo que criou o céu e a terra e que exerce seu poder sobre todo homem.”\n6.“Assim sendo” – continuou o rei –, “Bel não te parece ser um deus vivo! Não vês o que ele come e o que ele bebe todos os dias?”\n7.Daniel pôs-se a rir: “Desengana-te, ó rei” – disse ele –, “este deus é de barro por dentro e de bronze por fora, e ele nunca comeu coisa alguma”.\n8.Irritado, o rei mandou vir seus sacerdotes e lhes disse: “Se não me disserdes quem come essas oferendas, morrereis. Mas se me provardes que é Bel quem as absorve, será Daniel quem morrerá, pois terá blasfemado contra ele”. Daniel respondeu ao rei: “Que se faça segundo tu o dizes!”.\n9.Os sacerdotes de Bel eram setenta em número, sem contar suas mulheres e filhos. O rei foi com Daniel ao templo de Bel.\n10.Os sacerdotes disseram: “Nós saímos. Manda trazer, ó rei, os alimentos e o vinho misturado; depois fecha a porta e lacra-a com teu sinete.\n11.Se amanhã cedo, quando vieres ao templo, verificares que tudo não foi comido por Bel, nós morreremos; do contrário, será Daniel quem nos terá caluniado”.\n12.Tinham completa confiança, porque debaixo da mesa haviam feito uma abertura secreta, pela qual pene­travam habitualmente para consumir as oferendas.\n13.Mas, após a saída deles, quando o rei acabava de depor as oferendas diante de Bel, Daniel ordenou aos criados traze­rem cinza, a qual espalhou pelo templo todo na presença do rei. A seguir saíram, fecharam a porta e, depois de tê-la lacrado com o sinete real, retiraram-se.\n14.Durante a noite, os sacerdotes introduziram-se como de costume (no templo) com suas mulheres e filhos, comeram e beberam tudo.\n15.Ao amanhecer, o rei veio com Da­niel.\n16.“Os selos” – disse – “estão intatos, Daniel”. “Intatos, ó rei.”\n17.Logo que a porta foi aberta, o rei olhou para a mesa e exclamou: “Tu és grande, ó Bel! Tu não nos enganaste”.\n18.Mas Daniel pôs-se a rir e impediu o rei de entrar mais adiante. “Olha o chão” – disse-lhe –. “De quem são estes passos?”\n19.“Vejo, de fato” – respondeu o rei – “passos de homens, de mulheres e de crianças.” E uma cólera violenta apoderou-se dele.\n20.Então, mandou prender os sacer­dotes com suas mulheres e filhos, os quais lhe mostraram as entradas secretas por onde se introduziam para vir consumir o que havia na mesa.\n21.O rei mandou matá-los e pôs Bel à disposição de Daniel que o destruiu, assim como seu templo.\n22.Lá havia também um grande dragão, que os babilônios veneravam.\n23.O rei disse a Daniel: “Pretenderás também dizer que aquele é de bronze? Vive, come, bebe. Tu não podes negar que seja um deus vivo.\n24.Adora-o, então”. “Eu adoro” – replicou Daniel – “unicamente o Senhor, meu Deus, porque ele é um Deus vivo.\n25.Ó rei, dá-me licença para fazê-lo, e, sem espada nem bastão, matarei o dragão.” “Eu te concedo” – disse o rei.\n26.Então, Daniel tomou breu, gordura e pelos, cozinhou tudo junto, e com isso fez umas bolas e meteu-as na boca do dragão, que estourou e morreu. Daniel exclamou: “Eis aí o que adoráveis!”.\n27.Quando os babilônios souberam, ficaram sumamente indignados, e amotinaram-se contra o rei aos gritos de: “O rei tornou-se judeu! Destruiu Bel; e agora fez perecer o dragão e matar os sacerdotes”.\n28.Vie­ram à presença do rei e disseram-lhe: “Entrega-nos Daniel; do contrário, nós te mataremos, bem como toda a tua família.\n29.Diante da violência com que o ameaçavam, o rei viu-se forçado a entregar-lhes Daniel,\n30.que eles jogaram à cova dos leões, onde permaneceu seis dias.\n31.Na cova havia sete leões, aos quais davam cotidianamente dois corpos humanos e dois carneiros. Porém, daquela vez, nada lhes foi distribuído, a fim de que devorassem Daniel.\n32.Ora, o profeta Habacuc vivia naquele tempo na Judeia. Acabava de cozinhar um caldo e picava pão dentro dele em uma pane­la, para levá-lo aos ceifadores no campo.\n33.Mas um anjo do Senhor disse-lhe: “Leva esta refeição à Babilônia, a Daniel, que se encontra na cova dos leões”.\n34.“Senhor” – disse Habacuc –, “nunca vi Babilônia, e não conheço essa cova.”\n35.Então o anjo, segurando-o pelo alto da cabeça, transportou-o pelos cabelos, em um fôlego, até a Babilônia, em cima da cova.\n36.“Daniel, Daniel, chamou, toma a refeição que Deus te envia.”\n37.E Daniel respondeu: “Ó Deus, vós pensastes em mim! Vós não abandonastes os que vos amam!”.\n38.Depois disso, pôs-se a comer, enquanto o anjo do Senhor transportava de volta Habacuc a seu domicílio.\n39.Ao sétimo dia, veio o rei chorar Da­niel. Ao acercar-se da cova, porém, olhou para dentro e aí avistou Daniel sentado.\n40.E bem alto exclamou: “Vós sois grande, Senhor, Deus de Daniel. Não existe outro Deus além de vós!”.\n41.Mandou retirá-lo da cova dos leões e lá jogou todos aqueles que haviam tentado eliminá-lo, os quais foram imediatamente devorados, sob seus olhos.\n42.Então, disse o rei: “Que todos os habitantes da terra reverenciem o Deus de Daniel, porque é um salvador que opera sinais e prodígios em toda a terra, e salvou Daniel da cova dos leões”.",
  "Provérbios 28": "\n1.O ímpio foge sem que ninguém o persiga, mas o justo sente-se seguro como um leão.\n2.Por causa do pecado de um país, multiplicam-se os chefes, mas sob um homem sábio e sensato a ordem perdura.\n3.Um pobre que oprime miseráveis é qual chuva torrencial, causa de fome.\n4.Quem abandona a instrução, louva o ímpio; quem a observa, faz-lhe guerra.\n5.Os homens maus não compreendem o que é justo; os que buscam o Senhor tudo entendem.\n6.Mais vale um pobre que caminha na integridade do que um rico em caminhos tortuosos.\n7.Um filho inteligente segue a instrução; quem convive com os devassos, torna-se a vergonha de seu pai.\n8.Quem aumenta sua fortuna por usuras e logro, ajunta para o que tem piedade dos pequenos.\n9.Aquele que afasta o ouvido para não ouvir a instrução, até em sua oração é um objeto de horror.\n10.Quem seduz os homens corretos para um mau caminho, cairá no fosso que ele mesmo cavou e para os íntegros caberá a herança da felicidade.\n11.O rico julga-se sábio, mas o pobre inteligente penetra-o a fundo.\n12.Quando os justos triunfam, há muita alegria; quando os ímpios se erguem, cada qual se esconde.\n13.Quem dissimula suas faltas não há de prosperar; quem as confessa e as detesta obtém misericórdia.\n14.Feliz daquele que vive em temor contínuo; mas o que endurece seu coração cairá na desgraça.\n15.Leão rugidor, urso esfaimado: tal é o ímpio que domina sobre um povo pobre.\n16.Um príncipe, destituído de senso, é rico em extorsões, mas o que odeia o lucro viverá longos dias.\n17.O homem sobre o qual pesa o sangue de outro fugirá até o fosso: não o retenhas.\n18.O que caminha na integridade será salvo; quem seguir por caminhos tortuosos cairá no fosso.\n19.O que cultiva seu solo terá pão à vontade; o que corre atrás das vaidades se fartará de miséria.\n20.O homem leal será cumulado de bênçãos; o que, porém, tem pressa de se enriquecer não ficará impune.\n21.Não é bom mostrar-se parcial: há quem cometa este pecado por um pedaço de pão.\n22.O homem invejoso precipita-se atrás da fortuna: não sabe que vai cair sobre ele a indigência.\n23.Quem corrige alguém encontra no fim mais gratidão do que lisonjas.\n24.Quem furta de seu pai ou de sua mãe, dizendo: “Isto não é pecado!”, é colega do bandoleiro.\n25.O homem cobiçoso provoca contendas, mas o que se fia no Senhor será saciado.\n26.O que se fia em seu próprio coração é um tolo; quem caminha com sabedoria escapará do perigo.\n27.O que dá ao pobre não padecerá penúria, mas quem fecha os olhos ficará cheio de maldições.\n28.Quando se erguem os ímpios, cada qual se oculta; quando eles perecem, multiplicam-se os justos."
}