{
  "Êxodo 21": "\n1.“Estas são as leis que exporás (aos israelitas):\n2.quando comprares um escravo hebreu, ele servirá seis anos; no sétimo sairá livre, sem pagar nada.\n3.Se entrou sozinho, sozinho sairá; se tiver mulher, sua mulher partirá com ele.\n4.Mas, se foi o seu senhor que lhe deu uma mulher, e esta deu à luz filhos e filhas, a mulher e seus filhos serão propriedade do senhor, e ele partirá sozinho.\n5.Porém, se o escravo disser: ‘Eu amo meu se­nhor, minha mulher e meus filhos; não quero sair livre’,\n6.seu senhor o levará então diante de Deus e o fará aproximar-se do batente ou da ombreira da porta, e lhe furará a orelha com uma sovela; desta sorte o escravo estará para sempre a seu serviço.\n7.Se um homem tiver vendido sua filha para ser escrava, ela não sairá em liberdade nas mesmas condições que o escravo.\n8.Se desagradar ao seu senhor, que a havia destinado para si, ele a fará resgatar; mas não poderá vendê-la a estrangeiros depois de lhe ter sido infiel.\n9.Se a destinar ao seu filho, a tratará segundo o direito das fi­lhas.\n10.Se tomar outra mulher, não diminuirá nada à primeira, quanto à alimentação, aos vestidos e ao direito conjugal.\n11.Se lhe recusar uma destas três coisas, ela poderá partir livre, gratuitamente, sem pagar nada.”\n12.“Aquele que ferir mortalmente um homem, será morto.\n13.Porém, se nada premeditou, e Deus o fez cair em suas mãos, eu lhe fixarei um lugar onde possa refugiar-se.\n14.Mas, se alguém, por maldade, armar ciladas para matar o seu próximo, o tirarás até mesmo do meu altar, para matá-lo.\n15.Aquele que ferir seu pai ou sua mãe, será morto.\n16.Aquele que furtar um homem, e o tiver vendido, ou se este for encontrado em suas mãos, será morto.\n17.Quem amaldiçoar seu pai ou sua mãe, será punido de morte.\n18.Quando, em uma contenda entre dois homens, um dos dois ferir o outro com uma pedra ou com o punho, sem matá-lo, mas o obrigar a ficar de cama,\n19.aquele que feriu não será punido, se o outro se levantar e puder passear fora com seu bastão. Mas o indenizará pelo tempo que perdeu e os remédios que gastou.\n20.Se um homem ferir seu escravo ou sua escrava com um bastão, de modo que ele morra sob sua mão, será punido.\n21.Se o escravo, porém, sobreviver um dia ou dois, não será punido, porque ele é propriedade do seu senhor.\n22.Se homens brigarem, e acontecer que venham a ferir uma mulher grávida, e esta der à luz sem nenhum dano, eles serão passíveis de uma indenização imposta pelo marido da mulher, e que pagarão diante dos juízes.\n23.Mas, se houver outros danos, urge dar vida por vida,\n24.olho por olho, dente por dente, mão por mão, pé por pé,\n25.queimadura por queimadura, ferida por ferida, golpe por golpe.\n26.Se um homem, ferindo seu escravo ou sua escrava, atinge-lhe o olho e o faz perdê-lo, o deixará ir livre em compensação de seu olho.\n27.E, se lhe deitar fora um dente, o deixará ir livre em compensação do dente.\n28.Se um boi ferir mortalmente um homem ou uma mulher com as pontas dos chifres, será apedrejado e não se comerá a sua carne; mas o dono do boi não será punido.\n29.Porém, se o boi era já acostumado a dar chifradas, e o dono, tendo sido avisado, não o vigiou, o boi será apedrejado, se matar um homem ou uma mulher, e seu dono também morrerá.\n30.Se, para resgatar sua vida, lhe for imposta uma quitação, ele deverá dar todo o preço que lhe tiver sido imposto.\n31.Se o boi ferir um filho ou uma filha, será aplicada a mesma lei.\n32.Mas, se ferir um escravo ou uma escrava, se pagará ao seu senhor trinta siclos de prata, e o boi será apedrejado.\n33.Se alguém deixar uma cisterna aberta ou cavar uma sem cobri-la, e nela cair um boi ou um jumento, o proprietário da cisterna pagará uma indenização:\n34.reembolsará em dinheiro o proprietário do animal morto, e este será seu.\n35.Se o boi de alguém der uma chifrada no boi de outro, e este vier a morrer, venderão o boi vivo e repartirão o valor: repartirão igualmente o boi morto.\n36.Mas, se o boi era já acostumado a dar chifradas, seu dono, que não o vigiou, pagará boi por boi, e receberá o animal morto.”\n37.“Se um homem furtar um boi ou um carneiro, e o matar ou vender, pagará cinco bois pelo boi, e quatro carneiros pelo carneiro.",
  "Êxodo 22": "\n1.(Se o ladrão, surpreendido de noite em flagrante delito de arrombamento, for ferido de morte, não haverá homicídio;\n2.mas se o sol já se tiver levantado, haverá homicídio.) Ele fará a restituição: se não tiver nada, será vendido em compensação do seu roubo.\n3.Se o que ele roubou, boi, jumento ou ovelha, estiver ainda vivo em suas mãos, restituirá o dobro.\n4.Se um homem fizer estragos num campo ou numa vinha, ou deixar seus animais pastarem no campo de outro, compensará o dano com o melhor de seu campo e de sua vinha.\n5.Se um fogo se acender, alastrar-se pelos espinheiros e consumir o trigo enfeixado ou de pé, ou então todo o campo, o autor do incêndio pagará indenização (pelos danos).\n6.Se um homem confiar di­nheiro ou objetos à guarda de outro, e estes forem roubados na casa deste último, o ladrão, uma vez descoberto, restituirá o dobro.\n7.Se o ladrão não for descoberto, o dono da casa se apresentará diante de Deus (para jurar) que ele não pôs a mão sobre os bens do seu próximo.\n8.Em toda questão fraudulenta, quer se trate de um boi, de um jumento, de uma ovelha, de uma veste, quer se trate de qualquer outro objeto perdido, do qual se dirá: esta é a coisa, o litígio entre as duas partes irá diante de Deus, e aquele que Deus declarar culpado restituirá o dobro ao seu próximo.\n9.Se um homem confiar à guarda de outro um boi, uma ovelha ou um animal qualquer, e este morrer, ou quebrar um membro, ou for roubado sem que haja testemunha,\n10.o juramento do Senhor intervirá entre as duas partes para que se saiba se o responsável pela guarda do animal não pôs a mão sobre o bem do seu próximo. O proprie­tário aceitará esse juramento, sem que haja restituição.\n11.Se o animal foi roubado de sua casa, ele indenizará o proprietário.\n12.Se foi dilacerado por uma fera, a trará como testemunho e não terá de pagar pelo animal dilacerado.\n13.Se um homem emprestar a outro um animal, e este quebrar um membro ou morrer na ausên­cia do seu proprietário, terá de haver indenização.\n14.Se o proprie­tário estiver presente, não haverá indenização. Se o animal tiver sido alugado, o preço do aluguel bastará.”\n15.“Se um homem seduzir uma virgem que não é noiva, e dormir com ela, pagará o seu dote e a des­posará.\n16.Se o pai recusar ceder-lha, pagará em dinheiro o valor do dote das virgens.\n17.Não deixarás viver uma feiticeira.\n18.Quem tiver comércio com um animal, será morto.\n19.Aquele que oferecer sacrifícios a outros deuses fora do Senhor, será votado ao interdito.\n20.Não maltratarás o estrangeiro e não o oprimirás, porque foste estrangeiro no Egito.\n21.Não prejudicareis a viúva e o órfão.\n22.Se os prejudicardes, eles clamarão a mim e eu os ouvirei;\n23.minha cólera se inflamará e vos farei perecer pela espada; vossas mulheres ficarão viúvas e vossos filhos, órfãos.\n24.Se emprestares dinheiro a alguém do meu povo, ao pobre que está contigo, não lhe serás como um credor: não lhe exigirás juros.\n25.Se tomares como penhor o manto de teu próximo, tu o devolverás a ele antes do pôr do sol,\n26.porque é a sua única cober­tura, é a veste com que cobre sua nudez; com que dormirá ele? Se me invocasse, eu o ouviria, porque sou misericordioso.\n27.Não amaldiçoarás Deus; não amaldiçoarás um príncipe de teu povo.\n28.Não tardarás a oferecer-me as primícias de tua colheita e de tua vindima. Tu me darás o primogênito de teus filhos.\n29.Da mesma forma, farás com o primogênito de tua vaca e de tua ovelha: ficará sete dias com sua mãe e no oitavo dia tu o entregarás a mim.\n30.Vós sereis para mim homens consagrados. Não comereis carne de um animal dilacerado no campo: vós os jogareis aos cães.”",
  "Salmo 52": "\n1.Ao mestre de canto. Em melodia triste. Hino de Davi.\n2.Diz o insensato em seu coração: “Não há Deus”. Corromperam-se os homens, seu proceder é abominável, não há um só que pratique o bem.\n3.O Senhor, do alto do céu, observa os filhos dos homens para ver se, acaso, existe alguém sensato que busque a Deus.\n4.Todos eles, porém, se extraviaram e se perverteram; não há mais ninguém que faça o bem, nem um, nem mesmo um só.\n5.Não se emendarão esses obreiros do mal? Eles, que devoram meu povo como quem come pão, não invocarão o Senhor?\n6.Foram tomados de terror, não havendo nada para temer. Porque Deus dispersou os ossos dos que te assediam; foram confundidos porque Deus os rejeitou.\n7.Ah, que venha de Sião a salvação de Israel! Quando Deus tiver mudado a sorte de seu povo, Jacó exultará e Israel se alegrará.",
  "Extras": "textoextra"
}