{
  "Gênesis 35": "\n1.Deus disse a Jacó: “Vamos, sobe a Betel e fica ali, e levanta um altar nesse lugar ao Deus que se manifestou a ti, quando fugias diante de teu irmão Esaú”.\n2.Jacó disse à sua família e à sua gente: “Tirai do meio de vós os deuses estrangeiros, purificai-vos e mudai vossos vestidos.\n3.Vamos subir a Betel, onde levantarei um altar ao Deus que me ouviu no dia de minha aflição, e que esteve comigo durante minha viagem”.\n4.Entregaram a Jacó todos os deuses estrangeiros que tinham, assim como os brincos que traziam nas orelhas, e Jacó enterrou-os debaixo de um tere­binto, perto de Siquém.\n5.Partindo eles dali, Deus semeou o pânico nas cidades circunvizi­nhas, de sorte que não perseguiram os filhos de Jacó.\n6.Chegou, portanto, Jacó com toda a sua gente à Luza, na terra de Canaã, hoje Betel.\n7.Levantou ali um altar e deu a esse lugar o nome de El-Betel, porque foi ali que Deus lhe aparecera, quando fugia de seu irmão.\n8.Foi então que morreu Débora, ama de Rebeca. E foi ali sepultada, ao pé de Betel, debaixo de um carvalho, ao qual se chamou Carvalho do Pranto.\n9.Quando Jacó voltou de Padã-­Aram, Deus apareceu-lhe novamente e o abençoou.\n10.“Teu nome – disse-lhe ele – é Jacó. Tu não te chamarás mais assim, mas Israel.” E chamou-o Israel.\n11.Deus disse-lhe: “Eu sou o Deus Todo-poderoso. Sê fecundo e multiplica-te. De ti nascerão um povo e uma assembleia de povos; e de teus rins sairão reis.\n12.A terra que dei a Abraão e a Isaac, darei a ti e à tua posteridade”.\n13.Depois, Deus retirou-se de junto dele.\n14.No mesmo lugar onde Deus lhe falou, Jacó erigiu uma estela sobre a qual fez uma libação e derramou óleo.*\n15.E deu o nome de Betel ao lugar onde Deus lhe tinha falado.\n16.E partiram de Betel. Quando estavam a pouca distância de Éfrata, Raquel deu à luz, e o seu parto foi penoso.\n17.Durante as dores do parto, a parteira disse-lhe: “Não temas, porque ainda terás este filho”.\n18.E, estando prestes a render a alma – porque estava já agonizante – ela chamou o filho de Benoni; o seu pai, porém, chamou-o Benjamim.*\n19.Raquel expirou e foi sepultada no caminho de Éfrata, hoje Belém.\n20.Jacó erigiu uma estela sobre seu túmulo; é a estela do túmulo de Raquel, que existe ainda hoje.\n21.Israel partiu e plantou sua tenda além de Migdal-Eder.\n22.Foi durante sua estada nessa região que Rúben foi dormir com Bala, concubina de seu pai, e Israel soube.\n23.Os filhos de Jacó foram em número de doze. Filhos de Lia: Rúben, primogênito de Jacó, Simeão, Levi, Judá, Issacar e Zabulon.\n24.Filhos de Raquel: José e Benjamim.\n25.Filhos de Bala, escrava de Raquel: Dã e Neftali.\n26.Filhos de Zelfa, escrava de Lia: Gad e Aser. Tais são os filhos nascidos a Jacó em Padã-Aram.\n27.Jacó foi para junto de seu pai Isaac em Mambré, em Cariat-Arbe, hoje Hebron, onde tinham habitado Abraão e Isaac.\n28.E todos os dias da vida de Isaac foram cento e oitenta anos.\n29.E morreu. A morte reuniu-o aos seus, velho e saciado de dias. Esaú e Jacó, seus filhos, sepultaram-no.",
  "Gênesis 36": "\n1.Eis a descendência de Esaú, também chamado Edom.\n2.Esaú tomou suas mulheres entre as filhas de Canaã: Ada, filha de Elon, o hiteu; Ooli­bama, filha de Ana, filha de Sebeon, o heveu;\n3.e Basemat, filha de Ismael, irmã de Nabaiot.\n4.Ada deu a Esaú, Elifaz; Base­mat deu à luz Rauel, e Ooliba­ma deu à luz Jeús, Jalam e Coré.\n5.Tais são os filhos nascidos a Esaú na terra de Canaã.\n6.Esaú tomou suas mulheres, seus filhos e suas filhas, assim como todo o seu pessoal, seus rebanhos, seus animais e todos os bens que tinha adquirido na terra de Canaã, e mudou-se para longe de seu irmão Jacó.\n7.Seus bens eram, com efeito, numerosos demais para que pudessem morar juntos, e a terra em que habitavam não lhes bastava, por causa dos seus muitos rebanhos.\n8.Esaú estabeleceu-se na montanha de Seir. Esaú chamava-se também Edom.\n9.Eis a descendência de Esaú, pai de Edom, na montanha de Seir.\n10.Estes são os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú; Rauel, filho de Basemat, mu­lher de Esaú.\n11.Os filhos de Elifaz foram: Temã, Omar, Sefo, Gatam e Cenez.\n12.Elifaz, filho de Esaú, tomou uma concubina, Tamna que lhe deu à luz Amalec. Estes são os filhos de Ada, mulher de Esaú.\n13.Eis os filhos de Rauel: Naat, Zara, Sama e Meza. São estes os filhos de Basemat, mulher de Esaú.\n14.Eis os filhos de Oolibama, filha de Ana, filha de Sebeon, mulher de Esaú: ela deu à luz Esaú, Jeús, Jalam e Coré.\n15.Eis os chefes das tribos dos filhos de Esaú. Filhos de Elifaz, primogênito de Esaú: o chefe Temã, o chefe Omar, o chefe Sefo, o chefe Cenez, o chefe Coré,\n16.o chefe Gatam, o chefe Amalec. Estes são os chefes saídos de Elifaz, na terra de Edom; tais são os filhos de Ada.\n17.Filhos de Rauel, filho de Esaú: o chefe Naat, o chefe Zara, o chefe Sama e o chefe Meza. Tais são os chefes saídos de Rauel, na terra de Edom; estes são os filhos de Basemat, mulher de Esaú.\n18.Filhos de Oolibama, mulher de Esaú: o chefe Jeús, o chefe Jalam e o chefe Coré. Estes são os chefes saídos de Oolibama, filha de Ana e mulher de Esaú.\n19.Tais são os filhos de Esaú, e estes são os seus chefes; isto é, de Edom.\n20.Eis os filhos de Seir, o horreu, que habitava naquela terra: Lotã, Sobal, Sebeon, Ana,\n21.Dison, Eser e Disã. Tais são os chefes dos horreus, filhos de Seir, na terra de Edom.\n22.Os filhos de Lotã foram Hori e Hemã; a irmã de Lotã era Tamna.\n23.Eis os filhos de Sobal: Alvã, Manaat, Ebal, Sefo e Onam.\n24.Eis os filhos de Sebeon: Aia e Ana. Foi esta Ana que encontrou no deserto as fontes de água quente, quando pastoreava os jumentos de Sebeon, seu pai.\n25.Eis os filhos de Ana: Dison e Oolibama, filha de Ana.\n26.Eis os fi­lhos de Dison: Hamdã, Esebã, Jetraã e Caraã.\n27.Eis os filhos de Eser: Balaã, Zavã e Acã.\n28.Eis os filhos de Disã: Hus e Aram.\n29.Eis os chefes dos horreus: o chefe Lotã, o chefe Sobal, o chefe Sebeon, o chefe Aná,\n30.o chefe Dison, o chefe Eser, o chefe Disã. Esses são os chefes dos horreus, que governaram na terra de Seir.\n31.Estes são os reis que reinaram na terra de Edom, antes que os fi­lhos de Israel tivessem rei:\n32.Bela, filho de Beor, reinou em Edom; sua cidade chamava-se Denaba.\n33.Morrendo Bela, Jobab, filho de Zara, de Bosra, reinou em seu lugar.\n34.Morto Jobab, Husam, da terra dos temanitas, reinou em seu lugar.\n35.Morto Husam, Adad, filho de Badad, reinou em seu lugar; ele derrotou Madiã, nas terras de Moab; sua cidade chamava-se Avit.\n36.Morto Adad, Semla, de Masreca, reinou em seu lugar.\n37.Morto Semla, reinou em seu lugar, Saul, de Rehobot, que está perto do rio.\n38.Com a morte de Saul, Baalanã, filho de Acor, reinou em seu lugar.\n39.Com a morte de Baalanã, filho de Acor, Hadar reinou em seu lugar; sua cidade chamava-se Fau; sua mulher chamava-se Meetabel, filha de Matred, filha de Mezaab.\n40.Eis os nomes dos chefes saídos de Esaú, segundo suas tribos, seus territórios e seus nomes: o chefe Tamna, o chefe Alva, o chefe Jetet,\n41.o chefe Oolibama, o chefe Ela, o chefe Finon,\n42.o chefe Cenez, o chefe Temã, o chefe Mabsar,\n43.o chefe Magdiel, o chefe Iram. Esses são os chefes de Edom, segundo suas residências na terra que ocupavam. Eis aí Esaú, pai de Edom.",
  "Salmo 73": "\n1.Hino de Asaf. Por que, Senhor, persistis em nos rejeitar? Por que se inflama vossa ira contra as ovelhas de vosso rebanho?\n2.Recordai-vos de vosso povo que elegestes outrora, da tribo que resgatastes para vossa possessão, da montanha de Sião onde fizestes vossa morada.\n3.Dirigi vossos passos a estes lugares definitivamente devastados; o inimigo tudo destruiu no santuário.\n4.Os adversários rugiam no local de vossas assembleias, como troféus hastearam suas bandeiras.\n5.Pareciam homens a vibrar o machado na floresta espessa.\n6.Rebentaram os portais do templo com malhos e martelos,\n7.atearam fogo ao vosso santuário, profanaram, arrasaram a morada do vosso nome.\n8.Disseram em seus corações: “Destruamo-los todos juntos; incendiai todos os lugares santos da terra”.\n9.Não vemos mais nossos emblemas, já não há nenhum profeta e ninguém entre nós que saiba até quando...\n10.Ó Deus, até quando nos insultará o inimigo? O adversário blasfemará vosso nome para sempre?\n11.Por que retirais a vossa mão? Por que guardais vossa destra em vosso seio?\n12.Entretanto, Deus é meu rei desde os tempos antigos, ele que opera a salvação por toda a terra.\n13.Vosso poder abriu o mar, esmagastes nas águas as cabeças de dragões.\n14.Quebrastes as cabeças do Leviatã, e as destes como pasto aos monstros do mar.\n15.Fizestes jorrar fontes e torrentes, secastes rios caudalosos.\n16.Vosso é o dia, a noite vos pertence: vós criastes a lua e o sol,\n17.Vós marcastes à terra seus confins, estabelecestes o inverno e o verão.\n18.Lembrai-vos: o inimigo vos insultou, Senhor, e um povo insensato ultrajou o vosso nome.\n19.Não abandoneis ao abutre a vida de vossa pomba, não esqueçais para sempre a vida de vossos pobres.\n20.Olhai para a vossa aliança, porque todos os recantos da terra são antros de violência.\n21.Que os oprimidos não voltem confundidos, que o pobre e o indigente possam louvar o vosso nome.\n22.Levantai-vos, ó Deus, defendei a vossa causa. Lembrai-vos das blasfêmias que continuamente vos dirige o insensato.\n23.Não olvideis os insultos de vossos adversários, e o tumulto crescente dos que se insurgem contra vós.",
  "Extras": "textoextra"
}