{
  "Miquéias 1": "\n1.Oráculos do Senhor dirigidos a Miqueias de Morasti, no tempo de Joatão, de Acaz e de Ezequias, reis de Judá.\n2.Povos, ouvi todos! Terra, e tudo o que conténs, estai atenta! O Senhor Javé vai testemunhar contra vós, o Senhor, do alto de sua santa morada.\n3.O Senhor vai sair de sua morada, vai descer e pisar os mais altos cumes da terra.\n4.Sob seus pés os montes se fundirão, os vales se dissolverão como a cera perto do fogo, como a água que rola pela encosta.\n5.Tudo isso por causa da infidelidade de Jacó, por causa dos pecados da casa de Israel. Qual é a infidelidade de Jacó? Não é a Samaria? Quais os lugares altos de Judá? Não é Jerusalém?\n6.Farei da Samaria um montão de pedras no campo, um terreno onde plantarão vinhas. Farei rolar as suas pedras no fundo do vale, e porei a descoberto seus alicerces.\n7.Todos os seus ídolos serão quebrados, todos os seus ganhos de prostituição serão queimados no fogo; destruirei todos os seus ídolos, porque foram pagos com salário de prostituição, e em salário de prostituição serão convertidos.\n8.Por isso, prantearei, gritarei, andarei descalço e nu, soltarei gemidos como o chacal, e lamentações como o avestruz.\n9.Porque o golpe na Samaria é incurável, e atinge também Judá; feriu até a porta de meu povo, até Jerusalém.\n10.Não o anuncieis em Gat, não choreis em Soco! Revolve-te no pó em Bet-Leafra;\n11.passa numa vergonhosa nudez, habitante de Safir. Os habitantes de Saanã não saem mais, o luto de Bet-Esel tira-vos o seu refúgio.\n12.O habitante de Marot treme por seus bens, porque a desgraça mandada pelo Senhor chegou às portas de Jerusalém.\n13.Atrela o cavalo ao carro, habitante de Laquis! Foste a causa dos pecados da filha de Sião, pois em ti se acharam as maldades de Israel.\n14.Por isso, será preciso renunciar a Morasti de Gat; as casas de Aczib decepcionarão os reis de Israel.\n15.Habitante de Maresa, eu te mandarei um novo senhor, o escol de Israel irá até Odolam.\n16.Corta os teus cabelos; rapa a tua cabeça por causa de teus filhos queridos; torna-te calva, como o abutre, porque foram levados cativos para longe de ti.",
  "Miquéias 2": "\n1.Ai dos maquinadores de iniquidade, dos que tramam o mal nos seus leitos, e o executam logo ao amanhecer do dia, porque têm o poder na mão!\n2.Cobiçam as terras e apoderam-se delas, cobiçam as casas e roubam-nas; fazem violência ao homem e à sua família, ao dono e à sua herança.\n3.Por isso, eis o que diz o Senhor: medito um mal contra essa raça, do qual não livrareis o vosso pescoço. Não andareis mais com a cabeça erguida, porque será um tempo de calamidades;\n4.naquele dia irão compor canções a vosso respeito, e será cantada uma elegia: Estamos perdidos, se dirá; fizeram passar a outros parte de meu povo. Como a arrebataram de mim? Nossas terras foram divididas entre os rebeldes.\n5.Por isso, não haverá ninguém que estenda o cordel para ti sobre uma parte na assembleia do Senhor.\n6.“Não profetizeis” – dizem eles –, “não se profetize mais assim; isso não afastará o opróbrio.\n7.Ó tu, a quem chamam casa de Jacó, acaso está o Senhor pronto a irritar-se? Será essa sua maneira de agir?” Não são minhas palavras cheias de bondade para com quem anda na retidão?\n8.Mas vós assistis contra o meu povo o inimigo, arrancais o manto de sobre a veste. Aqueles que seguem o seu caminho, vós os tratais como inimigos.\n9.Expulsais as mulheres de meu povo dos seus estimados lares; tirais para sempre de seus filhos a honra que lhes dei.\n10.De pé! Parti! Porque esta terra não é um lugar de descanso. Por causa de vossa imundície, um cruel tormento vos será infligido.\n11.Se houvesse um homem que atirasse palavras ao vento e espalhasse mentiras: “Vou falar-vos de vinho e de cerveja!”. Tal é o profeta que convém ao meu povo.\n12.Reunirei Jacó todo, recolherei o resto de Israel. Porei tudo junto como ovelhas no aprisco, como um rebanho no seu redil: será uma ruidosa multidão de homens.\n13.Irá à sua frente aquele que fez a brecha, eles se lançarão para passar pela porta e sairão. Seu rei passará diante deles, e o Senhor irá à sua frente.",
  "Miquéias 3": "\n1.Eu disse: Ouvi, chefes de Jacó, e vós, príncipes de Israel; não devíeis vós saber o que é justo?\n2.E, entretanto, odiais o bem e amais o mal, arrancais a pele da carne e a carne dos ossos.\n3.Devoram a carne do meu povo, arrancam-lhe a pele, quebram-lhe os ossos; partem-no como os pedaços postos na panela, como a carne para a caçarola.\n4.Um dia clamarão ao Senhor, mas ele não lhes responderá; ele lhes ocultará a sua face naquele dia por causa da malícia de seus atos.\n5.Oráculo do Senhor contra os profetas que desencaminham o meu povo, que anunciam a paz quando têm algo para mastigar e declaram guerra a quem não lhes põe nada na boca.\n6.Por isso, em lugar de visões, tereis a noite, e trevas em lugar de revelações. O sol se porá para esses profetas, o dia vai tornar-se obscuro;\n7.serão confundidos os videntes, envergonhados os adivinhos. Todos esconderão a barba, porque Deus cessará de lhes falar.\n8.Eu, porém, estou cheio de força do Espírito do Senhor, de justiça e de coragem, para denunciar a Jacó sua maldade, e a Israel seu pecado.\n9.Ouvi isto, chefes da casa de Jacó, príncipes da casa de Israel, que tendes horror à justiça, e torceis tudo o que é reto,\n10.que edificais Sião com sangue e Jerusalém com o preço da iniquidade.\n11.Seus chefes exercem o juízo por gratificação, seus sacerdotes só ensinam mediante salário, seus profetas vaticinam a preço de dinheiro. E ainda ousam apoiar-se no Senhor, dizendo: “Não é verdade que o Senhor está no meio de nós? A desgraça não nos atingirá!”.\n12.Pois bem! Por vossa causa Sião será como um campo lavrado, e Jerusalém será um montão de escombros, e a colina do templo, um morro cheio de mato.",
  "Miquéias 4": "\n1.Acontecerá, no fim dos tempos, que a montanha da casa do Senhor será estabelecida no ápice das montanhas, e será mais elevada que todos os outeiros. Os povos afluirão para ela,\n2.numerosas nações ali virão, dizendo: “Vinde, subamos à montanha do Senhor, à casa do Deus de Jacó. Ele nos ensinará os seus caminhos, e andaremos por suas veredas”. Porque de Sião sairá a doutrina, e de Jerusalém a palavra do Senhor.\n3.Ele será árbitro de numerosas nações e juiz de povos longínquos e poderosos. De suas espadas forjarão arados, e de suas lanças, foices; uma nação não levantará mais a espada contra outra, e não se exercitará mais para a guerra.\n4.Mas cada um habitará debaixo de sua vinha e debaixo de sua figueira, sem que ninguém o moleste; porque assim o prometeu, por sua boca, o Senhor dos exércitos.\n5.Com efeito, todos os povos andam, cada um em nome de seu deus; nós, porém, andaremos para sempre em nome do Senhor, nosso Deus.\n6.Naquele dia – oráculo do Senhor –, recolherei os coxos, reunirei os dispersos e os que eu tinha afligido.\n7.Dos estropiados farei um resto, dos afastados, uma nação robusta; e o Senhor será o seu rei sobre o monte Sião, desde agora e para sempre.\n8.E tu, torre do Rebanho, colina da filha de Sião: voltará a ti tua soberania de outrora, a realeza sobre a casa de Israel.\n9.E agora, por que gritas? Acaso não há rei em ti? Ou pereceu o teu conselheiro, para que se apoderem de ti dores como as de uma parturiente?\n10.Convulsiona-te e geme, filha de Sião, como uma mulher que dá à luz. Vais ter que deixar a cidade e morar no campo; irás até a Babilônia e ali serás salva; ali te resgatará o Senhor da mão de teus inimigos.\n11.Agora se juntam contra ti numerosas nações que dizem: “Seja profanada Sião! Possam nossos olhos ver esta ruína!”.\n12.Todavia, elas desconhecem os planos do Senhor, não entendem o seu desígnio, que é de ajuntá-los como grãos na eira.\n13.Eia, filha de Sião! Tritura aos pés o grão! Pois te darei uma testa de ferro e te darei cascos de bronze, para que esmagues numerosos povos; votarás seus despojos ao Senhor e suas riquezas ao Senhor da terra.\n14.Agora, reúne tuas tropas, filha de guerreiros! Vieram e nos cercaram, ferem com uma vara a face do juiz de Israel.",
  "Provérbios 30": "\n1.Palavras de Agur, filho de Jaces, de Massa. Palavras desse homem: Eu me fatiguei por Deus, estou esgotado por Deus, eis-me entregue.\n2.Porque eu sou o mais insensato dos homens, não tenho a inteligência de um homem.\n3.Não aprendi a sabedoria e não conheci a ciência do Santo.\n4.Quem subiu ao céu e desceu? Quem reteve o vento em suas mãos? Quem envolveu as águas em seu manto? Quem determinou as extremidades da terra? Qual é o seu nome, qual é o nome de seu filho, se é que o sabes?\n5.Toda a palavra de Deus é provada, é um escudo para quem se fia nele.\n6.Não acrescentes nada às suas palavras, para que ele não te corrija e sejas achado mentiroso.\n7.Eu te peço duas coisas, não me negues antes de minha morte:\n8.afasta de mim falsidade e mentira, não me dês nem pobreza nem riqueza, concede-me o pão que me é necessário,\n9.para que, saciado, eu não te renegue, e não diga: “Quem é o Senhor?”. Ou que, pobre, eu não roube, e não profane o nome do meu Deus.\n10.Não calunies um escravo junto de seu senhor, para que ele não te amaldiçoe e sofras o castigo.\n11.Há uma raça que amaldiçoa seu pai e que não abençoa sua mãe.\n12.Há uma raça que se julga pura e que não está limpa de sua mancha.\n13.Há uma raça, oh, cujos olhos são altivos, com pálpebras levantadas!\n14.Há uma raça cujos dentes são espadas e os maxilares, facas, para devorar os desvalidos da terra e os indigentes dentre os homens.\n15.A sanguessuga tem duas filhas: Dá! Dá! Há três coisas insaciáveis, quatro mesmo, que nunca dizem: “Basta!”.\n16.A habitação dos mortos, o seio estéril, o solo que a água jamais sacia e o fogo que nunca diz: “Basta!”.\n17.Os olhos de quem zomba do pai, de quem se recusa a obedecer a sua mãe: os corvos da torrente o arrebatarão, os filhos da águia o devorarão.\n18.Há três coisas que me são mistério, quatro mesmo, que não compreendo:\n19.O voo da águia nos céus, o rastejar da cobra no rochedo, a navegação de um navio em pleno mar, o caminho de um homem junto a uma jovem.\n20.Tal é o procedimento da mulher adúltera: come, depois limpa a boca, dizendo: “Não fiz mal algum”.\n21.Três coisas fazem tremer a terra, há mesmo quatro que ela não pode suportar:\n22.Um escravo que se torna rei, um tolo que está farto de pão,\n23.uma filha desprezada que se casa, uma serva que suplanta sua senhora.\n24.Há quatro animais pequenos na terra que, entretanto, são sábios, muito sábios:\n25.as formigas, povo sem força, que, durante o verão, preparam suas provisões,\n26.os arganazes, povo sem poder, que fazem sua habitação nos rochedos,\n27.os gafanhotos, que não têm rei e avançam todos em bandos,\n28.a lagartixa, que se pode pegar na mão e penetra nos palácios reais.\n29.Há três coisas que têm bela aparência, quatro mesmo, que andam garbosamente:\n30.o leão, o mais bravo dos animais, que não recua diante de nada,\n31.o animal cingido pelos rins, o bode e o rei acompanhado de seu exército.\n32.Se tiveres a asneira de elevar-te a ti mesmo, refletindo nisso, depois, põe tua mão à boca,\n33.porque quem comprime o leite, tira dele a manteiga, quem aperta o nariz, faz jorrar o sangue, quem provoca a cólera, promove a disputa."
}