{
  "Tobias 6": "\n1.Tobias partiu, pois, em companhia do anjo. Também o cão foi atrás deles.Deteve-se na primeira parada à beira do rio Tigre.\n2.Descendo ao rio para lavar os pés, eis que um enorme peixe se lançou sobre ele para devorá-lo.\n3.Aterrorizado, Tobias gritou, dizendo: “Senhor, ele lança-se sobre mim”.\n4.O anjo disse-lhe: “Pega-o pelas guelras e puxa-o para ti”. Tobias assim o fez. Arrastou o peixe para a terra, o qual se pôs a saltar aos seus pés.\n5.O anjo então disse-lhe: “Abre o peixe e tira-lhe o coração, o fel e o fígado. Guarda-os contigo e joga fora as entranhas. O coração, o fel e o fígado do peixe servirão para remédios muito eficazes”. Ele assim o fez.\n6.A seguir, assou uma parte da carne do peixe, que levaram consigo pelo caminho. Salgaram o resto, para que lhes bastasse até chegarem a Ragés, na Média.\n7.Entretanto, Tobias interrogou o anjo: “Azarias, meu irmão, peço-te que me digas qual é a virtude curativa dessas partes do peixe que me mandaste guardar”.\n8.O anjo respondeu-lhe: “Se puseres um pedaço do coração sobre brasas, a sua fumaça expulsará toda espécie de mau espírito, tanto do homem como da mulher e impedirá que ele volte de novo a eles.\n9.Quanto ao fel, pode-se fazer com ele um unguento para os olhos que foram atingidos por manchas brancas, porque ele tem a propriedade de curar”.\n10.Em seguida, Tobias disse-lhe: “Onde queres que pousemos?”.\n11.“Há aqui – respondeu o anjo – um homem de tua tribo e de tua família, chamado Raguel, que tem uma filha chamada Sara; além dela não tem mais filho nem filha.\n12.Todos os seus bens te devem pertencer: mas é preciso que a recebas por esposa.\n13.Pede-a, pois, ao seu pai e ele a dará por esposa.\n14.Tobias replicou: “Ouvi dizer que ela já teve sete maridos e que todos morreram. Diz-se mesmo que foi um demônio que os matou,\n15.por isso, eu temo que o mesmo venha a me acontecer, a mim que sou filho único e, desse modo, faça descer lamentavelmente a velhice de meus pais à habitação dos mortos”.\n16.O anjo respondeu-lhe: “Ouve-me e eu te mostrarei sobre quem o demônio tem poder:\n17.são os que se casam, banindo Deus de seu coração e de seu pensamento e se entregam à sua paixão como o cavalo e o burro, que não têm entendimento: sobre estes o demônio tem poder.\n18.Tu, porém, quando te casares e entrares na câmara nupcial, viverás com ela em castidade durante três dias e não vos ocupareis de outra coisa senão de orar juntos.\n19.Na primeira noite, queimarás o fígado do peixe e será posto em fuga o demônio.\n20.Na segunda noite, serás admitido na sociedade dos santos patriarcas.\n21.Na terceira noite, receberás a bênção que vos dará filhos cheios de saúde.\n22.Passada essa terceira noite, te aproximarás da jovem no temor ao Senhor, mais com o desejo de ter filhos que o ímpeto da paixão. Obterás assim para os teus filhos a bênção prometida à raça de Abraão”.",
  "Tobias 7": "\n1.Chegaram, pois, à casa de Raguel, que os recebeu cordialmente.\n2.Vendo Tobias, Raguel disse a Edna, sua mulher: “Como este jovem é parecido com meu primo”.\n3.Dito isso, perguntou: “De onde viestes, ó jovens?”. Eles responderam: “Somos da tribo de Neftali, dos deportados de Nínive”.\n4.Raguel prosseguiu: “Co­nheceis, porventura, o meu primo Tobit?”. “Certamente” – responderam.\n5.E como Raguel começasse a elogiar Tobit, o anjo disse-lhe: “Esse Tobit de que falas é o pai deste jovem”.\n6.Raguel lançou-se então ao pescoço de Tobias, beijou-o com lágrimas e disse:\n7.“Abençoado sejas, meu filho, porque és filho de um homem de bem!”.\n8.Edna, sua mulher e Sara, sua filha, tinham também os olhos cheios de lágrimas.\n9.Depois que conversaram, Raguel mandou matar um carneiro para preparar um jantar. E quando lhes rogava que tomassem lugar à mesa,\n10.Tobias disse-lhe: “Não comerei nem beberei aqui hoje, antes que me tenhas prometido conceder o que te vou pedir: dá-me Sara, tua filha, por mulher”.\n11.",
  "Tobias 8": "\n1.Depois do jantar, introduziram o jovem no aposento de Sara.\n2.E Tobias, fiel às indicações do anjo, tirou do seu alforje uma parte do fígado e o pôs sobre brasas acesas.\n3.Nesse momento, o anjo Rafael tomou o demônio e prendeu-o no deserto do Alto Egito.\n4.Então, Tobias encorajou a jovem com estas palavras: “Levanta-te, Sara, e roguemos a Deus, hoje, amanhã e depois de amanhã. Estaremos unidos a Deus durante essas três noites. Depois da terceira noite, consumaremos nossa união;\n5.porque somos filhos dos santos patriarcas e não nos devemos casar como os pagãos que não conhecem a Deus”.\n6.Levantaram-se, pois, ambos e oraram juntos fervorosamente para que lhes fosse conservada a vida.\n7.Tobias disse: “Senhor, Deus de nossos pais, bendigam-vos o céu, a terra, o mar, as fontes e os rios, com todas as criaturas que neles existem.\n8.Vós fizestes Adão do limo da terra e destes-lhe Eva por companheira.\n9.Ora, vós sa­beis, ó Senhor, que não é para satisfazer a minha paixão que recebo a minha prima como esposa, mas unicamente com o desejo de suscitar uma posteridade, pela qual o vosso nome seja eternamente bendito”.\n10.E Sara acrescentou: “Tende piedade de nós, Senhor; tende piedade de nós e fazei que cheguemos juntos a uma ditosa velhice!”.\n11.Ora, ao cantar do galo, Raguel chamou os seus criados e foram juntos cavar uma sepultura.\n12.“Quem sabe – dizia ele – se não aconteceu a esse o mesmo que aos outros sete homens que se aproximaram dela?”\n13.Cavada a fossa, voltou para junto de sua mulher e disse:\n14.“Manda uma de tuas escravas ver se ele morreu, a fim de que eu possa enterrá-lo antes de clarear o dia”.\n15.Ela o fez. E a serva, tendo entrado no aposento, encontrou-os bem vivos, dormindo juntos.\n16.Ela voltou e deu essa boa notícia; e Raguel com sua mulher louvaram o Senhor, dizendo:\n17.“Nós vos bendizemos, Senhor, Deus de Israel, porque não se realizou o que temíamos.\n18.Usastes conosco de vossa misericórdia, expulsando para longe de nós o inimigo que nos perseguia,\n19.e tivestes piedade de dois filhos únicos. Fazei, ó Senhor, que eles vos bendigam sempre mais e vos ofereçam um sacrifício de louvor pela sua conservação, a fim de que todas as nações pagãs conheçam que vós sois o único Deus de toda a terra”.\n20.Raguel ordenou imediatamente aos seus criados que fechassem a cova, antes do amanhecer.\n21.Disse à sua mulher que aprontasse um banquete e preparasse todos os víveres necessários aos viajantes.\n22.Mandou também matar duas vacas gordas e quatro carneiros, destinados a um festim para todos os seus vizinhos e amigos.\n23.E instou com Tobias que ficasse com ele durante duas semanas.\n24.Presenteou Tobias com a metade de seus bens e redigiu um documento estipulando que a outra metade se tornaria também, depois de sua morte, propriedade de Tobias.",
  "Tobias 9": "\n1.Tobias chamou então a si o anjo, que ele julgava ser um homem e disse-lhe: “Azarias, meu irmão, peço-te que me ouças.\n2.Ainda que eu me fizesse teu escravo, não seria isso uma retribuição digna por teus cuidados.\n3.Não obstante, vou pedir-te ainda que tomes contigo cavalos e servos e vás à casa de Gabael, em Ragés, na Média. Devolve-lhe o seu recibo e recebe o dinheiro. Convida-o também para o meu casamento.\n4.Bem sabes que meu pai conta os dias. Se eu tardar um dia mais, ele sofrerá com isso.\n5.Vês, por outro lado, como Raguel insistiu em que eu me demorasse aqui e não lho posso recusar”.\n6.Rafael tomou então quatro servos de Raguel, dois camelos e partiu para Ragés, na Média. Encontrando Gabael, entregou-lhe o recibo e recebeu dele todo o dinheiro.\n7.Contou-lhe toda a aventura de Tobias e fê-lo vir consigo às núpcias.\n8.Tobias estava à mesa, quando Gabael entrou na casa de Raguel. Lançaram-se nos braços um do outro e Gabael louvava a Deus com lágrimas de alegria.\n9.“Que o Deus de Israel te abençoe – disse ele – porque és filho de um homem de bem, justo, piedoso e esmoler.\n10.Abençoe também a tua mulher e os vossos pais;\n11.possais ver os vossos filhos e os filhos de vossos filhos, até a terceira e a quarta gerações!\n12.Bendita seja a vossa raça pelo Deus de Israel que reina em toda a eternidade!” “Amém” – responderam eles. E todos se puseram à mesa. E foi no temor do Senhor que celebraram o festim das núpcias.",
  "Tobias 10": "\n1.O casamento de Tobias tinha retardado a sua volta. Seu pai, muito inquieto, dizia: “Por que será que meu filho tarda tanto? Por que se demora lá?\n2.Teria Gabael porventura falecido, de sorte que não haveria ninguém para restituir o dinheiro?”.\n3.Ele entristeceu-se extremamente com isso, assim como Ana, sua mulher, e ambos se puseram a chorar, porque seu filho não voltava no tempo previsto.\n4.Ana, principalmente, derramava lágrimas inesgotáveis e dizia: “Ai, ai, meu filho! Por que te mandamos lá? Tu que eras a luz de nossos olhos, o bordão de nossa velhice, a consolação de nossa vida e a esperança de nossa raça!\n5.Nós, que em ti só tínhamos tudo, não te devíamos ter deixado ir para longe de nós”.\n6.Tobit dizia-lhe: “Cala-te, não te aflijas! Nosso filho está passando bem. Aquele homem com quem nós o mandamos é um homem de confiança”.\n7.Mas ela continuava inconsolável. Todos os dias saía para fora, olhava para todos os lados e corria por todos os caminhos, por onde poderia voltar o filho, a fim de vê-lo ao longe, se fosse possível.\n8.Entretanto, Raguel dizia ao seu genro: “Fica aqui, mandarei notícias a Tobit, teu pai, a respeito de tua saúde”.\n9.Mas Tobias disse-lhe: “Sei que meu pai e minha mãe contam os dias e que se acham em grande tormento”.\n10.Raguel insistiu ainda, apresentando muitas razões, mas Tobias não quis ouvi-lo. Então, entregou-lhe Sara com a metade de seus bens: escravos e escravas, bois e ovelhas, asnos e camelos, roupas, dinheiro e utensílios. E deixou-os partir com saúde e alegria.\n11.Ao despedir-se de Tobias, disse: “Que o santo anjo do Senhor vos acompanhe pelo caminho e vos conduza sãos e salvos. Faço votos de que encontreis tudo em ordem em casa de vossos pais e que eu possa ver os vossos filhos antes de morrer!”.\n12.Os pais beijaram sua filha e deixaram-na partir,\n13.recomendando-lhe que honrasse seus sogros, amasse o seu marido, educasse bem a sua família e governasse a sua casa, conservando-se ela mesma irrepreensível.",
  "Provérbios 23": "\n1.Quando te assentares à mesa com um grande, considera com atenção quem está diante de ti:\n2.põe uma faca na tua garganta, se tu sentes muito apetite;\n3.não cobices seus manjares que são alimentos enganosos.\n4.Não te afadigues para te enriqueceres, evita aplicar a isso teu espírito.\n5.Mal fixas os olhos nos bens, e nada mais há, porque a riqueza tem asas como a águia que voa para o céu.\n6.Não comas com homem invejoso, não cobices seus manjares,\n7.porque ele se mostra tal qual se calculou em si mesmo. Ele te diz: “Come e bebe”, mas seu coração não está contigo.\n8.Comido o bocado, tu o vomitarás e desperdiçarás tuas amabilidades.\n9.Não fales aos ouvidos do insensato porque ele desprezaria a sabedoria de tuas palavras.\n10.Não toques no marco antigo, não penetres na terra dos órfãos,\n11.porque seu vingador é poderoso e defenderá sua causa contra ti.\n12.Aplica teu coração à instrução e teus ouvidos às palavras da ciência.\n13.Não poupes ao menino a correção: se tu o castigares com a vara, ele não morrerá,\n14.castigando-o com a vara, salvarás sua vida da morada dos mortos.\n15.Meu filho, se o teu espírito for sábio, meu coração se alegrará contigo!\n16.Meus rins estremecerão de alegria, quando teus lábios proferirem palavras retas.\n17.Que teu coração não inveje os pecadores, mas permaneça sempre no temor do Senhor\n18.porque então haverá certamente um futuro e tua esperança não será frustrada.\n19.Ouve, meu filho: sê sabio, dirige teu coração pelo caminho reto,\n20.não te ajuntes com os bebedores de vinho, com aqueles que devoram carnes,\n21.pois o ébrio e o glutão se empobrecem e a sonolência veste-se com andrajos.\n22.Dá ouvidos a teu pai, àquele que te gerou e não desprezes tua mãe quando envelhecer.\n23.Adquire a verdade e não a vendas, adquire sabedoria, instruções e inteligência.\n24.O pai do justo exultará de alegria; aquele que gerou um sábio se alegrará nele.\n25.Que teu pai se alegre por tua causa, que viva na alegria aquela que te deu à luz!\n26.Meu filho, dá-me teu coração. Que teus olhos observem meus caminhos,\n27.pois a meretriz é uma fossa profunda e a entranha, um poço estreito:\n28.como um salteador ele fica de emboscada e, entre os homens, multiplica os infiéis.\n29.Para quem os “ah”? Para quem os “ais”? Para quem as contendas? Para quem as queixas? Para quem as feridas sem motivo? Para quem o vermelho dos olhos?\n30.Para aqueles que permanecem junto ao vinho, para aqueles que vão saborear o vinho misturado.\n31.Não consideres o vinho: “como ele é vermelho, como brilha na taça, como corre suavemente!”.\n32.Mas, no fim, morde como uma serpente e pica como um basilisco!\n33.Os teus olhos verão coisas estranhas, teu coração pronunciará coisas incoerentes.\n34.Serás como um homem adormecido no fundo do mar, ou deitado no cimo dum mastro:\n35.“Feriram-me – dirás tu –; e não sinto dor!”. “Bateram-me... e não sinto nada. Quando despertei eu? Quero mais ainda!”"
}