{
  "Ezequiel 13": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, profetiza contra os profetas israelitas que pretendem profetizar, dize àqueles que profetizam de sua própria cabeça: escutai a palavra do Senhor:\n3.eis o que diz o Se­nhor Javé: ai dos profetas insensatos que seguem sua própria inspiração sem terem tido realmente visão alguma.\n4.Assim como chacais nos esconderijos, tais são os teus profetas, ó Israel.\n5.Não subistes por sobre as brechas para refazer um muro à casa de Israel, a fim de poder estar seguro no combate no dia do Senhor.\n6.Veem só visões disparatadas, só fazem predições enganosas, eles que dizem: oráculo do Senhor, quando o Senhor não os enviou; e, todavia, esperam a realização de sua palavra.\n7.Não é verdade que não tendes senão visões ineptas e não fazeis senão predições enganadoras, quando dizeis: oráculo do Senhor, quando não falei coisa alguma?\n8.E, por isso, eis o que diz o Senhor Javé: porque proferis oráculos enganadores e tendes visões mentirosas, vou castigar-vos – oráculo do Senhor Javé.\n9.Estenderei minha mão contra esses profetas de visões ineptas e de oráculos enganadores. Não farão mais parte do conselho do meu povo, não serão inscritos no número da casa de Israel e não regressarão à terra de Israel. E saberão assim que sou eu o Senhor Javé.\n10.Porquanto abusam do meu povo, dizendo: ‘Tudo vai bem’, quando tudo vai mal. Quando o meu povo constrói um muro, ei-los a cobrirem-no de gesso.\n11.Dize pois àqueles que põem esse gesso: este muro vai cair. Vai haver um aguaceiro, vai cair saraiva grossa, vai desencadear-se uma tempestade;\n12.e o muro vai rachar. Então, se vos dirá: onde está o reboco de gesso que amassastes?\n13.Pois bem! Eis o que diz o Senhor Javé: em minha indignação, desencadearei um furacão, em minha cólera, vou mandar uma tempestade, em meu furor de destruição, farei cair granizo.\n14.Abaterei assim o muro que emboçastes, eu o porei abaixo, irei desnudá-lo até as suas fundações. Ele desmoronará e perecereis no meio dos escombros. Sabereis assim que sou o Senhor.\n15.Quando houver saciado o meu furor contra o muro e contra aqueles que o tiverem rebocado de gesso, direi: nada de muro! Desapareceram aqueles que o rebocaram,\n16.esses profetas israelitas que profetizavam sobre Jerusalém e tinham para ela visões de bem-estar quando tudo ia mal – oráculo do Senhor Javé”.\n17.“Tu, filho do homem, volta-te agora para as filhas do teu povo que profetizam de sua própria cabeça, e pronuncia contra elas\n18.o oráculo seguinte: eis o que diz o Senhor Javé: ai daquelas que cosem faixas para todos os punhos, que confeccionam véus para as cabeças de todos os tamanhos, com o fito de fazerem caça às almas. Como?! Capturais as almas do meu povo, enquanto vós conservais em vida vossas próprias almas!\n19.Vós me aviltais perante o meu povo por alguns punhados de cevada e uns pedaços de pão, fazendo perecer vidas que não deveriam morrer, e dando vida a quem não deveria viver. Assim, enganais o meu povo, que não quer senão ouvir fábulas.\n20.Eis por que diz o Senhor: vou contra as ligaduras de que vos servis para dar caça às almas: eu as arrancarei de vossos braços e darei voo às almas que, como pássaros, apanhastes na armadilha.\n21.Rasgarei do mesmo modo os vossos véus e livrarei o meu povo de vossas mãos, a fim de que deixem de ser presa em vossas mãos. E sabereis assim que eu sou o Senhor.\n22.Porque vós abateis a coragem do justo com vossas mentiras, enquanto eu não o abato, porque encorajais o ímpio a não renunciar ao seu caminho perverso para não reencontrar a vida,\n23.já não tereis essas visões tolas e não mais proferireis oráculos. Libertarei o meu povo de vossas mãos, e sabereis que eu sou o Senhor.”",
  "Ezequiel 14": "\n1.Vieram à minha procura alguns anciãos de Israel, e se assentaram junto de mim.\n2.A palavra do Senhor foi-me então dirigida nestes termos:\n3.“Filho do homem, esses homens têm os ídolos instalados no coração, e eles têm constantemente diante dos olhos o que os leva a cair no pecado. É preciso deixar-me consultar por eles?\n4.Pois bem, fala-lhes e anuncia-lhes: eis o que diz o Senhor Javé: se acontecer a um israelita, que tem ídolos instalados no coração e conserva diante dos olhos o que o faz cair no pecado, vir ter com um profeta, sou eu, o Senhor, que lhe responderei pessoalmente segundo a multidão dos seus ídolos,\n5.a fim de atingir no coração essa casa de Israel que, por amor aos seus ídolos, se tem afastado de mim.\n6.Por isso, diz à casa de Israel: eis o que diz o Senhor Javé: retornai! Renunciai a vossos ídolos, deixai de vez todas as vossas práticas abomináveis.\n7.Se efetivamente sucede a algum israelita ou, também, a algum estrangeiro que more em Israel afastar-se de mim e instalar ídolos no coração, conservando diante dos olhos o que o faz cair no pecado, e depois se dirigir a um profeta para me consultar por seu ministério,\n8.sou eu, o Senhor, que hei de responder contra esse homem; farei dele um exemplo que se há de tornar proverbial, porque o eliminarei do meu povo, e sabereis por essa forma que eu sou o Senhor.\n9.E, se o profeta se deixar seduzir e proferir um oráculo, é que eu, o Senhor, o terei seduzido; estenderei a mão contra ele e o farei seduzir; contra ele estenderei a mão, e o farei desaparecer do meio do meu povo de Israel.\n10.Carregarão o peso da sua falta, tanto o consulente como o profeta,\n11.a fim de que a casa de Israel não se afaste para longe de mim, e não se manche por causa de todos os seus delitos. Então, eles serão o meu povo e eu serei o seu Deus – oráculo do Senhor Javé”.\n12.A palavra do Senhor foi-me dirigida nestes termos:\n13.“Filho do homem, se uma terra pecasse contra mim por infidelidade e eu estendesse contra ela a mão, suprimindo-lhe o pão que fortifica, e a ela enviasse a fome exterminadora dos animais e dos homens,\n14.ainda que houvesse nessa terra Noé, Daniel e Jó, esses três homens só salvariam a si próprios, devido à sua justiça – oráculo do Senhor Javé.\n15.Se eu deixasse os animais ferozes percorrerem a terra para devorar as crianças e transformarem-na em deserto, onde ninguém, por temor dessas feras, ousasse passar,\n16.e se esses três homens se encontrassem nessa terra – por minha vida! – oráculo do Senhor Javé –, eles não poderiam salvar nem seus filhos nem suas filhas; somente eles escapariam e a terra continuaria deserta.\n17.Ou, se eu fizesse vir a espada sobre essa terra, dizendo: que a espada passe por aqui e corte indistintamente homens e animais,\n18.e se esses três homens se encontrassem aí – por minha vida – oráculo do Senhor Javé –, não poderiam eles salvar nem seus filhos nem suas filhas; somente eles seriam salvos.\n19.Ou, ainda, se eu enviasse a peste sobre essa terra, e fizesse cair sobre ela o meu furor no sangue, exterminando homens e feras,\n20.e se Noé, Daniel e Jó se encontrassem aí – por minha vida – oráculo do Senhor Javé –, não poderiam eles garantir por sua justiça nem seus filhos nem suas filhas, mas somente a sua própria vida”.\n21.“Assim fala o Senhor Deus: mesmo que lance eu os meus quatro funestos flagelos – a espada, a fome, as feras e a peste – contra Jerusalém, para exterminar dela homens e animais,\n22.subsistirão entretanto alguns sobreviventes, filhos e filhas, que sairão da cidade. Eis que eles virão até vós. Quando tiverdes visto seu proceder e seus atos, vós vos consolareis das calamidades que eu houver desencadeado contra Jerusalém, de tudo quanto eu lhe houver infligido,\n23.Eles vos consolarão, quando houverdes observado o seu comportamento e seus atos: reconhecereis não ser sem motivo que eu tratei a cidade como fiz – oráculo do Senhor Javé.”",
  "Ezequiel 15": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, a lenha da vinha por que valeria mais que a de galhos das outras árvores da floresta?\n3.Toma-se dela para fazer um objeto? Faz-se mesmo uma cavilha para pendurar o que quer que seja?\n4.Eis aí: mete-se no fogo para destruir. Quando o fogo consumir as duas extremidades, e queimar o meio, pode ainda servir para alguma coisa?\n5.Quando ele estava intato, não servia para objeto algum; consumido e queimado pelo fogo, ainda menos poderá servir para qualquer coisa.\n6.Eis por que diz o Senhor Javé: assim como entre as árvores da floresta é a madeira da vide que eu lanço ao fogo para consumir, assim lançarei eu os habitantes de Jerusalém.\n7.Voltarei contra eles a minha face. Fugirão ao fogo; o fogo, porém, os devorará. Saberão que eu sou o Senhor, quando eu voltar contra eles a minha face,\n8.e transformar a terra num deserto, porque me têm sido infiéis – oráculo do Senhor Javé”.",
  "Ezequiel 16": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, mostra a Jerusalém os seus crimes abomináveis.\n3.Será dito: eis o que diz o Senhor Javé a respeito de Jerusalém: por tua origem e nascimento, pertences à terra de Canaã; teu pai foi um amorreu e tua mãe, uma hitita.\n4.No dia do teu nascimento, teu cordão umbilical não foi cortado; não te banharam com água para te purificar, não te untaram com sal, nem te enfaixaram.\n5.Ninguém se inclinou sobre ti para te prestar algum piedoso cuidado. No dia em que nasceste foste exposta em meio das campinas; só havia infortúnio para ti.\n6.Passei junto de ti e te percebi ba­nhada em teu sangue. Eu te gritei: vive malgrado o teu sangue, vive malgrado o teu sangue,\n7.e eu te fiz multiplicar como a erva dos prados. Cresceste. Ficaste moça. Teus seios se formaram, veio-te o pêlo. Mas estavas nua, inteiramente nua.\n8.Passando junto de ti, verifiquei que já havia chegado o teu tempo, o tempo dos amores. Estendi sobre ti o pano do meu manto, cobri tua nudez; depois fiz contigo uma aliança ligando-me a ti pelo juramento – oráculo do Senhor Javé – e tu me pertenceste.\n9.Então, eu te mergulhei na água para limpar o sangue de que estavas coberta, e te ungi com óleo.\n10.Eu te vesti de tecidos bordados, calcei-te com sapatos de pele de golfinho, cingi-te com um cinto de fino linho e um véu de seda.\n11.Ornei-te de adornos: braceletes nos teus pulsos, colares em teu pescoço,\n12.um anel para o teu nariz, brincos para tuas orelhas, uma coroa magnífica para tua cabeça.\n13.Teus ornatos eram de ouro, prata, com vestimentas de linho fino, de seda e panos bordados; teu alimento era trigo, mel e óleo. Cada vez mais bela, chegaste à dignidade real.\n14.A reputação da tua beleza correu entre as nações, pois essa beleza era perfeita, graças ao esplendor que te havia eu preparado – oráculo do Senhor Javé.\n15.Tu, porém, te fiaste na beleza, aproveitaste da tua fama para te prostituíres e ofereceste a tua sensualidade a todo transeunte, a quem te entregaste.\n16.Tomaste tuas vestimentas para delas fazeres lugares altos para ti, ornados de panos de variegadas cores, e deste-te à depravação, o que jamais deveria ter sucedido, e que não te sucederá jamais.\n17.Tomaste as esplêndidas joias feitas com o meu ouro e minha prata, joias que eu te havia doado, e fabricaste com elas imagens humanas, com que te prostituíste,\n18.cobriste-as com as tuas próprias vestes bordadas, e ofereceste-lhes o meu óleo e os meus aromas.\n19.O pão que eu te havia dado, a flor da farinha, o óleo e o mel com que te nutrias, deste-os em oferenda de agradável odor. Eis o que tens feito – oráculo do Senhor Javé.\n20.Depois tomaste os teus filhos e tuas filhas, que para mim deste à luz e os ofere­ceste a eles para sua nutrição. Por acaso são poucas as tuas prostituições?\n21.Degolaste os meus filhos e os fizeste passar pelo fogo em sua honra.\n22.Em meio a todas essas depravações abomináveis, não te lembraste do tempo de tua juventude, quando estavas toda nua e te rolavas em teu sangue.\n23.Para cúmulo de todas essas maldades – Ai! Ai de ti! Oráculo do Senhor –,\n24.edificaste uma colina, um lugar alto em todas as encruzilhadas.\n25.À entrada de cada rua erigiste um lugar alto, e desonraste a tua beleza, dando teu corpo a todos os que vinham, multiplicando as tuas depravações.\n26.Tu te prostituíste com os egípcios, teus vizinhos de corpos vigorosos, e multiplicaste as prostituições para me irritar.\n27.Mas eu estendi a mão contra ti; reduzi a tua porção, deixei-te à mercê das tuas inimigas, as filhas dos filisteus, envergonhadas elas próprias do teu infame proceder.\n28.Tu te prostituíste também com os assírios, porque não estavas satisfeita, e ainda assim não te deste por saciada;\n29.multiplicaste as tuas depravações no país dos mercadores, entre os caldeus, sem que, contudo, te tenhas fartado.\n30.Como é frouxo o teu coração – oráculo do Senhor Javé –, para teres tido ali o comportamento de uma prostituta,\n31.por teres construído um montículo em todas as encruzilhadas, e um lugar alto à entrada de todas as ruas, sem mesmo procurar um salário como meretriz.\n32.Tens sido mulher adúltera que acolhe os estranhos em lugar do esposo.\n33.A todas as prostitutas se dão presentes, mas tu fizeste brindes a todos os teus amantes, procedeste com largueza para que de todos os lados viessem prostituir-se contigo.\n34.Tens sido o avesso das outras mulheres em tuas depravações: não te procuravam; eras tu que pagavas ao invés de receber, fazendo tudo ao contrário do que fazem as outras.\n35.Em vista de tudo isto, luxuriosa, escuta o que diz o Senhor:\n36.eis o que diz o Senhor Javé: por tua prata dilapidada, por tua nudez descoberta no decurso de tuas prostituições com os teus amantes e com os teus ídolos abomináveis, pelo sangue de teus filhos que lhes deste,\n37.vou reu­nir todos os teus amantes com aquele a quem juraste amor, todos quantos amaste e todos que te detestam, vou reuni-los contra ti de todos os lados, e perante eles descobrirei a tua nudez, a fim de que te contemplem totalmente.\n38.Eu infligirei o castigo às adúlteras e às criminosas, e contra ti desencadearei meu furor e meus ciúmes.\n39.Irei te entregar nas suas mãos; eles demolirão o teu montículo, abaterão o teu lugar alto; eles te despojarão dos teus vestidos; levarão os teus ornatos e te deixarão nua e despojada.\n40.Em seguida, sublevarão contra ti a multidão: serás apedrejada e perecerás pela espada;\n41.atearão fogo à tua casa e se fará juízo contra ti, aos olhos de uma multidão de mulheres; porei fim às tuas prostituições e não terás mais salário a dar.\n42.Saciarei o meu furor contra ti e, quando tiveres deixado de ser objeto do meu zelo, eu me acalmarei, e minha cólera terminará.\n43.Porque não te lembraste do tempo da tua mocidade, e tudo isso fizeste com o fito de provocar-me, vou fazer cair sobre tua cabeça o peso de teu proceder – oráculo do Senhor Javé –, a fim de que não ajuntes novos crimes às tuas abominações”.\n44.“Todos os amigos de provérbios dirão a teu respeito: tal mãe, tal filha.\n45.De fato, és bem filha de tua mãe, que tomou aversão a seu marido e a seus filhos; és bem irmã de tuas irmãs, que tomaram aversão a seus maridos e a seus filhos. Tua mãe era uma hitita e teu pai, um amorreu.\n46.Tua irmã mais velha é Samaria, que habita à esquerda com suas filhas; tua irmã mais moça é Sodoma, que habita com suas filhas à tua direita.\n47.Ainda não estavas contente em seguir seu passo e em imitar seus horrores; era pouco! Foste mais longe que elas na corrupção.\n48.Por minha vida – oráculo do Senhor Javé –, tua irmã Sodoma e suas filhas não fizeram o que fizeste tu e tuas filhas.\n49.O crime de tua irmã Sodoma era este: opulência, glutonaria, indolência, ociosidade; eis como vivia ela, assim como suas filhas, sem tomar pela mão o miserável e o indigente.\n50.Tornaram-se arrogantes e, sob os meus olhos, se entregaram à abominação; por isso, eu as fiz desaparecer, como viste.\n51.Quanto à Samaria, não cometeu ela a metade dos teus pecados, porque multiplicaste os teus crimes além dos seus e, por todas essas perversidades que cometeste, justificaste as tuas irmãs.\n52.Carrega, pois, também tu, a vergonha das faltas pelas quais tu as justificaste graças a teus pecados, cuja malvadez superou a dos delas, afiguram-se elas mais justas que tu. De tua parte, carrega a vergonha e suporta a tua ignomínia, pois até fazes parecerem justas as tuas irmãs.\n53.No tempo em que eu as tiver restaurado, Sodoma e suas filhas, Samaria e suas filhas, eu te restaurarei entre elas,\n54.a fim de que carregues o teu opróbrio e sejas tu confundida por tudo quanto fizeste para seu conforto.\n55.Tua irmã Sodoma e suas filhas retornarão a seu primitivo estado, Samaria e suas filhas igualmente; e tu também, com tuas filhas, voltareis à vossa antiga situação.\n56.Ao tempo do teu orgulho, o nome de tua irmã Sodoma não era famoso em tua boca,\n57.antes que houvesse sido patenteada a tua perversidade, como no tempo em que recebias os ultrajes das filhas da Síria e de suas vizinhas, das filhas dos filisteus que de toda parte te insultavam.\n58.Eis-te carregada do peso dos teus crimes e das tuas abominações – oráculo do Senhor.\n59.Pois eis o que diz o Senhor Javé: eu farei a ti conforme fizeste tu, que desprezaste a tua origem violando o pacto.\n60.Mas eu me recordarei da aliança que contigo celebrei no tempo de tua juventude, e farei contigo uma eterna aliança.\n61.Então, te lembrarás de teu procedimento, e terás vergonha disso, quando eu tomar tuas irmãs mais velhas, juntamente com as mais novas, e tu as der por filhas, mas isso não em virtude de tua aliança.\n62.Sou eu que hei de restabelecer a minha aliança contigo, e tu saberás que sou eu o Senhor,\n63.a fim de que te recordes do passado e te envergonhes, e que, em tua vergonha, não tenhas mais a audácia de abrir a boca, quando eu houver perdoado os teus delitos – oráculo do Senhor Javé.”",
  "Provérbios 26": "\n1.Assim como a neve é imprópria no estio e a chuva na ceifa, do mesmo modo não convém ao insensato a consideração.\n2.Como um pássaro que foge, uma andorinha que voa: uma maldição injustificada permanece sem efeito.\n3.O açoite para o cavalo, o freio para o asno: a vara para as costas do tolo.\n4.Não respondas ao néscio segundo sua insensatez, para não seres semelhante a ele.\n5.Responde ao tolo segundo sua loucura, para que ele não se julgue sábio aos seus olhos.\n6.Corta os pés, bebe aflições quem confia uma mensagem a um tolo.\n7.As pernas de um coxo não têm força: do mesmo modo uma sentença na boca de um tolo.\n8.É colocar pedra na funda cumprimentar um tolo.\n9.Um espinho que cai na mão de um embriagado: tal é uma sentença na boca dos insensatos.\n10.Um arqueiro que fere a todos: tal é aquele que emprega um tolo ou um embriagado.\n11.Um cão que volta ao seu vômito: tal é o louco que reitera suas loucuras.\n12.Tu tens visto um homem que se julga sábio? Há mais a esperar de um tolo do que dele.\n13.“Há um leão no caminho – diz o preguiçoso –, um leão na estrada!”\n14.A porta gira sobre seus gonzos: assim o preguiçoso no seu leito.\n15.O preguiçoso põe sua mão no prato e custa-lhe muito levá-la à boca.\n16.O preguiçoso julga-se mais sábio do que sete homens que respondem com prudência.\n17.É pegar pelas orelhas um cão que passa envolver-se num debate que não interessa.\n18.Um louco furioso que lança chamas, flechas e morte:\n19.tal é o homem que engana seu próximo e diz em seguida: “mas era para brincar”.\n20.Sem lenha o fogo se apaga: desaparecido o relator, acaba-se a questão.\n21.Carvão sobre a brasa, lenha sobre o fogo: tal é um intrigante para atiçar uma disputa.\n22.As palavras do mexeriqueiro são como guloseimas: penetram até o fundo das entranhas.\n23.Uma liga de prata sobre o pote de argila: tais são as palavras ardentes com um coração malévolo.\n24.O que odeia, fala com dissimulação; no seu interior maquina a fraude;\n25.quando ele falar com amabilidade, não te fies nele porque há sete abominações em seu coração;\n26.pode dissimular seu ódio sob aparências, e sua malícia acabará por ser revelada ao público.\n27.Quem cava uma fossa, ali cai; quem rola uma pedra, cairá debaixo dela.\n28.A língua mendaz odeia aqueles que ela atinge, a boca enganosa conduz à ruína."
}