{
  "Jó 39": "\n1.Sabes o tempo em que as cabras monteses dão cria nos rochedos? Observaste o parto das corças?\n2.Contaste os meses de sua gravidez e sabes o tempo de seu parto?\n3.Elas se agacham, dão cria e se livram de suas dores.\n4.Seus filhotes tornam-se fortes e crescem nos campos, apartam-se delas e não voltam mais a elas.\n5.Quem pôs o jumento selvagem em liberdade e quem rompeu os laços do asno veloz?\n6.Dei-lhe o deserto por morada e a planície salgada como lugar de habitação.\n7.Ele se ri do tumulto da cidade e não escuta os gritos do tropeiro.\n8.Explora as montanhas da sua pastagem e nela anda buscando tudo o que é verde.\n9.Quererá servir-te o boi selvagem ou passará a noite em teu estábulo?\n10.Podes prendê-lo com uma corda em seu pescoço ou fenderá ele atrás de ti os teus sulcos?\n11.Fiarás nele porque sua força é grande e lhe deixarás a seu cuidado o teu trabalho?\n12.Confiarás nele para que te traga para a casa o que semeaste e que te encha a tua eira?\n13.O avestruz bate as asas alegremente, não tem asas nem penas de bondade?\n14.Abandona os seus ovos na terra e os deixa aquecer no solo,\n15.esquecendo-se que um pé poderá esmagá-los ou que animais selvagens poderão pisá-los.\n16.É cruel com seus filhotes, como se não fossem seus e não se incomoda de ter sofrido em vão.\n17.Pois Deus lhe negou sabedoria e não lhe concedeu inteligência.\n18.Mas, quando alça voo, ri-se do cavalo e do cavaleiro.\n19.És tu que dás vigor ao cavalo e foste tu que enfeitaste seu pescoço com uma crina ondulante?\n20.Que o fazes saltar como um gafanhoto, relinchando terrivelmente?\n21.Orgulhoso de sua força, escava a terra com a pata e atira-se à frente das armas.\n22.Ri-se do medo, nada o assusta e não recua diante da espada.\n23.Sobre ele ressoam a aljava, o ferro brilhante da lança e o dardo.\n24.Tremendo de impaciência, devora o espaço e o som da trombeta não o deixa no lugar.\n25.Ao sinal do clarim, diz: ‘Vamos!’. De longe fareja a batalha, a voz troante dos chefes e o alarido dos guerreiros.\n26.É graças à tua sabedoria que o falcão alça voo e desdobra as suas asas para o sul?\n27.É por tua ordem que a águia levanta voo e faz seu ninho nas alturas?\n28.Ela habita nos rochedos e neles passa a noite, sobre a ponta rochosa e o cimo escarpado.\n29.De lá espia sua presa, pois seus olhos penetram as distâncias.\n30.Seus filhotes se alimentam de sangue e onde quer que haja cadáveres, ali está ela”.",
  "Jó 40": "\n1.O Senhor, dirigindo-se a Jó, lhe disse:\n2.“Aquele que disputa com o Todo-poderoso apresente suas críticas! Aquele que discute com Deus responda!”.\n3.Jó respondeu ao Senhor nestes termos:\n4.“Leviano como sou, que posso responder-te? Ponho a minha mão sobre a boca.\n5.Falei uma vez e não repetirei, duas vezes, e nada acrescentarei”.\n6.Então, do meio da tempestade, o Senhor deu a Jó esta resposta:\n7.“Cinge os teus rins como um valente; vou interrogar-te e tu me responderás.\n8.Queres reduzir a nada a minha justiça e condenar-me antes de ter razão?\n9.Acaso tens um braço semelhante ao de Deus e uma voz troante como a dele?\n10.Orna-te então de grandeza e majestade, reveste-te de esplendor e de glória!\n11.Espalha as ondas de tua cólera. Com um simples olhar, abate o arrogante.\n12.Com um olhar, humilha o soberbo e esmaga os ímpios no mesmo lugar em que eles estão.\n13.Enterra-os todos juntos debaixo da terra e amarra-lhes os rostos num lugar escondido.\n14.Então, eu também te louvarei por triunfares pela força de tua mão direita.\n15.Vê Beemot, que criei contigo, que nutre-se de erva como o boi.\n16.Sua força reside nos rins e seu vigor nos músculos do ventre.\n17.Levanta sua cauda como um cedro. Os nervos de suas coxas são entrelaçados.\n18.Seus ossos são como tubos de bronze e sua carcaça como barras de ferro.\n19.É obra-prima de Deus, foi criado como o soberano de seus companheiros.\n20.As montanhas fornecem-lhe a pastagem e todos os animais dos campos divertem-se em volta dele.\n21.Deita-se sob os lótus, no esconderijo dos caniços e dos brejos.\n22.Os lótus cobrem-no com sua sombra e os salgueiros da margem o cercam.\n23.Quando o rio transborda, ele não se assusta; mesmo que o Jordão levantasse até a sua boca, ele ficaria tranquilo.\n24.Quem o seguraria pela frente e lhe furaria as ventas para nelas passar cordas?\n25.Poderás tu fisgar Leviatã com um anzol e amarrar-lhe a língua com uma corda?\n26.Serás capaz de passar-lhe um junco em suas ventas e de furar-lhe a mandíbula com um gancho?\n27.Ele te fará muitas súplicas e te dirigirá palavras ternas?\n28.Concluirá ele uma aliança contigo, a fim de que faças dele sempre teu escravo?\n29.Brincarás com ele como se fosse um pássaro, ou o prenderás com a coleira, para divertir teus filhos?\n30.Será ele vendido por uma sociedade de pescadores e dividido entre os negociantes?\n31.Poderás crivar-lhe a pele com dardos, ou a cabeça com arpões de pesca?\n32.Tenta pôr a mão sobre ele, sempre te lembrarás disso e não recomeçarás.\n33.Tua esperança será lograda: bastaria a sua vista para te arrasar.",
  "Jó 41": "\n1.Ninguém é bastante ousado para provocá-lo. Quem lhe resistiria face a face?\n2.Quem pôde afrontá-lo e sair com vida? Quem, debaixo de toda a extensão do céu?\n3.Não quero calar a glória de seus membros e falarei de seu vigor incomparável.\n4.Quem levantou a dianteira de sua couraça? Quem penetrou na dupla linha de sua dentadura?\n5.Quem lhe abriu os dois batentes da goela? Em torno dos seus dentes, só terror!\n6.Sua costa é um aglomerado de escudos, cujas juntas são estreitamente ligadas:\n7.uma encaixa na outra, nem sequer o ar passa por entre elas;\n8.uma adere tão bem à outra, que são encaixadas sem se poderem desunir.\n9.Seu espirro faz jorrar a luz e seus olhos são como as pálpebras da aurora.\n10.De sua goela saem chamas e escapam centelhas ardentes.\n11.De suas ventas sai fumaça como de uma panela que ferve entre chamas.\n12.Seu hálito queima como brasa e a chama jorra de sua goela.\n13.",
  "Jó 42": "\n1.Jó respondeu ao Senhor nestes termos:\n2.“Sei que podes tudo e que nada te é impossível.\n3.‘Quem é esse que obscurece assim a Providência com discursos ininteligíveis?’ É por isso que falei, sem compreendê-las, maravilhas que me superam e que não conheço.\n4.‘Escuta-me, deixa-me falar, vou interrogar-te e tu me responderás.’\n5.Meus ouvidos ouviram falar de ti, mas agora meus próprios olhos te viram.\n6.É por isso que me retrato e me arrependo, no pó e na cinza”.\n7.Depois que o Senhor acabou de dirigir essas palavras a Jó, disse a Elifaz de Temã: “Estou irado contra ti e contra teus dois amigos, porque não falastes corretamente de mim, como Jó, meu servo.\n8.Tomai, pois, sete touros e sete carneiros e vinde ter com meu servo Jó. Oferecei-os por vós em holocausto e meu servo Jó intercederá por vós. É em consideração a ele que não vos infligirei ignomínias por não terdes falado bem de mim, como Jó, meu servo”.\n9.Elifaz de Temã, Baldad de Suás e Sofar de Naamat foram-se então para fazer como o Senhor lhes tinha ordenado, e o Senhor tomou em consideração as orações de Jó.\n10.Enquanto Jó rezava por seus amigos, o Senhor o restabeleceu de novo em seu primeiro estado e lhe tornou em dobro tudo quanto tinha possuído.\n11.Todos os seus irmãos, todas as suas irmãs, todos os seus amigos de antes vieram visitá-lo e sentaram-se com ele à mesa em sua casa. Tiveram muito dó dele e deram-lhe condolências a respeito de todas as infelicidades que o Senhor lhe enviara. E cada um deles ofereceu-lhe uma moeda de prata e um anel de ouro.\n12.O Senhor abençoou os últimos tempos de Jó mais do que os primeiros. Teve Jó catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas.\n13.Teve ainda sete filhos e três filhas:\n14.chamou a primeira Pombinha, a segunda Cássia e a terceira Azeviche.\n15.Em toda aquela terra não poderiam ser encontradas mulheres mais belas do que as filhas de Jó. E seu pai lhes destinou uma parte da herança entre seus irmãos.\n16.Depois disso, Jó viveu ainda cento e quarenta anos e conheceu até a quarta geração dos filhos de seus filhos.\n17.Depois, velho e cheio de dias, morreu.",
  "Eclesiástico 22": "\n1.Ao preguiçoso é atirado esterco, só se fala dele com desprezo.\n2.O preguiçoso é apedrejado com excremento, quem o tocar sacudirá a mão.\n3.O filho mal-educado é a vergonha de seu pai, a filha semelhante não gozará de nenhuma consideração.\n4.Uma jovem prudente é uma herança para o marido, mas a filha desavergonhada causa mágoa ao seu pai.\n5.A mulher atrevida cobre de vergonha o pai e o marido; e é igual aos celerados: ambos a desprezam.\n6.Uma palavra inoportuna é música em dia de luto; a sabedoria, porém, emprega com oportunidade o chicote e a instrução.\n7.Instruir um insensato é tornar a ajustar um vaso quebrado;\n8.falar a quem não ouve é como despertar alguém de um sono profundo.\n9.Falar da sabedoria com um insensato é conversar com alguém que está adormecendo; no fim da conversa ele dirá: “Que?”.\n10.Chora sobre um morto, porque ele perdeu a luz; chora sobre um tolo, porque é falho de juízo.\n11.Chora menos sobre um morto, porque ele achou o repouso;\n12.a vida criminosa do mau, porém, é pior do que a morte.\n13.O luto por um morto dura sete dias, mas por um insensato e um ímpio, dura toda a sua vida.\n14.Não fales muito com um estulto; não convivas com o insensato.\n15.Acautela-te contra ele, para não seres incomodado; e não te mancharás com o contágio de seu pecado.\n16.Afasta-te dele: encontrarás repouso, e a sua loucura não te causará mágoa.\n17.O que há de mais pesado que o chumbo? E que outro nome dar-lhe a não ser o de insensato?\n18.É mais fácil carregar areia, sal ou uma barra de ferro, do que suportar o imprudente, o tolo e o ímpio.\n19.Um encaixamento de madeira adaptado aos alicerces de um edifício não se desconjunta. Assim é o coração firmado por uma decisão bem amadurecida.\n20.O desígnio de um homem sensato, em qualquer tempo que seja, não será alterado pelo temor.\n21.Como a estacada posta em lugar elevado e a parede sem argamassa não podem resistir à violência do vento,\n22.assim um coração tímido, de pensamentos tolos, não pode resistir ao choque do temor.\n23.O coração medroso do insensato jamais tem temor em seus pensamentos; assim também o que não se apoia nos preceitos divinos.\n24.Quem machuca um olho, dele faz sair lágrimas; quem magoa um coração, nele excita a sensibilidade.\n25.Quem lança uma pedra aos pássaros os fará fugir; assim, quem insulta um amigo rompe a amizade.\n26.Ainda que tenhas arrancado a espada contra o teu amigo, não desesperes; porque o regresso é possível.\n27.Ainda que tenhas dito contra ele palavras desagradáveis, não temas, porque a reconciliação é possível, salvo se se tratar de injúrias, afrontas, insolências, revelação de um segredo ou golpes à traição; em todos esses casos fugirá de ti o teu amigo.\n28.Permanece fiel ao teu amigo em sua pobreza, a fim de te alegrares com ele na sua prosperidade.\n29.Permanece-lhe fiel no tempo da aflição, a fim de teres parte com ele em sua herança.\n30.O vapor e a fumaça elevam-se na fornalha antes do fogo; assim o homicídio e o derramamento de sangue são precedidos de injúrias, ultrajes e ameaças.\n31.Não me envergonharei de saudar um amigo, nem me esconderei da sua presença; e, se me acontecer algum mal por isso, eu o suportarei,\n32.mas quem o souber, dele desconfiará.\n33.Quem porá uma guarda à minha boca, e um selo inviolável nos meus lábios, para que eu não caia por sua causa, e para que minha língua não me perca?",
  "Eclesiástico 23": "\n1.Senhor, meu pai e soberano de minha vida, não me abandoneis ao conselho de meus lábios, e não permitais que eles me façam sucumbir.\n2.Quem fará sentir o chicote em meus pensamentos, e em meu coração a doutrina da sabedoria, para eu não ser poupado nos pecados por ignorância, a fim de que esses erros não apareçam?\n3.Para que não aumentem as minhas omissões, e não se multipliquem as minhas ignorâncias, e eu não caia diante de meus adversários, e não escarneça de mim o meu inimigo?\n4.Senhor, meu pai e Deus de minha vida, não me abandoneis às suas sugestões;\n5.não me deis olhos altivos e preservai-me da cobiça!\n6.Afastai de mim a intemperança! Que a paixão da volúpia não se apodere de mim e não me entregueis a uma alma sem pejo e sem pudor!\n7.Ouvi, filhos, o conhecimento que eu vos dou: aquele que o guardar não perecerá pelos lábios, nem cairá em ações criminosas.\n8.O pecador é apanhado pela sua leviandade; o orgulhoso e o maledicente nela encontrarão motivos de queda.\n9.Que tua boca não se acostume ao juramento, porque isso leva a muitos pecados.\n10.Que o nome de Deus não esteja sempre na tua boca, e que não mistures nas tuas conversas o nome dos santos, porque nisso não estarias isento de culpa.\n11.Pois, assim como um escravo submetido continuamente à tortura dela trará as cicatrizes, assim todo homem que jura pelo nome de Deus, não poderá totalmente escapar ao pecado.\n12.O homem que jura com frequência será cheio de iniquidade, e o flagelo não deixará a sua casa;\n13.se não cumprir o juramento, sua culpa recairá sobre ele; e, se dissimular, pecará duplamente.\n14.Se jurar em vão, isso não o justificará: sua casa será cheia de castigos.\n15.Há uma outra palavra que merece a morte, e não deve ser encontrada na herança de Jacó!\n16.Tudo isto está longe dos homens piedosos, que não se comprazem em tais crimes.\n17.Não acostumes tua boca a uma linguagem grosseira, pois aí sempre haverá pecado.\n18.Lembra-te de teu pai e de tua mãe, quando te achares no meio dos poderosos,\n19.para não acontecer que Deus se esqueça de ti na presença deles, e que, tornando-te insensato pela tua excessiva familiaridade, tenhas de suportar um insulto, e desejes não ter nascido, e amaldiçoes o dia do teu nascimento.\n20.O homem acostumado a dizer palavras injuriosas jamais se corrigirá disso.\n21.Duas espécies de pessoas multiplicam os pecados, e a terceira atrai sobre si a cólera e a perdição.\n22.A alma que queima como um fogo ardente não se apagará antes de ter devorado alguma coisa.\n23.O homem que abusa de seu próprio corpo, não terá sossego enquanto não acender uma fogueira.\n24.Para o fornicador todo o alimento é doce; não se cansará de pecar até a morte.\n25.O homem que profana seu leito prejudica-se a si mesmo, e diz: “Quem me vê?\n26.As trevas me rodeiam, as paredes me escondem; ninguém me olha; a quem temerei? O Altíssimo não se recordará de meus pecados”.\n27.E ele não compreende que o olhar de Deus tudo vê, que um semelhante temor humano exclui dele o temor a Deus, e que os olhos dos homens o temem.\n28.Ele não sabe que os olhos do Senhor são muito mais luminosos que o sol, que examinam por todos os lados o procedimento dos homens, as profundezas do abismo, e investigam o coração humano até em seus mais íntimos esconderijos.\n29.Pois o Senhor Deus conhecia todas as coisas antes de tê-las criado, e as vê todas, depois que as completou.\n30.Este tal será castigado nas praças públicas da cidade; será posto em fuga como o potro da égua, e será apanhado onde menos o esperar.\n31.Será vexado diante de todos, porque não compreendeu o que é o temor a Deus.\n32.Assim também perecerá toda mulher que deixar seu marido, e lhe der como herdeiro um filho adulterino,\n33.porque primeiramente ela foi desobediente à Lei do Altíssimo, em segundo lugar pecou contra o seu marido, cometendo assim um adultério, dando-se a si filhos de outro homem.\n34.Essa mulher será trazida perante a assembleia, e seus filhos serão vigiados.\n35.Seus filhos não pegarão raízes; seus ramos não darão frutos.\n36.Ela deixará uma memória maldita, e sua desonra jamais se apagará.\n37.E todos aqueles que lhe sobreviverem reconhecerão que nada é melhor do que o temor a Deus, e nada mais suave que guardar os seus preceitos.\n38.É uma grande glória seguir o Senhor, pois é ele quem dá vida longa.",
  "Eclesiástico 24": "\n1.A sabedoria faz o seu próprio elogio, honra-se em Deus, gloria-se no meio do seu povo.\n2.Ela abre a boca na assembleia do Altíssimo, gloria-se diante dos exércitos do Senhor,\n3.é exaltada no meio do seu povo, e admirada na assembleia santa.\n4.Entre a multidão dos eleitos, recebe louvores, e bênçãos entre os abençoados de Deus.\n5.Ela diz: “Saí da boca do Altíssimo; nasci antes de toda criatura.\n6.Eu fiz levantar no céu uma luz indefectível, e cobri toda a terra como que de uma nuvem.\n7.Habitei nos lugares mais altos: meu trono está numa coluna de nuvens.\n8.Sozinha percorri a abóbada celeste, e penetrei nas profundezas dos abismos. Andei sobre as ondas do mar,\n9.e percorri toda a terra. Imperei sobre todos os povos\n10.e sobre todas as nações.\n11.Tive sob os meus pés, com meu poder, os corações de todos os homens, grandes e pequenos. Entre todas as coisas procurei um lugar de repouso, e habitarei na moradia do Senhor.\n12.Então, a voz do Criador do universo deu-me suas ordens, e aquele que me criou repousou sob minha tenda.\n13.E disse-me: “Habita em Jacó, possui tua herança em Israel, estende tuas raízes entre os eleitos”.\n14.Desde o início, antes de todos os séculos, ele me criou, e não deixarei de existir até o fim dos séculos; e exerci as minhas funções diante dele na casa santa.\n15.Assim fui firmada em Sião; repousei na cidade santa, e em Jerusalém está a sede do meu poder.\n16.Lancei raízes no meio de um povo glorioso, cuja herança está na partilha de meu Deus; e fixei minha morada na assembleia dos santos.\n17.Elevei-me como o cedro do Líbano, como o cipreste do monte Sião;\n18.cresci como a palmeira de Cades, como as roseiras de Jericó.\n19.Elevei-me como uma formosa oliveira nos campos, como um plátano no caminho à beira das águas.\n20.Exalo um perfume de canela e de bálsamo odorífero, um perfume como de mirra escolhida;\n21.como o estoraque, o gálbano, o ônix e a mirra, como a gota de incenso que cai por si própria, perfumei minha morada. Meu perfume é como o de um bálsamo sem mistura.\n22.Estendi meus galhos como um terebinto, meus ramos são de honra e de graça.\n23.Cresci como a vinha de frutos de agradável odor, e minhas flores são frutos de glória e abundância.\n24.Sou a mãe do puro amor, do temor (a Deus), da ciência e da santa esperança,\n25.em mim se acha toda a graça do caminho e da verdade, em mim toda a esperança da vida e da virtude.\n26.Vinde a mim todos os que me desejais com ardor, e enchei-vos de meus frutos;\n27.pois meu espírito é mais doce do que o mel, e minha posse mais suave que o favo de mel.\n28.A memória de meu nome durará por toda a série dos séculos.\n29.Aqueles que me comem terão ainda fome, e aqueles que me bebem terão ainda sede.\n30.Aquele que me ouve não será humilhado, e os que agem por mim não pecarão.\n31.Aqueles que me tornam conhecida terão a vida eterna.\n32.Tudo isso é o livro da vida, a aliança do Altíssimo, e o conhecimento da verdade.\n33.Moisés deu-nos a Lei com os preceitos da justiça, a herança da casa de Jacó e as promessas feitas a Israel.\n34.Deus prometeu a seu servo Davi que faria sair dele um rei muito poderoso, o qual se sentaria eternamente num trono de glória.\n35.A Lei faz transbordar a sabedoria como o Fison, e como o Tigre na época dos frutos novos;\n36.ela espalha a inteligência como o Eufrates, e uma inundação como a do Jordão no tempo da colheita.\n37.É ela quem derrama a ciência como o Nilo, soltando as águas como o Geon no tempo da vindima.\n38.Foi ele quem primeiro a conheceu perfeitamente, essa sabedoria impenetrável às almas fracas.\n39.O seu pensamento é mais vasto do que o mar, e seu conselho, mais profundo do que o grande abismo.\n40.Eu, a sabedoria, fiz correr os rios.\n41.Sou como o curso de água imensa de um rio, como o canal de uma ribeira, e como um aqueduto saindo do paraíso.\n42.Eu disse: “Regarei as plantas do meu jardim, darei de beber aos frutos de meu prado”;\n43.e eis que meu curso de água tornou-se abundante, e meu rio tornou-se um mar.\n44.Pois a luz da ciência que eu derramo sobre todos é como a luz da manhã, e de longe eu a torno conhecida.\n45.Penetrarei em todas as profundezas da terra, visitarei todos aqueles que dormem, e alumiarei todos os que confiam no Senhor.\n46.Continuarei a espalhar a minha doutrina como uma profecia, e a deixarei aos que buscam a sabedoria, e não abandonarei seus descendentes até o século santo.\n47.Considerai que não trabalhei só para mim, mas para todos aqueles que buscam a verdade."
}