{
  "Levítico 22": "\n1.O Senhor disse a Moisés: “Dize a Aarão e a seus filhos\n2.que respeitem as coisas santas que os israelitas me consagram e não profanem o meu santo nome. Eu sou o Senhor. E lhe dirá:\n3.Todo homem de vossa linhagem e de vossa descendência que se aproximar das coisas santas consagradas ao Senhor pelos israelitas, com uma imundície, será cortado de diante de mim. Eu sou o Senhor.\n4.Todo homem da descendência de Aarão, atacado de lepra ou de gonorreia, não comerá coisa santa até a sua purificação. O mesmo será para aquele que tiver tocado uma pessoa contaminada por um cadáver, para aquele que tiver um fluxo seminal,\n5.ou para aquele que tiver tocado quer seja um réptil com que se tenha contaminado, quer seja um homem afetado de uma impureza qualquer.\n6.Quem tocar essas coisas será impuro até a tarde, e não comerá coisas santas. Lavará seu corpo com água e, depois do pôr do sol, ficará puro.\n7.Somente então poderá comer as coisas santas, porque são seu alimento.\n8.Não comerá um animal morto por si, ou dilacerado, para não ser contaminado por ele. Eu sou o Senhor.\n9.Observarão minhas leis, para que não caiam em pecado e não morram por ter profanado as coisas santas. Eu sou o Senhor que as santifica.\n10.Nenhum estrangeiro come­rá as coisas santas. Tampouco poderão comer delas o hóspede e o servo de um sacerdote.\n11.Mas o escravo adquirido a preço de di­nhei­ro poderá comer, bem como aquele que for nascido na casa: poderão comer desse alimento.\n12.Se uma filha de sacerdote for casada com um estrangeiro, ela não comerá os alimentos tomados dentre as coisas santas.\n13.Mas, se estando viúva ou repudiada, ela volta sem filhos à casa paterna como no tempo de sua juventude, poderá comer o alimento de seu pai. Nenhum estrangeiro, porém, o comerá.\n14.Se alguém comer por inadvertência uma coisa consagrada, pagará o seu valor ao sacerdote, e mais um quinto.\n15.Os sacerdotes não permitirão aos profanos comer as santas oferendas que os israelitas tiverem destinado em homenagem ao Senhor,\n16.para não se exporem a levar o peso da falta cometida, deixando que assim se comam as coisas santas. Porque eu sou o Senhor que as santifica”.\n17.O Senhor disse a Moisés:\n18.“Dize a Aarão, a seus filhos e a todos os israelitas o seguinte: Qualquer israelita ou estrangeiro em Israel que apresentar sua oferta em holocausto ao Senhor, seja em razão de um voto, seja como oferta espontânea,\n19.deverá, para ser aceito, apresentar um macho sem defeito, tomado entre o gado, as ovelhas ou as cabras.\n20.Não ofere­cereis vítima alguma defeituosa, porque não seria aceita.\n21.Quando alguém oferecer ao Senhor um sacri­fício pacífico, tomado do rebanho maior ou do menor, seja em cumprimento de um voto seja como oferta espontânea, a vítima, para ser aceita, deverá ser sem defeito.\n22.Não oferecereis ao Senhor animal algum cego, estropiado, mutilado, atacado de úlcera, de sarna ou de dartro; não fareis dele um holocausto ao Senhor sobre o altar.\n23.Poderás sacri­ficar como oferta espontânea um boi ou um cordeiro com um membro comprido ou curto demais; mas essa vítima não será aceita para o cumprimento de um voto.\n24.Não oferecereis em vossa terra ao Senhor um animal cujos testículos tenham sido machucados, esmagados, arrancados ou cortados.\n25.Não aceitareis nenhuma dessas vítimas das mãos de um estrangeiro, para oferecê-la em alimento a vosso Deus. Elas não seriam aceitas em vosso favor, pois são mutiladas e defeituosas”.\n26.O Senhor disse a Moisés:\n27.“Um bezerro, um cordeiro ou um cabrito ficará sete dias com sua mãe após seu nascimento. A partir do oitavo dia, e nos dias seguintes, será aceito para ser oferecido em sacrifício pelo fogo ao Senhor.\n28.Quer se trate de gado maior ou menor, não imolareis no mesmo dia o animal com sua cria.\n29.Quando oferecerdes ao Senhor um sacrifício de ação de graças, oferecei-o de maneira que seja aceito.\n30.Será comido no mesmo dia e não deixareis nada dele para o dia seguinte. Eu sou o Senhor.\n31.Observareis os meus preceitos e os poreis em prática. Eu sou o Se­nhor.\n32.Não profaneis o meu santo nome, e serei santificado no meio dos israelitas. Eu sou o Senhor que vos santifica,\n33.e que vos tirei do Egito para ser vosso Deus. Eu sou o Senhor”.",
  "Levítico 23": "\n1.O Senhor disse a Moisés: “Dize aos israelitas o seguinte:\n2.Eis as festas do Senhor que anunciareis como devendo ser santas assembleias: essas são as minhas solenidades.\n3.Trabalhareis seis dias, mas no sétimo dia, sábado, dia de repouso, haverá uma santa assembleia. Nele não fareis trabalho algum. É o repouso consagrado ao Senhor, em todos os lugares em que habitardes”.\n4.“Eis as festas do Senhor, santas assembleias que anunciareis no devido tempo:\n5.No dia catorze do primeiro mês, entre as duas tardes, é a Páscoa do Senhor.\n6.E no dia quinze do mesmo mês, é a festa dos Pães sem Fermento, em honra do Senhor: comereis pães sem fermento durante sete dias.\n7.Tereis no primeiro dia uma santa assembleia, e não fareis nenhum trabalho servil.\n8.Durante sete dias, oferecereis ao Senhor sacrifícios pelo fogo. No sétimo dia, haverá uma santa assembleia. Não fareis nenhum trabalho servil.”\n9.O Senhor disse a Moisés: “Dize aos israelitas o seguinte:\n10.Quando tiverdes entrado na terra que vos hei de dar, e fizerdes a ceifa, trareis ao sacerdote um feixe de espigas como primícias de vossa ceifa.\n11.O sacerdote agitará esse feixe de espigas diante do Senhor, para que ele vos seja favorável. O sacerdote fará isso no dia seguinte ao sábado.\n12.No mesmo dia em que o feixe for agitado, oferecereis ao Senhor em holocausto um cordeiro de um ano, sem defeito,\n13.ajuntando a ele uma oferta de dois décimos de flor de farinha amassada com óleo, como sacrifício pelo fogo de agradável odor ao Se­nhor. A libação será de um quarto de hin de vinho.\n14.Não comereis nem pão, nem grão torrado, nem espigas frescas até o dia em que levardes a oferta ao vosso Deus. Essa é uma lei perpétua para vossos descendentes, em todos os lugares em que habitardes”.\n15.“A partir do dia seguinte ao sábado, desde o dia em que tiverdes trazido o feixe para ser agitado, contareis sete semanas completas.\n16.Contareis cinquenta dias até o dia seguinte ao sétimo sábado, e apresentareis ao Se­nhor uma nova oferta.\n17.Trareis de vossa casa dois pães feitos de dois décimos de flor de farinha, cozidos com fermento, para agitá-los como oferta; são as primícias do Senhor.\n18.Oferece­reis com o pão em holocausto ao Senhor sete cordeiros de um ano, sem defeito, um novilho e dois carneiros, acompanhados da oferta e da libação. Esse será um sacrifício de agradável odor ao Senhor.\n19.Oferecereis também um bode pelo pecado e, como sacrifício pacífico, dois cordeiros de um ano.\n20.O sacerdote os agitará com o pão das primícias, como ofertas agitadas diante do Senhor, com os dois cordeiros. Serão consagrados ao Senhor, e serão propriedade do sacerdote.\n21.Nesse mesmo dia, anunciareis a festa e convocareis uma santa assembleia: não fareis nenhum traba­lho servil. Essa é uma lei perpétua para vossos descendentes, em qualquer lugar onde habitardes.\n22.Quando fizeres a ceifa em tua terra, não ceifarás até o extremo limite de teu campo e não reco­lherás a espiga de tua ceifa. Deixará isso para o pobre e o estrangeiro. Eu sou o Senhor, vosso Deus.”\n23.O Senhor disse a Moisés: “Dize aos israelitas o seguinte:\n24.No sétimo mês, no primeiro dia do mês, haverá para vós um dia de repouso, solenidade que publi­careis ao som da trombeta, uma santa assembleia.\n25.Não fareis nenhum traba­lho servil e oferecereis ao Senhor sacrifícios consumidos pelo fogo”.\n26.O Senhor disse a Moisés:\n27.“No décimo dia do sétimo mês será o dia das Expiações. Tereis uma santa assembleia: humilhareis vossas almas e oferecereis ao Senhor sacrifícios queimados pelo fogo.\n28.Não fareis trabalho algum naquele dia, porque é o dia de expiação em que deve ser feita a expiação por vós diante do Senhor, vosso Deus.\n29.Todo aquele que não se humi­lhar nesse dia será cortado do meio de seu povo.\n30.E todo o que fizer nesse dia um trabalho qualquer, eu o suprimirei do meio de seu povo.\n31.Não fareis, pois, trabalho algum; essa é uma lei perpétua para vossos descendentes, em todos os lugares em que habitardes.\n32.Será para vós um sábado, dia de descanso absoluto, e humilhareis vossas almas. Observareis vosso sábado, desde a tarde do dia nove do mês até à tarde do dia seguinte”.\n33.O Senhor disse a Moisés: “Dize aos israelitas o seguinte:\n34.O décimo quinto dia do sétimo mês é a festa dos Tabernáculos durante sete dias, em honra do Senhor.\n35.No primeiro dia haverá uma santa assembleia: não fareis nenhum trabalho servil.\n36.Durante sete dias, oferecereis ao Senhor sacrifícios queimados pelo fogo. No oitavo dia, tereis uma santa assembleia e oferecereis ao Senhor sacrifícios queimados pelo fogo. Será uma assembleia solene: não fareis nenhum trabalho servil.\n37.Essas são as solenidades do Se­nhor nas quais anunciareis santas assembleias, para oferecer ao Senhor sacrifícios queimados pelo fogo, holocaustos e oblações, vítimas e libações, cada coisa em seu dia,\n38.sem falar dos sábados do Senhor, de vossos dons, votos e de todas as ofertas espontâneas que fizerdes ao Senhor.\n39.No décimo quinto dia do sétimo mês, quando tiverdes colhido os produtos da terra, celebrareis uma festa ao Senhor durante sete dias. O primeiro dia será um dia de repouso, bem como o oitavo.\n40.No primeiro dia, tomareis frutos de árvores formosas, folhas de palmeiras, ramos de árvores frondosas e de salgueiros da torrente; e vos alegrareis durante sete dias, diante do Senhor, vosso Deus.\n41.Cada ano celebrareis essa festa durante sete dias em honra do Senhor. Essa é uma lei perpétua para vossos descendentes. Celebrareis a festa no sétimo mês.\n42.Habitareis em barracas de ramos durante sete dias. Todo homem da geração de Israel habitará em barracas de ramos,\n43.para que saibam os vossos descendentes que fiz habitar os israelitas em barracas de ramos, quando os tirei do Egito. Eu sou o Senhor, vosso Deus”.\n44.Foi assim que Moisés falou aos israelitas, prescrevendo-lhes as festas do Senhor.",
  "Levítico 24": "\n1.O Senhor disse a Moisés:\n2.“Ordena aos israelitas que te tragam óleo puro de olivas esmagadas para manter continua­mente acesas as lâmpadas do candelabro.\n3.Aarão as preparará fora do véu do testemunho, na tenda de reunião, a fim de que elas queimem ininterrupta­mente, da tarde à ma­nhã, diante do Se­nhor.\n4.Disporá as lâmpadas no candelabro de ouro puro, para que queimem sempre diante do Senhor.\n5.Tomarás também flor de farinha e farás com ela doze bolos cozidos, cada um dos quais com dois décimos de efá,\n6.e os colocará em duas pilhas de seis na mesa de ouro puro diante do Senhor.\n7.Sobre cada pilha porás incenso puro, que será um memorial oferecido pelo fogo ao Senhor.\n8.Esses pães serão colocados diante do Senhor a cada sábado, continuamente, da parte dos israe­litas: essa é uma aliança perpétua.\n9.Esses pães serão propriedade de Aarão e de seus filhos, que os comerão no lugar santo; isso será para eles uma coisa santíssima entre as ofertas feitas pelo fogo ao Senhor. É uma lei perpétua”.\n10.O filho de uma mulher israe­lita, tendo por pai um egípcio, veio entre os israelitas. E, discutindo no acampamento com um deles,\n11.o filho da mulher israelita blasfemou contra o santo nome e o amaldiçoou. Sua mãe chamava-se Salomit, filha de Dabri, da tribo de Dã.\n12.Puseram-no em prisão até que Moisés tomasse uma decisão, segundo a ordem do Senhor.\n13.Então o Senhor disse a Moisés:\n14.“Faze sair do acampamento o blasfemador, e todos aqueles que o ouviram ponham a mão sobre a sua cabeça, e toda a assembleia o apedreje.\n15.Dirás aos israelitas: Todo aquele que amaldiçoar o seu Deus levará o seu pecado.\n16.Quem blasfemar o nome do Senhor será punido de morte: toda a assembleia o apedrejará. Quer seja ele estrangeiro ou natural, se blasfemar contra o santo nome, será punido de morte”.\n17.“Todo aquele que ferir mortalmente um homem será morto.\n18.Quem tiver ferido de morte um animal doméstico, dará outro em seu lugar: vida por vida.\n19.Se um homem ferir o seu próximo, assim como fez, assim se lhe fará a ele:\n20.fratura por fratura, olho por olho e dente por dente. Sofrerá o mesmo que ele fez ao seu próximo.\n21.Quem matar um animal restituirá outro, mas o que matar um homem será punido de morte.\n22.Só haverá uma lei entre vós tanto para o estrangeiro como para o natural: porque eu sou o Senhor, vosso Deus.”\n23.Moisés transmitiu essas normas aos israelitas. Tiraram do acampamento o blasfemo e o apedrejaram, conforme a ordem que o Senhor tinha dado a Moisés.",
  "Eclesiástico 48": "\n1.Suas palavras queimavam como uma tocha ardente. Elias, o profeta, levantou-se em breve como um fogo.\n2.Ele fez vir a fome sobre o povo de Israel: foram reduzidos a um punhado por tê-lo irritado com sua inveja, pois não podiam suportar os preceitos do Senhor.\n3.Com a palavra do Senhor ele fechou o céu, e dele fez cair fogo por três vezes.\n4.Quão glorioso te tornaste, Elias, por teus prodígios! Quem pode gloriar-se de ser como tu?\n5.Tu que fizeste sair um morto do seio da morte, e o arrancaste da região dos mortos pela palavra do Senhor;\n6.tu que lançaste os reis na ruína, que desfizeste sem dificuldade o seu poder, que fizeste cair de seu leito homens gloriosos.\n7.Tu que ouviste no Sinai o julgamento do Senhor, e no monte Horeb os decretos de sua vingança.\n8.Tu que sagraste reis para a penitência, e estabeleceste profetas para te sucederem.\n9.Tu que foste arrebatado num turbilhão de fogo, num carro puxado por cavalos ardentes.\n10.Tu que foste escolhido pelos decretos dos tempos para amenizar a cólera do Senhor, reconciliar os corações dos pais com os filhos, e restabelecer as tribos de Jacó.\n11.Bem-aventurados os que te conheceram, e foram honrados com a tua amizade!\n12.Pois, quanto a nós, só vivemos durante esta vida, e depois da morte, nem mesmo nosso nome nos sobreviverá.\n13.Elias foi então arrebatado em um turbilhão, mas seu espírito permaneceu em Eliseu. Nunca em sua vida teve Eliseu medo de um príncipe; ninguém o dominou pelo poder.\n14.Nada houve que o pudesse vencer: seu corpo, mesmo depois da morte, fez profecias.\n15.Durante a vida fez prodígios, depois da morte fez milagres.\n16.E, apesar de tudo isso, o povo não fez penitência, não se afastou dos seus pecados, até que foi expulso de sua terra, e espalhado por todo o mundo.\n17.Só ficou um resto do povo, um príncipe da casa de Davi.\n18.Alguns deles fizeram o que é do agrado de Deus; os outros, porém, multiplicaram os seus pecados.\n19.Ezequias fortificou a sua cidade, trazendo água até o centro; abriu com ferro um rochedo, e construiu um poço para as águas.\n20.Durante o seu reinado veio Senaquerib, que enviou Rabsaces, o qual levantou a sua mão contra eles; ele estendeu a sua mão contra Sião, ensoberbecendo-se com seu poder.\n21.Foi então que os seus corações e as suas mãos desfaleceram: sentiram dores como a parturiente.\n22.Invocaram o Senhor misereclodioso, levantando para o céu as suas mãos estendidas. E o Santo, o Senhor Deus, ouviu logo a sua voz:\n23.não se recordou dos seus pecados, não os entregou aos seus inimigos, mas purificou-os pela mão de Isaías, seu santo profeta.\n24.Derrubou o acampamento dos assírios, e o anjo do Senhor os desbaratou.\n25.Pois Ezequias fez o que era agradável a Deus: caminhou corajosamente pelas pegadas de Davi, seu pai, assim como lhe havia recomendado Isaías, o grande profeta, fiel aos olhos do Senhor.\n26.Um dia o sol retrocedeu, e o profeta prolongou a vida do rei.\n27.Por uma poderosa inspiração ele viu o fim dos tempos, e consolou aqueles que choravam em Sião;\n28.ele anunciou o futuro até o fim dos tempos, assim como as coisas ocultas antes que se cumprissem.",
  "Eclesiástico 49": "\n1.A memória de Josias é como uma composição de aromas preparada pelo perfumista.\n2.Em toda boca, sua lembrança é doce como o mel, como uma melodia em um festim regado de vinho.\n3.Foi divinamente destinado a levar o povo à penitência, e robusteceu a piedade numa época de pecado.\n4.Voltou o coração para o Senhor e fez desaparecer as abominações da impiedade.\n5.Exceto Davi, Ezequias e Josias, todos pecaram:\n6.os reis de Judá abandonaram a Lei do Altíssimo, e desprezaram o temor de Deus;\n7.por isso, tiveram de entregar a outros o seu reino, e a sua glória a uma nação estrangeira.\n8.Os inimigos queimaram a cidade eleita, a cidade santa, transformaram suas ruas em um deserto, conforme o que predissera Jeremias,\n9.pois eles maltrataram aquele que havia sido consagrado profeta desde o ventre de sua mãe, para derrubar, para destruir, para arruinar, mas depois reedificar e renovar.\n10.Foi Ezequiel quem teve essa visão gloriosa, que o Senhor lhe mostrou num carro de querubins.\n11.Pois ele anunciou com uma chuva a sorte dos inimigos, assim como os bens reservados àquele que seguiam o caminho reto.\n12.Quanto aos doze profetas, refloresçam os seus ossos em seus túmulos, pois fortaleceram Jacó, e redimiram-se da servidão por uma fé corajosa.\n13.Como engrandecer a glória de Zorobabel? Foi ele como um anel na mão direita.\n14.Do mesmo modo Josué, filho de Josedec; eles que, em seus dias, reconstruíram a casa de Deus, e tornaram a levantar o Templo Santo do Senhor, destinado a uma glória eterna.\n15.Neemias viverá por longo tempo na recordação; ele reergueu nossas muralhas arruinadas, restabeleceu nossas portas e nossos trincos, e reedificou nossas casas.\n16.Ninguém nasceu no mundo comparável a Henoc, pois ele também foi arrebatado desta terra;\n17.nem comparável a José, nascido para ser o príncipe de seus irmãos e o sustentáculo de sua raça, o governador de seus irmãos, e o esteio de seu povo.\n18.Seus ossos foram conservados com cuidado: depois de sua morte fizeram profecia.\n19.Set e Sem foram glorificados entre os homens, porém, acima de qualquer ser vivo da Criação, acha-se Adão.",
  "Eclesiástico 50": "\n1.Simão, filho de Onias, sumo sacerdote, foi quem, durante a sua vida, sustentou a casa do Senhor; e durante os seus dias, fortificou o templo.\n2.Por ele foi fundado o alto edifício do templo, o edifício duplo e as altas muralhas.\n3.Em seus dias, a água jorrou dos reservatórios, que se encheram extraordinariamente, como o mar de bronze,\n4.ele cuidou do seu povo, libertou-o da perdição.\n5.Foi bastante poderoso para aumentar a cidade, conquistou glória em suas relações com a nação, e alargou a entrada do templo e do átrio.\n6.Como a estrela-d’alva brilha no meio das nuvens, como brilha a lua nos dias de lua cheia,\n7.como brilha o sol radioso, assim resplandeceu ele no Templo de Deus.\n8.Ele era como o arco-íris fulgurando nas nuvens luminosas, como a flor da roseira em dia de primavera, como os lírios à beira de uma corrente de água, e como o incenso que exala seu perfume nos dias de verão;\n9.como um fogo que lança centelhas, como o incenso que se queima no fogo;\n10.como um vaso de ouro maciço, adornado de pedrarias;\n11.como uma oliveira cujos rebentos crescem, e como um cipreste que se ergue para o alto. Assim aparecia ele quando se cobria com o manto de aparato, e revestia os ornatos de sua dignidade.\n12.Subindo ao altar santo, honrava os santos ornamentos.\n13.Conservando-se de pé junto do altar, recebia as partes das vítimas da mão dos sacerdotes, e os seus irmãos o rodeavam como uma coroa, como uma plantação de cedros no monte Líbano.\n14.Como as folhas de uma palmeira, todos os filhos de Aarão mantinham-se em volta dele em sua magnificência.\n15.A oblação do Senhor era apresentada pelas suas mãos diante do povo de Israel. Quando terminava o sacrifício no altar, a fim de enaltecer a oblação do rei Altíssimo,\n16.ele estendia a mão para a libação, e espargia o sangue da videira;\n17.derramava ao pé do altar um perfume divino para o príncipe Altíssimo.\n18.Então, os filhos de Aarão manifestavam-se com exclamações, e tocavam trombetas de metal batido; faziam ouvir grandes clamores para se fazerem lembrados diante de Deus.\n19.E todo o povo se comprimia em multidão, e caía com a face por terra, para adorar o Senhor, seu Deus, e dirigir preces ao Deus Todo-poderoso, o Altíssimo.\n20.Os cantores elevavam a voz, e do vasto edifício subia uma suave melodia.\n21.O povo orava ao Senhor, o Altíssimo, até que terminasse o culto do Senhor, e que as cerimônias tivessem fim,\n22.Então, descendo do altar, o sumo sacerdote elevava as mãos sobre todo o povo israelita, para render glória a Deus em alta voz, e para glorificá-lo em seu nome.\n23.E o povo repetia sua oração, querendo demonstrar o poder de Deus.\n24.E, agora, orai ao Deus de todas as coisas, que fez grandes coisas pela terra toda, que multiplicou nossos dias desde o seio materno, e usou de misericórdia para conosco.\n25.Que ele nos conceda a alegria do coração, e que a paz esteja com Israel agora e para sempre;\n26.para que Israel creia que a misericórdia de Deus está conosco, e que nos liberte quando chegar o dia.\n27.Há dois povos que minha alma abomina, e o terceiro, que aborreço, nem sequer é um povo:\n28.aqueles que vivem no monte Seir, os filisteus, e o povo insensato que habita em Siquém.\n29.Jesus, filho de Sirac de Jerusalém, escreveu neste livro uma doutrina de sabedoria e ciência, e derramou nele a sabedoria de seu coração.\n30.Feliz aquele que se entregar a essas boas palavras; aquele que as guardar no coração será sempre sábio;\n31.pois, se ele as cumprir, será capaz de todas as coisas, porque a luz de Deus guiará os seus passos.",
  "Eclesiástico 51": "\n1.Eu vos glorificarei, ó Senhor e rei, eu vos louvarei, ó Deus, meu salvador.\n2.Glorificarei o vosso nome, porque fostes meu auxílio e meu protetor.\n3.Livrastes meu corpo da perdição, das ciladas da língua injusta, e dos lábios dos forjadores de mentira. Fostes meu apoio contra aqueles que me acusavam.\n4.Libertastes-me conforme a extensão da misericórdia de vosso nome, dos rugidos dos animais ferozes, prestes a me devorar;\n5.da mão daqueles que atacavam a minha vida, do assalto das tribulações que me aturdiam,\n6.e da violência das chamas que me rodeavam. Em meio ao fogo não me queimei.\n7.Libertastes-me das profundas entranhas da morada dos mortos, da língua maculada, das palavras mentirosas, do rei iníquo e da língua injusta.\n8.Minha alma louvará o Senhor até a morte,\n9.porque a minha vida estava prestes a cair nas profundezas da região dos mortos.\n10.Eles me rodearam de todos os lados, e ninguém lá estava para ajudar-me. Esperava algum auxílio dos homens e nada veio.\n11.Lembrei-me, Senhor, da vossa misericórdia, e de vossas obras que datam do princípio do mundo,\n12.pois libertais, Senhor, aqueles que esperam em vós, e os salvais das mãos das nações.\n13.Exaltastes a minha habitação sobre a terra, e eu vos roguei quando a morte se aproximou de mim;\n14.invoquei o Senhor, pai do meu Senhor, para que não me abandonasse no dia de minha aflição, sem socorro, durante o reinado dos soberbos.\n15.Louvarei sem cessar o vosso nome; eu o glorificarei em meus louvores, porque foi ouvida a minha prece,\n16.porque me livrastes da perdição, e salvastes-me do perigo num tempo de iniquidade.\n17.Eis por que eu vos glorificarei e cantarei vossos louvores e bendirei o nome do Senhor.\n18.Quando eu era ainda jovem, antes de ter viajado, busquei abertamente a sabedoria na oração:\n19.pedi-a a Deus no templo, e a buscarei até o fim de minha vida. Ela floresceu como uma videira precoce\n20.e meu coração alegrou-se nela. Meus pés andaram por caminho reto: desde a minha juventude tenho procurado encontrá-la.\n21.Apliquei um pouco o meu ouvido e logo a recolhi.\n22.Encontrei em mim mesmo muita sabedoria, e nela fiz grande progresso.\n23.Tributarei glória àquele que a deu a mim,\n24.pois resolvi pô-la em prática; fui zeloso no bem e não serei confundido.\n25.Lutou minha alma para atingi-la, robusteci-me, pondo-a em prática.\n26.Levantei minhas mãos para o alto, e deplorei o erro do meu espírito.\n27.Conduzi minha alma para ela, e encontrei-a, ao procurar conhecê-la.\n28.Desde o início, graças a ela, possuí o meu coração; eis por que não serei abandonado.\n29.Minhas entranhas comoveram-se em procurá-la, e assim adquiri um bem precioso.\n30.O Senhor deu-me como recompensa uma língua, e dela me servirei para louvá-lo.\n31.Aproximai-vos de mim, ignorantes, reuni-vos na casa do ensino.\n32.Por que tardais? Que direis a isto? Vossas almas estão violentamente perturbadas pela sede.\n33.Abri a boca e falei: Buscai a sabedoria sem dinheiro!\n34.Dobrai a cabeça sob o jugo, receba vossa alma a instrução, porque perto se pode encontrá-la.\n35.Vede com os vossos olhos o pouco que trabalhei, e como adquiri grande paz.\n36.Recebei a instrução como uma grande soma de prata, e possuireis nela grande quantidade de ouro.\n37.Que vossa alma se regozije na misericórdia (de Deus)! E não sereis humilhados quando o louvardes.\n38.Cumpri vossa tarefa antes que o tempo (passe) e, no devido tempo, ele vos dará a recompensa."
}