{
  "II Crônicas 29": "\n1.Ezequias tinha vinte e cinco anos quando começou a reinar e reinou em Jerusalém vinte e nove anos. Sua mãe chamava-se Abias, filha de Zacarias.\n2.Fez o bem aos olhos do Senhor, assim como tinha feito Davi, seu pai.\n3.Foi ele que, no primeiro ano de seu reinado, no primeiro mês, reabriu as portas do templo, depois de tê-las reparado.\n4.Convocou os sacerdotes e os levitas para uma assembleia que se realizou na praça oriental.\n5.Disse-lhes ele: “Escutai-me, levitas! Santificai-vos agora, santificai o Templo do Senhor, o Deus de nossos pais, e purificai-o de tudo o que o mancha,\n6.porque nossos pais prevaricaram, fizeram o mal aos olhos do Senhor, nosso Deus, e o abandonaram. Desviaram seus olhos de sua morada e voltaram-lhe as costas;\n7.cerraram as portas do pórtico, extinguiram as lâmpadas, não mais queimaram incenso, suprimiram os holocaustos no santuário do Deus de Israel.\n8.",
  "II Crônicas 30": "\n1.Ezequias enviou mensageiros a todo o Israel e a todo o Judá e também escreveu também cartas a Efraim e a Mana­ssés para convidá-los a vir ao templo de Jerusalém, a fim de celebrarem a Páscoa em honra do Senhor, Deus de Israel.\n2.O rei, seus chefes e toda a multidão de Jerusalém tinham resolvido celebrar a Páscoa no segundo mês;\n3.não puderam fazê-lo em tempo, porque não estavam santificados sacerdotes em número suficiente e o povo não se tinha ainda reunido em Jerusalém.\n4.Tendo isso agradado ao rei e à assembleia,\n5.decidiram publicar em todo o Israel, desde Bersabeia até Dã, a ordem de vir a Jerusalém para celebrar a Páscoa em honra do Senhor, Deus de Israel, pois desde muito tempo não mais fora celebrada como estava prescrito.\n6.Partiram, então, os correios com as cartas do rei e dos chefes, para todo o Israel e Judá. Por ordem do rei, eles diziam: “Israelitas, voltai ao Senhor, o Deus de Abraão, de Isaac e de Israel, a fim de que ele se volte àqueles dentre vós que conseguiram escapar das mãos do rei da Assíria.\n7.Não sejais como vossos pais e vossos irmãos que prevaricaram contra o Senhor, o Deus de seus pais, o qual os entregou à desolação, como vedes.\n8.Não endureçais vossa cerviz como fizeram vossos pais. Dai a mão ao Senhor, vinde a seu santuário que ele consagrou para sempre e servi ao Senhor, vosso Deus, a fim de que ele afaste de vós o ardor de sua cólera.\n9.Se voltardes para o Senhor, vossos irmãos e vossos filhos acharão misericórdia diante daqueles que os levaram para o cativeiro e voltarão à sua terra, pois o Senhor Deus é generoso e misericordioso e não desviará os olhos de vós, se voltar­des para ele”.\n10.Assim, os correios passaram de cidade em cidade, na terra de Efraim, de Manassés e até de Zabulon. Zombaram deles e os escarneceram.\n11.Contudo, alguns homens de Aser, de Manassés e de Zabulon humilharam-se e dirigiram-se a Jerusalém.\n12.Também em Judá, a mão de Deus operou sobre os habitantes para dar-lhes um mesmo desejo de executar o mandato do rei e de seus chefes, conforme a palavra do Senhor.\n13.Grandes multidões afluíram a Jerusalém para celebrar a festa dos Ázimos, no segundo mês. Foi uma imensa afluência de povo.\n14.Eles puseram-se a destruir os altares que se encontravam em Jerusalém, a destruir todos os altares dos perfumes e os atiraram na torrente do Cedron.\n15.Imolaram a Páscoa no décimo quarto dia do segundo mês. Os sacerdotes e os levitas, cheios de confusão, tinham se santificado e ofereceram holo­caustos no templo.\n16.Ocupavam seu lugar normal, como o prescreve a Lei de Moisés, homem de Deus. Os sacerdotes aspergiam o sangue que lhes davam os levitas.\n17.Como houvesse na assistência muitos que não se tinham purificado, os levitas encarregaram-se de imolar a Páscoa, para todos os que não estavam puros, a fim de consagrá-los ao Senhor.\n18.Grande parte do povo, com efeito, muitos de Efraim, de Manassés, de Issacar e de Zabulon, comeu a Páscoa, contrariamente à prescrição, sem ter-se purificado. Mas Ezequias fez por eles esta prece: “Digne-se o Senhor, na sua bondade,\n19.perdoar todos os que aplicaram seu coração à procura do Senhor Deus, o Deus de seus pais, conquanto não tivessem a purificação exigida para o santuário!”.\n20.O Senhor escutou Ezequias e perdoou o povo.\n21.Os israelitas que se encontravam em Jerusalém celebraram alegremente a festa dos Ázimos durante uma semana. E cada dia os levitas e os sacerdotes louvaram o Senhor com instrumentos possantes, em honra do Senhor.\n22.Ezequias dirigiu palavras de encorajamento a todos os levitas que se tinham mostrado compreensivos no serviço do Senhor. Durante sete dias comeram as vítimas da festa, ofereceram sacrifícios pacíficos e glorificaram o Senhor, o Deus de seus pais.\n23.Mas a opinião de toda a multidão era de prolongar a festa por mais uma semana; e esses sete dias suplementares foram celebrados com alegria.\n24.Ezequias tinha dado à multidão mil touros e sete mil ovelhas. Os chefes ajuntaram a isso mil touros e dez mil ovelhas. Os sacerdotes, em grande número, se tinham purificado.\n25.A alegria reinava em toda a multidão dos homens de Judá, entre os sacerdotes e os levitas, a multidão vinda de Israel e os estrangeiros vindos de Israel ou estabelecidos em Judá.\n26.Em Jerusalém houve grande júbilo, tanto que nada de semelhante se tinha visto na cidade desde o tempo de Salomão, filho de Davi, rei de Israel.\n27.Finalmente, os sacerdotes e os levitas levantaram-se para abençoar a multidão. A voz deles foi ouvida e a prece deles chegou até a morada santa do Senhor, no céu.",
  "II Crônicas 31": "\n1.Acabadas essas festas, os israe­litas presentes foram às cidades de Judá e despedaçaram as estelas, derrubaram as asserás, destruíram os lugares altos e demoliram os altares de todo o Judá, Benjamim, Efraim e Manassés. Foi uma destruição radical. Feito isso, os israelitas retornaram cada qual para sua cidade, cada qual para sua terra.\n2.Ezequias restabeleceu as categorias dos sacerdotes e levitas segundo suas classes, tendo cada um deles sua função própria, seja para os holocaustos e os sacrifícios pacíficos, seja para o serviço do culto, seja para os cantos e louvores às portas da morada do Senhor.\n3.O rei reservou também uma porção de seus bens para os holocaustos da manhã e da tarde, para os dos sábados, das neomê­nias e das solenidades, conforme a prescrição da Lei do Senhor.\n4.Ordenou ao povo, que habitava em Jerusalém, proves­se à manutenção dos sacerdotes e levitas, a fim de que estes pudessem consagrar-se à observância da Lei do Senhor.\n5.Logo que essa ordem foi promulgada, os israe­litas multiplicaram suas oferendas das primícias de trigo, do mosto, do azeite, do mel e de todos os produtos do campo, com uma abundância de dízimos de toda a sorte.\n6.Os israelitas e os filhos de Judá que moravam em Judá deram também o dízimo do gado e dos rebanhos bem como o dízimo das coisas santas, consagradas ao Senhor, seu Deus, e fizeram dele montões.\n7.Esse estoque começou no terceiro mês e só no sétimo mês acabou.\n8.Vieram então Ezequias e seus chefes e, vendo esses montões, louvaram o Senhor e seu povo de Israel.\n9.Ezequias interrogou a esse respeito os sacerdotes e os levitas.\n10.O sumo sacerdote Azarias, da linhagem de Sadoc, respondeu-lhe: “Desde que começaram a trazer essas oferendas ao templo, temos comido à saciedade e delas nos restam muitas. O Senhor abençoou seu povo: eis tudo o que sobra”.\n11.Ezequias deu ordem de preparar celeiros no Templo do Senhor, o que foi feito.\n12.Neles amontoaram fielmente as oferendas, os dízimos e as coisas consagradas. Para essa tarefa foi encarregado o levita Conenias, ajudado por seu irmão Semei.\n13.Sob a direção deles, Jaiel, Aza­rias, Naat, Asael, Jarmut, Jozabad, Eliel, Jesmaquias, Maat e Banaías exerciam o ofício de vigilantes, todos sob a ordem do rei Ezequias e de Azarias, governador do templo.\n14.O levita Coré, guarda da porta oriental, estava encarregado dos dons voluntários feitos a Deus, da distribuição das oferendas feitas ao Senhor e das coisas consagradas.\n15.Estavam à sua disposição, nas cidades sacerdotais, Eden, Miniamin, Jesué, Semeías, Amarias e Sequenias, com a missão de distribuir equitativamente sua parte a cada um, grandes e pequenos, segundo suas classes –\n16.com exceção, contudo, dos varões inscritos da idade de três anos para cima. – Faziam a distribuição a todos os que vinham ao Templo do Senhor para o serviço cotidiano, conforme suas funções e classes.\n17.A inscrição dos sacerdotes era feita segundo suas famílias e a dos levitas, desde a idade de vinte anos para cima, segundo suas funções e classes.\n18.A inscrição de toda essa multidão mencionava toda a família: mulheres, filhos e filhas, porque a distribuição das oferendas devia-se fazer com equidade.\n19.Quanto aos sacerdotes da linhagem de Aarão, que moravam no campo e nos arrabaldes de suas cidades, havia em cada localidade homens nominalmente designados para distribuir porções a todo varão dentre os sacerdotes e a todos os levitas inscritos.\n20.Foram essas as medidas tomadas por Ezequias em toda a terra de Judá. Praticou o bem, leal e fielmente diante do Senhor, seu Deus.\n21.Em tudo o que empreendeu para o serviço do templo, para a lei e as prescrições, só procurou a vontade de Deus, pondo na sua obra todo o seu coração. Em tudo foi bem-sucedido.",
  "II Crônicas 32": "\n1.Depois desses feitos, que eram provas de fidelidade, Senaquerib, rei da Assíria, invadiu Judá e assediou as cidades fortes com o desígnio de se apoderar delas.\n2.Quando Ezequias viu que o objetivo de Senaquerib era Jerusalém,\n3.resolveu, de acordo com os chefes e seus oficiais, obstruir as águas das nascentes que se encontravam fora da cidade. E todos o ajudaram a executar esse projeto.\n4.Juntou muita gente que se pôs a obstruir todas as fontes como também o riacho que corria no meio da terra. “Por que – diziam eles – os reis da Assíria haveriam de encontrar, chegando aqui, água em abundância?”\n5.Ezequias, cheio de energia, reparou a muralha em ruína, levantou torres, construiu um segundo muro exterior, restaurou Milo, na Cidade de Davi, e mandou fabricar lanças e escudos em grande abundância.\n6.Colocou à frente do exército chefes militares, reuniu-os perto de si na praça da porta da cidade e exortou-os à coragem.\n7.“Sede valentes – disse-lhes ele –, cobrai coragem, nenhum temor ou pavor diante do rei da Assíria e toda essa multidão que ele arrasta após si. Há mais conosco do que com ele.\n8.Com ele está um braço de carne, conosco está o Senhor, nosso Deus, para nos auxiliar e combater conosco.” A estas palavras de Ezequias, rei de Judá, o povo recobrou confiança.\n9.Senaquerib, que se encontrava diante de Laquis com todas as suas forças armadas, enviou uma delegação a Jerusalém para dizer a Ezequias e aos homens de Judá:\n10.“Eis o que diz Senaquerib, rei da Assíria: Em que confiais vós para vos encerrardes dessa maneira em Jerusalém?\n11.Não vedes que Ezequias vos engana para vos fazer perecer de fome e sede, quando vos diz: O Senhor, nosso Deus, nos salvará das mãos do rei da Assíria?\n12.Não foi ele, Ezequias, quem suprimiu os lugares altos e os altares do Senhor, ordenando a Judá e a Jerusalém não se prostrar e não oferecer incenso, senão diante de um só altar?\n13.Não sabeis o que fizemos, meus pais e eu, a todos os povos das outras terras? Puderam os deuses dessas nações salvar seus países de minha mão?\n14.Entre todos os deuses dessas nações que meus pais exterminaram, qual deles subtraiu sua nação de meu poder, para que vosso Deus vos possa livrar do meu braço?\n15.Não vos deixeis, portanto, iludir por Ezequias, nem seduzir. Não confieis nele. Nenhum deus de nenhuma nação nem de algum reino pôde livrar seu povo de minha mão, nem da mão de meus pais. Quanto menos vossos deuses poderiam livrar-vos da minha!”.\n16.Os homens de Sena­querib ajuntaram ainda muitas outras palavras contra o Senhor Deus e seu servo Ezequias, seu servo.\n17.Ele escreveu também uma carta cheia de ultrajes contra o Senhor, Deus de Israel, na qual o atacava dizendo: “Assim como os deuses das nações não puderam subtraí-las de minha mão, assim também o Deus de Ezequias não poderá livrar seu povo da minha”.\n18.E tudo isso gritaram em alta voz, em hebraico, para intimidar e assustar o povo de Jerusalém, que se encontrava na muralha, a fim de apoderar-se da cidade.\n19.Falavam do Deus de Jerusalém como dos deuses das nações pagãs que não passam de obras feitas pela mão do homem.\n20.Nessa altura, o rei Ezequias e o profeta Isaías, filho de Amós, puseram-se em oração para implorar ao céu.\n21.E o Senhor enviou um anjo que exterminou todo o exército do rei da Assíria, no próprio acampamento, com os chefes e os generais. E o rei voltou para a sua terra inteiramente confuso. Quando ele entrava no templo de seu deus, seus filhos, saídos de sua própria carne, assassinaram-no com um golpe de espada.\n22.Desse modo, o Senhor livrou Ezequias e os habitantes de Jerusalém da mão de Senaquerib e de todos os seus inimigos, protegendo-os contra todos os seus vizinhos.\n23.Muitos foram os que levaram a Jerusalém oferendas para o Senhor e ricos presentes para Ezequias, rei de Judá, que conquistou desde então um grande prestígio aos olhos das nações pagãs.\n24.Por aqueles dias, Ezequias caiu numa doença mortal. Orou ao Senhor e este lhe respondeu por um prodígio.\n25.Mas Ezequias não se mostrou reconhecido pelo benefício recebido, pois seu coração se ensoberbeceu e a ira do Senhor se inflamou contra ele, como também contra Judá e Jerusalém.\n26.Todavia, como ele se humilhou com os habitantes de Jerusalém, do orgulho de seu coração, não se desencadeou sobre ele a ira do Senhor durante sua vida.\n27.Ezequias possuía muita riqueza e glória. Mandou fazer depósitos para a prata, o ouro, as pedras preciosas, os aromas, os escudos e os outros objetos de valor. Também construiu\n28.armazéns para o trigo, o mosto e o azeite, bem como estábulos para toda a espécie de gado e apriscos para os rebanhos.\n29.Construiu para si cidades. Adquiriu um grande número de rebanhos, de gado grande e miúdo, pois o Senhor lhe tinha dado imensas riquezas.\n30.Foi ele, Ezequias, quem fechou a saí­da superior das águas do Gion e as dirigiu para o ocidente da Cidade de Davi. Teve bom êxito em tudo o que empreendeu.\n31.Todavia, quando os chefes da Babilônia lhe enviaram mensageiros para se informar do prodígio que tinha acontecido na terra, Deus o abandonou para provar e conhecer o âmago de seu coração.\n32.Os outros atos de Ezequias, suas obras piedosas, tudo isso se acha relatado na visão do profeta Isaías, filho de Amós, e no Livro dos Reis de Judá e de Israel.\n33.Ezequias adormeceu entre seus pais e foi sepultado na parte superior dos sepulcros dos filhos de Davi. Todo o Judá e os habitantes de Jerusalém lhe prestaram as honras fúnebres. Seu filho Manassés sucedeu-lhe no trono.",
  "Provérbios 23": "\n1.Quando te assentares à mesa com um grande, considera com atenção quem está diante de ti:\n2.põe uma faca na tua garganta, se tu sentes muito apetite;\n3.não cobices seus manjares que são alimentos enganosos.\n4.Não te afadigues para te enriqueceres, evita aplicar a isso teu espírito.\n5.Mal fixas os olhos nos bens, e nada mais há, porque a riqueza tem asas como a águia que voa para o céu.\n6.Não comas com homem invejoso, não cobices seus manjares,\n7.porque ele se mostra tal qual se calculou em si mesmo. Ele te diz: “Come e bebe”, mas seu coração não está contigo.\n8.Comido o bocado, tu o vomitarás e desperdiçarás tuas amabilidades.\n9.Não fales aos ouvidos do insensato porque ele desprezaria a sabedoria de tuas palavras.\n10.Não toques no marco antigo, não penetres na terra dos órfãos,\n11.porque seu vingador é poderoso e defenderá sua causa contra ti.\n12.Aplica teu coração à instrução e teus ouvidos às palavras da ciência.\n13.Não poupes ao menino a correção: se tu o castigares com a vara, ele não morrerá,\n14.castigando-o com a vara, salvarás sua vida da morada dos mortos.\n15.Meu filho, se o teu espírito for sábio, meu coração se alegrará contigo!\n16.Meus rins estremecerão de alegria, quando teus lábios proferirem palavras retas.\n17.Que teu coração não inveje os pecadores, mas permaneça sempre no temor do Senhor\n18.porque então haverá certamente um futuro e tua esperança não será frustrada.\n19.Ouve, meu filho: sê sabio, dirige teu coração pelo caminho reto,\n20.não te ajuntes com os bebedores de vinho, com aqueles que devoram carnes,\n21.pois o ébrio e o glutão se empobrecem e a sonolência veste-se com andrajos.\n22.Dá ouvidos a teu pai, àquele que te gerou e não desprezes tua mãe quando envelhecer.\n23.Adquire a verdade e não a vendas, adquire sabedoria, instruções e inteligência.\n24.O pai do justo exultará de alegria; aquele que gerou um sábio se alegrará nele.\n25.Que teu pai se alegre por tua causa, que viva na alegria aquela que te deu à luz!\n26.Meu filho, dá-me teu coração. Que teus olhos observem meus caminhos,\n27.pois a meretriz é uma fossa profunda e a entranha, um poço estreito:\n28.como um salteador ele fica de emboscada e, entre os homens, multiplica os infiéis.\n29.Para quem os “ah”? Para quem os “ais”? Para quem as contendas? Para quem as queixas? Para quem as feridas sem motivo? Para quem o vermelho dos olhos?\n30.Para aqueles que permanecem junto ao vinho, para aqueles que vão saborear o vinho misturado.\n31.Não consideres o vinho: “como ele é vermelho, como brilha na taça, como corre suavemente!”.\n32.Mas, no fim, morde como uma serpente e pica como um basilisco!\n33.Os teus olhos verão coisas estranhas, teu coração pronunciará coisas incoerentes.\n34.Serás como um homem adormecido no fundo do mar, ou deitado no cimo dum mastro:\n35.“Feriram-me – dirás tu –; e não sinto dor!”. “Bateram-me... e não sinto nada. Quando despertei eu? Quero mais ainda!”"
}