{
  "Juízes 12": "\n1.Os efraimitas, tendo-se sublevado, passaram a Safon e disseram a Je­f­té: “Por que saíste a combater os amoni­tas sem nos chamar para irmos contigo? Por isso vamos queimar a tua casa”.\n2.Jefté respondeu: “Eu e meu povo tivemos graves contendas com os amonitas. Chamei-vos e vós não me livrastes de suas mãos.\n3.Vendo que não podia contar convosco, arrisquei a minha vida marchando sozinho contra os amonitas e o Senhor entregou-os nas minhas mãos. Por que, pois, viestes combater contra mim?”.\n4.Jefté reuniu todos os homens de Galaad e combateu contra Efraim. Os habitantes de Galaad derrotaram os de Efraim, que lhes haviam dito: “Vós sois fugitivos de Efraim que habitais entre Efraim e Manassés!”.\n5.Galaad ocupou os vaus do Jordão. Cada vez que um fugitivo de Efraim queria passar, perguntavam-lhe: “És tu efraimita?”. Ele respondia – “Não”.\n6.“Pois bem – diziam eles então – dize: Chibólet.” E ele dizia: “Sibólet”, não podendo pronunciar corretamente. Prendiam-no logo e o degolavam junto aos vaus do Jordão. Naquele dia, pereceram quarenta e dois mil homens de Efraim.\n7.Jefté, o galaadita, foi juiz em Israel durante seis anos; depois morreu e foi sepultado em uma das cidades de Galaad. Outros juízes menores\n8.Depois de Jefté, foi juiz de Israel Abesã, de Belém,\n9.o qual teve trinta filhos; casou suas trinta filhas fora de sua família, e mandou vir de fora trinta jovens para os seus filhos. Julgou Israel durante sete anos.\n10.Morreu e foi enterrado em Belém.\n11.Depois dele, Elon, de Zabulon, foi juiz em Israel e sua judicatura durou dez anos.\n12.Morreu e foi enterrado em Aialon, na terra de Zabulon.\n13.Em seguida, teve Israel por juiz Abdon, filho de Ilel, de Faraton.\n14.Teve quarenta filhos e trinta netos, que montavam em setenta jumentinhos. Julgou Israel durante oito anos.\n15.Depois disso, Abdon, filho de Ilel, de Faraton, morreu e foi sepultado em Faraton, na terra de Efraim, na montanha dos amalecitas.",
  "Juízes 13": "\n1.Os israelitas continuaram a fazer o mal aos olhos do Senhor, que os entregou nas mãos dos filisteus durante quarenta anos.\n2.Ora, havia em Saraá um homem da família dos danitas, chamado Manué. Sua mulher, sendo estéril, não tinha ainda gerado filhos.\n3.O anjo do Senhor apareceu a essa mulher e disse-lhe: “Tu és estéril, e nunca tiveste filhos, mas conceberás e darás à luz um filho.\n4.Toma, pois, muito cuidado de não beber doravante nem vinho, nem bebida forte. Não comas coisa alguma impura, porque vais conceber e dar à luz um filho.\n5.A navalha não tocará a sua cabeça, porque esse menino será nazareno de Deus desde o seio de sua mãe. Será ele quem livrará Israel da mão dos filisteus”.\n6.A mulher foi ter com o seu marido: “Apresentou-se a mim um homem de Deus – disse ela – que tinha o aspecto de um anjo de Deus, em extremo terrível. Não lhe perguntei de onde era, nem ele me deu o seu nome,\n7.mas disse-me: ‘Vais conceber e dar à luz um filho; não bebas, pois, nem vinho nem bebida forte e não comas coisa alguma impura, porque esse menino será nazareno desde o seio de sua mãe até o dia de sua morte’.”\n8.Então Manué invocou o Senhor, dizendo: “Rogo-vos, Senhor, que o homem de Deus que nos enviastes volte novamente e nos ensine o que devemos fazer acerca do menino que há de nascer”.\n9.Deus ouviu essa oração, e o anjo de Deus veio de novo visitar a mulher, quando esta se achava no campo; Manué, seu marido, não estava com ela.\n10.Ela correu imediatamente a dar ao seu marido a notícia, dizendo: “O homem que vi outro dia apareceu-me novamente”.\n11.Manué levantou-se e seguiu a sua mulher até junto do homem: “És tu – disse ele – o homem que falou à minha mulher?”.\n12.“Sou eu mesmo” – respondeu o desconhecido. Manué replicou: “Quando se cumprir a tua palavra, de que maneira havemos de criar esse menino e o que teremos de fazer por ele?”.\n13.O anjo do Senhor respondeu: “Abstenha-se tua mulher de tudo o que eu lhe disse.\n14.Não prove nada do que venha da videira; não beba nem vinho, nem bebida forte, nada coma que seja impuro e observe tudo o que lhe prescrevi”.\n15.Manué disse ao anjo do Senhor: “Rogo-te que te detenhas até que te ofereçamos um cabrito que vamos preparar”.\n16.“Ainda que tu me retivesses – respondeu o anjo do Senhor – eu não comeria de tua mesa; mas se queres fazer um holocausto, oferece-o ao Senhor.” Manué ignorava que era o anjo do Senhor.\n17.“Qual é o teu nome – perguntou-lhe ele – para que te honremos quando se cumprir tua promessa?”\n18.O anjo do Senhor disse-lhe: “Por que me perguntas o meu nome? Ele é Magnífico”.\n19.Tomou, pois, Manué o cabrito com uma oferta e ofereceu-o ao Senhor sobre a rocha. Coisa maravilhosa! Enquanto Manué e sua mulher olhavam\n20.subir para o céu a chama do sacrifício que estava sobre o altar, viu que o anjo do Senhor subia na chama. À vista disso, Manué e sua mulher caíram com o rosto em terra.\n21.E o anjo do Senhor desapareceu diante dos olhos de Manué e sua mulher. Manué compreendeu logo que era o anjo do Senhor,\n22.e disse à sua mulher: “Vamos morrer seguramente, porque vimos Deus!”.\n23.Sua mulher respondeu-lhe: “Se o Senhor nos quisesse matar, não teria aceito de nossas mãos o holocausto e a oferta; não nos teria mostrado tudo o que vimos, nem nos teria dito o que hoje nos revelou”.\n24.Ela deu à luz um filho e pôs-lhe o nome de Sansão. O menino cresceu e o Senhor o abençoou.\n25.E o Espírito do Senhor começou a incitá-lo, em Maané-Dã, entre Saraá e Estaol.",
  "Salmo 132": "\n1.Cântico das peregrinações. Oh, como é bom, como é agradável para irmãos unidos viverem juntos.\n2.É como um óleo suave derramado sobre a fronte, e que desce para a barba, a barba de Aarão, para correr em seguida até a orla de seu manto.\n3.É como o orvalho do Hermon, que desce pela colina de Sião; pois ali derrama o Senhor a vida e uma bênção eterna.",
  "Extras": "textoextra"
}