{
  "Números 23": "\n1.Balaão disse ao rei: “Levanta-me aqui sete altares e prepara-me sete touros e sete carneiros”.\n2.Balac fez o que o adivinho pediu, e ofereceram juntos um touro e um carneiro em cada altar.\n3.“Fica – disse Balaão a Balac – junto de teu holocausto, enquanto eu me afasto. Talvez o Senhor venha ao meu encontro, e te direi tudo o que ele me mandar.” Afastou-se Balaão e foi para um monte escalvado,\n4.onde Deus se lhe apresentou. Balaão disse a Deus: “Levantei sete altares, e sobre cada altar ofereci um touro e um carneiro”.\n5.O Senhor pôs então uma palavra na boca de Balaão e disse: “Volta para junto de Balac e dize-lhe isto e isto”.\n6.Voltando para perto do rei, encontrou-o de pé junto do seu holocausto, com todos os chefes de Moab.\n7.Balaão pronunciou o seguinte oráculo: “De Aram mandou-me vir Balac, das montanhas do Oriente, o rei de Moab: Vem! Por mim amaldiçoa Jacó! Vem votar Israel à perdição!\n8.Como poderei amaldiçoar a quem Deus não amaldiçoa? Como encolerizar-me, se o Senhor não se encolerizou?\n9.Do alto dos rochedos eu contemplo, estou vendo do cimo das colinas: um povo isolado, não contado entre as nações.\n10.Quem poderia calcular o pó de Jacó? Quem poderia medir as nuvens de Israel? Que eu morra da morte dos justos, que o meu fim se assemelhe ao fim deles!”.\n11.Balac disse a Balaão: “Que me fizeste? Mandei-te chamar para amaldiçoares os meus inimigos; e eis que os abençoas!”.\n12.“Porventura – respondeu o adivinho – não devo eu cuidar de só dizer o que o Senhor põe na minha boca?”\n13.Balac disse-lhe então: “Vem comigo a outro lugar de onde poderás vê-los. Não verás somente a sua extremidade, mas todo o seu acampamento, e dali os amaldiçoarás”.\n14.Conduziu-o ao campo de Sofim, no cimo do Fasga, onde levantou sete altares para serem oferecidos sobre cada qual um touro e um carneiro.\n15.Balaão disse-lhe: “Fica aqui junto de teu holocausto, enquanto vou ao encontro do Senhor”.\n16.O Senhor apresentou-se a Balaão, pôs-lhe na boca uma palavra e disse: “Volta a Balac e dize-lhe isto e isto”.\n17.Voltou o adivinho para junto do rei, o qual estava de pé ao lado do seu holocausto com os chefes de Moab. “Que disse o Senhor?” – perguntou-lhe Balac.\n18.E Balaão pronunciou o seguinte oráculo: “Levanta-te, Balac, e escuta; presta-me atenção, filho de Sefor:\n19.Deus não é homem para mentir, nem alguém para se arrepender. Alguma vez prometeu sem cumprir? Por acaso falou e não executou?\n20.Recebi ordem de abençoar; ele aben­çoou: nada posso mudar.\n21.Não achou iniquidade em Jacó, nem perversidade em Israel. O Senhor, seu Deus, está com ele, nele é proclamado rei.\n22.Deus os retirou do Egito e lhes deu o vigor do búfalo.\n23.Não é preciso magia em Jacó, nem adivinhação em Israel: a seu tempo, se dirá a Jacó e a Israel o que Deus quer fazer.\n24.Este povo levanta-se como leoa, firma-se como leão; não se deita sem ter devorado a presa e bebido o sangue de suas vítimas”.\n25.Balac disse a Balaão: “Se não os amaldiçoas, ao menos não os abençoes”.\n26.“Não te disse eu – respondeu Balaão – que faria tudo o que o Senhor me dissesse?”\n27.Balac replicou: “Vem: eu te conduzirei a outro lugar; talvez Deus se agrade que tu os amaldiçoes de lá”.\n28.Balac levou o adivinho ao cimo do monte Fogor, que domina o deserto.\n29.Balaão disse-lhe: “Constrói-me sete altares, e prepara-me sete touros e sete carneiros”.\n30.Balac fez como ordenara Balaão, e ofereceu sobre cada altar um touro e um carneiro.",
  "Números 24": "\n1.Balaão, vendo que era do agrado do Senhor que abençoasse Israel, não foi como antes ao encontro de agouros. Voltou-se para o deserto\n2.e, levantando os olhos, viu Israel acampado nas tendas segundo as suas tribos. O Espírito de Deus veio sobre ele,\n3.e pronunciou o oráculo seguinte: “Oráculo de Balaão, filho de Beor, oráculo do homem que tem o olho fechado,\n4.oráculo daquele que ouve as palavras de Deus, desfruta a visão do Todo-poderoso, e se lhe abrem os olhos quando se prostra:\n5.Quão formosas tuas tendas, Jacó, tuas moradas, Israel!\n6.Elas se estendem como vales, como jardins à beira do rio, como aloés plantados pelo Senhor, como cedros junto das águas.\n7.Jorram águas de seus jarros, suas sementeiras são copiosamente irrigadas. Seu rei é mais poderoso que Agag, de sublime realeza.\n8.Deus os retirou do Egito, e lhes deu o vigor do búfalo. Devora os povos inimigos; quebra-lhes os ossos e criva-os de flechas.\n9.Deita-se, descansa como um leão, como uma leoa: quem o despertará? Bendito seja quem te abençoar, maldito quem te amaldiçoar!”.\n10.Balac, encolerizado contra Balaão, bateu as mãos e disse-lhe: “Foi para amaldiçoar os meus inimigos que te chamei, e eis que já pela terceira vez os abençoas.\n11.Agora, vai-te depressa para a tua casa. Pensei em cumular-te de honras, mas o Senhor privou-te dessas honras”.\n12.“Pois não disse eu aos teus mensageiros – respondeu Balaão –\n13.mesmo que Balac me desse a sua casa cheia de prata e de ouro, eu não poderia transgredir a ordem do Senhor, nem fazer o que quer que seja por minha própria conta; somente diria o que o Senhor me ordenasse?\n14.Pois bem; volto para o meu povo. Vem, pois quero anunciar-te o que esse povo fará ao teu no decurso dos tempos.”\n15.E Balaão pronunciou o oráculo seguinte: “Oráculo de Balaão, filho de Beor, oráculo do homem que tem o olho fechado,\n16.oráculo daquele que ouve as palavras de Deus, conhece a ciência do Altíssimo, desfruta a visão do Todo-poderoso e se lhe abrem os olhos quando se prostra:\n17.eu o vejo, mas não é para agora, percebo-o, mas não de perto: um astro sai de Jacó, um cetro levanta-se de Israel, que fratura a cabeça de Moab, o crânio dessa raça guerreira. \n18.Edom é sua conquista, Seir, seu inimigo, é sua presa. Israel ostenta a sua força.\n19.De Jacó virá um dominador que há de exterminar os sobreviventes da cidade.”\n20.Ao ver Amalec, Balaão pronunciou este oráculo: “Amalec é a primeira das nações, mas seu fim será o extermínio”.\n21.Depois, ao ver os quenitas, pronunciou o seguinte oráculo: “Sólida é a tua morada, teu ninho está posto na rocha.\n22.Mas o quenita será aniquilado; Assur te levará ao cativeiro”.\n23.E, por fim, acrescentou este oráculo: “Povos vivem ao norte. Navios hão de aportar das costas de Citim,\n24.e oprimirão Assur, e oprimirão Héber, pois, também este perecerá para sempre”.\n25.E, depois disso, Balaão partiu para a sua terra, enquanto Balac voltou pelo caminho por onde tinha vindo.",
  "Salmo 98": "\n1.O Senhor reina, tremem os povos; seu trono está sobre os querubins: vacila a terra.\n2.Grande é o Senhor em Sião, elevado acima de todos os povos.\n3.Seja celebrado vosso grande e temível nome, porque ele é Santo.\n4.Reina o rei poderoso que ama a justiça; sois vós que estabeleceis o que é reto, sois vós que exerceis em Jacó o direito e a justiça.\n5.Exaltai ao Senhor, nosso Deus, e prostrai-vos ante o escabelo de seus pés, porque ele é Santo.\n6.Entre seus sacerdotes estavam Moisés e Aarão, e Samuel um dos que invocaram o seu nome: clamavam ao Senhor, que os atendia.\n7.Falava-lhes na coluna de nuvem, eles guardavam os seus preceitos e a Lei que lhes havia dado.\n8.Senhor, nosso Deus, vós os ouvistes, fostes para eles um Deus propício, ainda quando puníeis as suas injustiças.\n9.Exaltai o Senhor, nosso Deus, e prostrai-vos ante sua montanha santa, porque santo é o Senhor, nosso Deus.",
  "Extras": "textoextra"
}