{
  "I Crônicas 10": "\n1.Os filisteus combatiam contra Israel, e os israelitas puseram-se em fuga diante deles. Muitos tombaram feridos mortalmente, na montanha de Gel­boé.\n2.Os filisteus lançaram-se a perseguir Saul e seus filhos e mataram Jônatas, Abinadab e Melquisua, filhos de Saul.\n3.Em seguida, o peso da luta voltou-se contra Saul e finalmente os arqueiros alcançaram-no e o feriram no ventre.\n4.Disse então Saul ao seu escudeiro: “Desembainha tua espada e transpassa-me, para que os incircuncisos não venham a zombar de mim”. Mas o escudeiro não o quis, tanto medo se apossava dele. Então, Saul tirou sua espada e atirou-se sobre ela.\n5.À vista de Saul morto, o escudeiro também se atirou sobre sua espada e morreu.\n6.Assim morreram Saul e seus três filhos; toda a sua casa pereceu ao mesmo tempo.\n7.Todos os israelitas que estavam na planície, vendo que os filhos de Israel recuavam e que Saul e seus filhos estavam mortos, abandonaram suas cidades e fugiram. Vieram os filisteus e estabeleceram-se nelas.\n8.No dia seguinte, os filisteus, vindos para despojar os mortos, encontraram Saul e seus filhos estendidos na montanha de Gelboé.\n9.Despojaram-no, tiraram sua cabeça e suas armas e as enviaram para anunciar as boas-novas a toda a terra dos filisteus, diante de seus ídolos e do povo.\n10.Colocaram as armas de Saul no templo de seus deuses e suspenderam seu crânio no templo de Dagon.\n11.Todos os habitantes de Jabes de Galaad, ao serem informados de tudo o que os filisteus tinham feito a Saul,\n12.levantaram-se. Todos os homens valentes tomaram o corpo de Saul e os corpos de seus filhos e os transportaram para Jabes. Enterraram seus ossos debaixo do terebinto de Jabes e jejuaram durante sete dias.\n13.Saul morreu por causa da infidelidade pela qual se tornara culpado contra o Senhor, não observando a palavra do Senhor e por ter consultado necromantes.\n14.Não consultou o Senhor. Por isso, o Senhor o fez morrer, transferindo assim a realeza para Davi, filho de Jessé.",
  "I Crônicas 11": "\n1.Todo o Israel foi ter com Davi, em Hebron. Disseram-lhe “Vê, nós somos teus ossos e tua carne.\n2.Já antes, quando Saul era rei, eras tu que conduzias os destinos de Israel. O Senhor, teu Deus, te disse: ‘És tu que apascentarás Israel, meu povo, e serás tu o chefe de Israel, meu povo’.”\n3.Assim todos os anciãos de Israel vieram para junto do rei, em Hebron, e Davi concluiu um pacto com eles, em Hebron, diante do Senhor. Então, eles ungiram-no rei de Israel, segundo a palavra do Senhor, pronunciada por Samuel.\n4.Davi foi com todo o Israel contra Jerusalém, chamada então, Jebus, onde estavam os jebuseus, habitantes da terra.\n5.Os jebuseus disseram a Davi: “Aqui não entrarás”. Mas Davi se apoderou da fortaleza de Sião, que se tornou a Cidade de Davi.\n6.“O primeiro – disse ele –, seja quem for, que vencer os jebuseus, será nomeado chefe e príncipe.” O primeiro que subiu foi Joab, filho de Sárvia, e tornou-se chefe.\n7.Davi instalou-se na fortaleza, que por isso se chama Cidade de Davi.\n8.Ele fortificou a cidade ao redor, desde Milo até seus arredores e Joab restaurou o resto da cidade.\n9.Davi tornou-se cada vez mais poderoso e o Deus dos exércitos estava com ele.\n10.Eis os chefes dos heróis que estavam a serviço de Davi e que o ajudaram com todo o Israel a assegurar seu domínio, a fim de fazê-lo rei, segundo a palavra do Senhor, com respeito a Israel.\n11.Segue a relação dos heróis que estavam a serviço de Davi: Jesbaam, chefe dos trinta. Ele brandiu sua lança contra trezentos homens e os abateu de uma só vez.\n12.Depois deste, Eleazar, filho de Dodô, o aoíta, um dos três heróis.\n13.Estava ele com Davi em Afes-Domim, onde os filisteus se tinham reunido para o combate. Lá havia um campo de cevada e o exército fugia diante dos filisteus.\n14.Eles se postaram no meio do campo, defenderam-no e destroçaram os filisteus. Assim o Senhor assegurou uma grande vitória.\n15.Três dos trinta capitães desceram à rocha para perto de Davi, junto da caverna de Odolam, enquanto o acampamento dos filisteus estava levantado no vale dos refains.\n16.Enquanto Davi estava na caverna, uma guarnição de filisteus se achava em Belém.\n17.Davi exprimiu um desejo: “Quem me dará de beber – disse ele – da água da cisterna que está às portas de Belém?”.\n18.Os três homens atravessaram o acampamento dos filisteus e tiraram água da cisterna que está à porta de Belém. Eles a levaram a Davi, mas Davi não quis bebê-la e fez dela uma libação ao Senhor:\n19.“Deus me livre – disse ele – de beber semelhante coisa! Haveria eu de beber o sangue destes homens? Pois foi arriscando a própria vida que eles me trouxeram esta água.” Por isso, recusou-se a beber. Eis o que fizeram esses três bravos.\n20.Abisaí, irmão de Joab, era o chefe dos três; brandiu sua lança contra trezentos homens; matou-os e adquiriu um nome entre os três.\n21.Era o mais considerado da segunda tríade e foi o seu chefe, mas não se igualou aos três primeiros;\n22.Banaías, filho de Joiada, homem de valor e rico em altos feitos, originário de Cabseel, foi o que venceu os dois filhos de Ariel, de Moab. Foi ele também quem desceu e matou o leão na cisterna, num dia de nevada.\n23.Foi ele ainda quem venceu um egípcio de cinco côvados de altura. Esse egípcio tinha na mão uma lança semelhante a um cilindro de tear de tecelão. Foi contra ele com um bordão, arrancou-lhe a lança das mãos e o matou com a própria lança.\n24.Eis o que fez Banaías, filho de Joiada, que foi célebre entre os três valentes.\n25.Era mais considerado que os trinta; todavia, não se igualou aos três. Davi o colocou à testa de sua guarda.\n26.Valentes homens do exército: Asael, irmão de Joab; Elcanã, filho de Dodô, natural de Belém;\n27.Samot, de Aori; Heles, de Falon;\n28.Ira, filho de Aces, de Tícua;\n29.Abiezer, de Anatot; Sobocai, o husatita; Ilai, o aoíta; Maarai, de Netofa;\n30.Héled, filho de Baana, de Netofa;\n31.Etai, filho de Ribai, de Gabaá, dos filhos de Benjamim; Banaías, de Faraton;\n32.Hurrai, dos vales de Gaás; Abiel, de Arabá; Azmot, de Baurim; Eliaba, de Saalbon; Bené-Asem, de Gezon;\n33.Jônatas, filho de Saage, de Arar;\n34.Aiam, filho de Sacar, de Arar;\n35.Elifalet, filho de Ur; Héfer, de Mequera;\n36.Aías, de Felon; Hesro, de Carmelo; 37 Naarai, filho de Azbai; Joel, irmão de Natã;\n38.Mibaar, filho de Agarai;\n39.Selec, o amonita; Naarai, de Beerot, escudeiro de Joab, filho de Sárvia;\n40.Ira, de Jeter; Gareb, de Jeter;\n41.Urias, o hiteu; Zabad, filho de Ooli;\n42.Adina, filho de Siza, filho de Rúben, chefe dos rubenitas e com ele trinta homens;\n43.Hanã, filho de Maaca; Josafá, de Matã;\n44.Ozias, de Astarot; Hosama e Jaiel, filhos de Hotam, de Aroer;\n45.Jadiel, filho de Samri; Joás, seu irmão, o tosaíta;\n46.Eliel, de Maanaim; Jeribai e Josaías, filhos de Elnaem; Jetma, o moabita; Eliel, Obed e Jasiel, de Soba.",
  "I Crônicas 12": "\n1.Eis os que foram juntar-se a Davi, em Siceleg, quando este ainda estava escondido de Saul, filho de Cis; eram do grupo dos homens valentes que lhe prestaram auxílio durante a guerra.\n2.Eram arqueiros, exercitados em lançar pedras, tão bem com a mão esquerda como com a direita e a atirar flechas com o arco; eram irmãos da tribo de Saul, de Benjamim.\n3.Seus chefes eram Aiezer, em seguida Joás, ambos filhos de Samaá, de Gabaá; Jaziel e Falet, filhos de Azmot; Baraca e Jeú, de Anatot;\n4.Ismaías, de Gabaon, valente entre os trinta e chefe dos trinta; Jeremias; Jee­ziel; Joanã; Jozabad, de Gederot; Eluzai; Jerimot; Baalias; Samarias;\n5.Safatias, de Harif;\n6.Elcana, Jesias, Azareel, Joezer e Jesbaam, filhos de Coré;\n7.Joela e Zabadias, filhos de Jeroam, de Gedor.\n8.Homens valentes dos gaditas passaram para o lado de Davi nas cavernas do deserto. Eram guerreiros exercitados no combate, que sabiam manejar o escudo e a lança. Tinham o aspecto de leões e a agilidade das gazelas nas montanhas.\n9.Ezer era seu chefe; Abdias, o segundo; Eliab, o terceiro;\n10.Masmana, o quarto; Jeremias, o quinto;\n11.Eti, o sexto; Eliel, o sétimo;\n12.Joanã, o oitavo; Elzebad, o nono;\n13.Jeremias, o décimo; Macbanai, o décimo primeiro.\n14.Eram estes os filhos de Gad, chefes do exército. O menor deles, sozinho, podia vencer cem e o mais forte, mil.\n15.Foram eles que atravessaram o Jordão, no primeiro mês, quando o rio costuma transbordar em todo o seu curso e que puseram em fuga todos os habitantes dos vales, a leste e a oeste.\n16.Houve também filhos de Benjamim e de Judá, que vieram aliar-se a Davi, que estava escondido nas cavernas.\n17.Davi saiu-lhes ao encontro e lhes disse: “Se é como amigos que vindes a mim, para me prestar auxílio, eu estou unido de coração convosco; mas, se é para me trair e me entregar aos inimigos, enquanto minhas mãos estão limpas de toda violência, que o Deus de nossos pais o veja e faça justiça”.\n18.Então, o espírito entrou em Amasaí, chefe dos trinta, o qual disse: “A ti, Davi e contigo, filho de Jessé! Paz, paz a ti e àquele que te protege, porque teu Deus te presta auxílio”. Davi recebeu-os e lhes deu um lugar entre os chefes da tropa.\n19.De Manassés também passaram homens para o lado de Davi, quando ele foi, com os filisteus, fazer guerra a Saul. Contudo, não socorreram os filisteus, porque, depois de se reunirem em conselho, os príncipes dos filisteus despediram Davi, dizendo: “Ele passará para o lado de seu mestre Saul à custa de nossas cabeças”.\n20.Quando voltou a Siceleg, homens de Manas­sés juntaram-se a ele: Ednas, Joza­bad, Jediel, Miguel, Jozabad, Eliú e Salati, chefes de milhares de homens de Manassés.\n21.Ajudaram Davi contra os bandos de saqueadores, porque todos eram homens valentes e foram chefes no exército.\n22.Todos os dias vinham homens a Davi para auxiliá-lo, tanto que, por fim, ele teve um grande exército, como um exército de Deus.\n23.Este é o número dos homens equipados para a guerra que foram ter com Davi, em Hebron, para transferir-lhe o reino de Saul, segundo a ordem do Senhor:\n24.filhos de Judá, portadores de escudo e lança: seis mil e oitocentos, armados para a guerra.\n25.Dos filhos de Simeão, sete mil e cem valentes guerreiros.\n26.Dos filhos de Levi, quatro mil e seissentos;\n27.Joiada, chefe da casa de Aarão, com tres mil e setecentos homens,\n28.e Sadoc, jovem e valente guerreiro, e a casa de seu pai, 22 chefes.\n29.Dos filhos de Benjamim, irmãos de Saul, três mil; até então, a maior parte deles guardava fidelidade à casa de Saul.\n30.Dos filhos de Efraim, vinte mil e oitocentos guerreiros conhecidos pela sua valentia nas suas famílias.\n31.Da meia tribo de Manassés, dezoito mil, que foram nominalmente designados para ir proclamar Davi rei.\n32.Dos filhos de Issacar, que tinham o senso da oportunidade e sabiam o que Israel devia fazer, duzentos chefes e todos os seus irmãos sob suas ordens.\n33.De Zabulon, \n50.000 homens preparados para a guerra e perfeitamente equipados com todas as armas, prontos para socorrer Davi, de coração resoluto.\n34.De Neftali, mil chefes e com eles trinta e sete mil homens levando escudo e lança.\n35.Dos danitas, vinte e oito mil e seissentos homens prontos para se pôr em linha de batalha.\n36.De Aser, aptos para o serviço militar e preparados para o combate, quarenta mil.\n37.E, do outro lado do Jordão, dos rubenitas, dos gaditas e da meia tribo de Manassés, em perfeito equipamento de armas de guerra, cento e vinte mil.\n38.Todos esses homens de guerra, prontos para se formarem em linha de batalha, vieram de coração sincero a He­bron, para aclamar Davi rei de todo o Israel. E todo o restante de Israel estava igualmente unânime em aclamar Davi rei.\n39.Permaneceram ali três dias com Davi, comendo e bebendo, porque seus irmãos lhes tinham preparado víveres.\n40.Ademais, os que moravam perto deles, até Issacar, Zabulon e Neftali, traziam-lhes víveres, sobre jumentos, camelos, mulas e bois, farinha, massa de figos, tortas de uvas, vinho, óleo, bois, ovelhas em abundância, porque havia alegria em Israel.",
  "I Crônicas 13": "\n1.Davi consultou os chefes de milhares e de centenas, com todos os príncipes.\n2.E disse a toda a assembleia de Israel: “Se estiverdes de acordo e isso parece vir do Senhor, nosso Deus, enviemos, sem tardar, mensageiros a nossos irmãos, em todas as regiões de Israel, como também aos sacerdotes e levitas, em todas as localidades onde estão suas pastagens para que se juntem a nós,\n3.e tornemos a trazer para nós a arca de nosso Deus, pois não cuidamos dela no tempo de Saul.”\n4.E toda a assembleia achou bom agir desse modo, porque isso pareceu conveniente a todo o povo.\n5.Davi convocou todo o Israel, desde o Sior no Egito até a entrada de Emat, a fim de trazer de Cariatarim a arca de Deus.\n6.Davi, com todo o Israel, subiu a Baala, em Cariatarim de Judá, para trazer de lá a arca do Senhor Deus, do Senhor que tem seu trono sobre os querubins, diante da qual seu nome é invocado.\n7.A arca de Deus foi colocada num carro novo e a trouxeram da casa de Abinadab; Oza e Aio conduziam o carro.\n8.Davi e todo o Israel dançavam diante de Deus, com toda a sua alma, cantando com acompanhamento de cítaras, as harpas e tamborins, címbalos e trombetas.\n9.Quando chegavam à eira de Quidon, Oza estendeu a mão para suster a arca de Deus, porque os bois, tropeçando, a tinham feito inclinar.\n10.A ira do Senhor se inflamou contra Oza e o feriu, porque estendera sua mão para a arca; e Oza morreu ali mesmo diante de Deus.\n11.Davi ficou contristado porque o Senhor ferira Oza. E esse lugar traz ainda hoje o nome de Ferés-Oza.\n12.Nesse dia, Davi teve medo de Deus: “Como – disse ele – faria eu entrar a arca de Deus em minha casa?”.\n13.E Davi não acolheu a arca em sua casa, na Cidade de Davi. Ele a mandou levar à casa de Obed-Edom, de Gat.\n14.A arca de Deus ficou durante três meses com a família de Obed-Edom, na sua casa; e o Senhor abençoou a família de Obed-E­dom com tudo o que lhe pertencia.",
  "I Crônicas 14": "\n1.Hiram, rei de Tiro, enviou mensageiros a Davi, com madeira de cedro, pedreiros e carpinteiros para construir-lhe um palácio.\n2.E Davi reconheceu que o Senhor o confirmava rei de Israel, pois que seu reino era exaltado por causa de Israel, seu povo.\n3.Davi tomou ainda mulheres de Jerusalém e gerou filhos e filhas.\n4.Eis os nomes dos filhos que teve em Jerusalém: Samua, Soba, Natã, Salomão,\n5.Jebaar, Elisua, Elifalet,\n6.Noga, Nafeg, Jáfia,\n7.Elisama, Baaliada e Elifalet.\n8.Quando os filisteus souberam que Davi tinha sido sagrado rei de todo o Israel, subiram todos para prendê-lo. Mas Davi foi informado e saiu-lhes ao encontro.\n9.Contudo, os filisteus que vinham espalharam-se pelo vale de Refaim.\n10.Davi consultou a Deus: “Posso atacar os filisteus? E tu os entregarás em minhas mãos?”. E o Senhor disse-lhe: “Vai! Eu os entregarei em tuas mãos”.\n11.Subiram, portanto, a Baal-Farasim e lá Davi os derrotou. Disse então ele: “Deus dispersou meus inimigos, por minha mão, como se dispersam as águas”. Por isso, esse lugar se denominou: Baal-Farasim.\n12.Ali abandonaram eles seus deuses. E Davi os mandou queimar.\n13.Os filisteus espalharam-se novamente pelo vale.\n14.Davi consultou de novo a Deus e este lhe respondeu: “Não te ponhas a persegui-los, mas desvia-te deles e os atacarás diante das amoreiras.\n15.Quando ouvires um ruído de passos nas copas das amoreiras, então começarás o combate, porque Deus sairá diante de ti para derrotar o exército dos filisteus”.\n16.Fez Davi o que Deus lhe ordenava e derrotou o exército dos filisteus desde Gabaon até Gazer.\n17.A fama de Davi espalhou-se por todos os países e o Senhor tornou-o temível para todas as nações.",
  "Provérbios 21": "\n1.O coração do rei é uma água fluente nas mãos do Senhor: ele o inclina para qualquer parte que quiser.\n2.Os caminhos do homem parecem retos aos seus olhos, mas cabe ao Senhor pesar os corações.\n3.A prática da justiça e da equidade vale aos olhos do Senhor mais que os sacrifícios.\n4.Olhares altivos ensoberbecem o coração; o luzeiro dos ímpios é o pecado.\n5.Os planos do homem ativo produzem abundância; a precipitação só traz penúria.\n6.Tesouros adquiridos pela mentira: vaidade passageira para os que procuram a morte.\n7.A violência dos ímpios os conduz à ruína, porque se recusam a praticar a justiça.\n8.O caminho do perverso é tortuoso, mas o inocente age com retidão.\n9.Melhor é habitar num canto do terraço do que conviver com uma mulher impertinente.\n10.A alma do ímpio deseja o mal; nem mesmo seu amigo encontrará graça a seus olhos.\n11.Quando se pune o zombador, o simples torna-se sábio; quando se adverte o sábio, ele adquire a ciência.\n12.O justo observa a casa do ímpio e precipita os maus na desventura.\n13.Quem se faz de surdo aos gritos do pobre não será ouvido, quando ele mesmo clamar.\n14.Um presente dado sob o manto extingue a cólera; uma oferta concebida às ocultas acalma um furor violento.\n15.Para o justo é uma alegria a prática da justiça, mas é um terror para aqueles que praticam a iniquidade.\n16.O homem que se desvia do caminho da prudência repousará na companhia das trevas.\n17.O que ama os banquetes será um homem indigente; o que ama o vinho e o óleo não se enriquecerá.\n18.O ímpio serve de resgate para o justo e o pérfido para os homens retos.\n19.Melhor é habitar no deserto do que com uma mulher impertinente e intrigante.\n20.Na casa do sábio há preciosas reservas e óleo; um homem imprudente, porém, os absorverá.\n21.Quem segue a justiça e a misericórdia, achará vida, justiça e glória.\n22.O sábio toma de assalto a cidade dos heróis: destrói a fortaleza em que depositava confiança.\n23.Quem vigia sua boca e sua língua preserva sua vida da angústia.\n24.Chamamos de zombador um soberbo arrogante, que age com orgulho desmedido.\n25.Os desejos do preguiçoso o matam porque suas mãos recusam o trabalho;\n26.passam todo o dia a desejar com ardor, mas quem é justo dá largamente.\n27.O sacrifício dos ímpios é abominável, mormente quando o oferecem com má intenção.\n28.A testemunha mentirosa perecerá, mas o homem que escuta sempre poderá falar.\n29.O ímpio aparenta um ar firme; o homem correto consolida seu proceder.\n30.Nem a sabedoria, nem prudência, nem conselho podem prevalescer contra o Senhor.\n31.Prepara-se o cavalo para o dia da batalha, mas é do Senhor que depende a vitória."
}