{
  "Êxodo 34": "\n1.O Senhor disse a Moisés: “Talha duas tábuas de pedra semelhantes às primeiras: escreve­rei nelas as palavras que se encontravam nas primeiras tábuas que quebraste.\n2.Estejas pronto pela manhã para subir ao monte Sinai. Tu te apresentarás diante de mim no cume do monte.\n3.Ninguém subirá contigo, nem apareça em parte alguma do monte: Não haja nem mesmo ovelhas ou bois pastando em seus flancos”.\n4.Moisés talhou, pois, duas tábuas de pedra semelhantes às primeiras e, no dia seguinte, pela manhã, subiu ao monte Sinai, como o Senhor lhe havia ordenado, segurando nas mãos as duas tábuas de pedra.\n5.O Senhor desceu na nuvem e esteve perto dele, pronunciando o nome de Javé.\n6.O Senhor passou diante dele, exclamando: “Senhor, Senhor, Deus compassivo e misericordioso, lento para a cólera, rico em bondade e em fidelidade,\n7.que conserva sua graça até mil gerações, que perdoa a iniquidade, a rebeldia e o pecado, mas não tem por inocente o culpado, porque castiga o pecado dos pais nos filhos e nos filhos de seus filhos, até a terceira e a quarta geração”.\n8.Moisés inclinou-se incontinenti até a terra e prostrou-se,\n9.dizendo: “Se tenho o vosso favor, Senhor, dignai-vos marchar no meio de nós: somos um povo de cabeça dura, mas perdoai nossas iniquidades e nossos pecados, e aceitai-nos como propriedade vossa”.\n10.O Senhor disse: “Vou fazer uma aliança contigo. Diante de todo o teu povo farei prodígios como nunca se viu em nenhum outro país, em nenhuma outra nação, a fim de que todo o povo que te cerca veja quão terríveis são as obras do Senhor, que faço por meio de ti.\n11.Sê atento ao que te vou ordenar hoje. Vou expulsar diante de ti os amorreus, os cananeus, os hiteus, os ferezeus, os heveus e os jebuseus.\n12.Guarda-te de fazer algum pacto com os habitantes da terra em que vais entrar, para que sua presença no meio de vós não se vos torne um laço.\n13.Derrubareis os seus altares, quebrareis suas estelas e cortareis suas asserás.\n14.Não adorarás nenhum outro deus, porque o Senhor, que se chama o Zeloso, é um Deus zeloso.\n15.Guarda-te de fazer algum pacto com os habitantes do país, pois, quando se prostituírem a seus deuses e lhes oferecerem sacrifícios, poderiam convidar-te e tu comerias de seus sacrifícios;\n16.poderia acontecer também que tomasses entre suas filhas esposas para teus filhos, e essas mulheres que se prostituem a seus deuses, poderiam arras­tar a isso também os teus filhos.\n17.Não farás deuses de metal fundido.\n18.Guardarás a festa dos Ázimos: como te prescrevi, no tempo fixado do mês das espigas (porque foi nesse mês que saíste do Egito) só comerás, durante sete dias, pães sem fermento.\n19.Todo primogênito me pertence, assim como todo macho primogênito de teus reba­nhos, tanto do gado maior como do menor.\n20.Resgatarás com um cordeiro o primogênito do jumento; do contrário, tu lhe quebrarás a nuca. Resgatarás sempre o primogênito de teus filhos; e não te apresentarás diante de minha face com as mãos vazias.\n21.Trabalharás durante seis dias, mas descansarás no sétimo, mesmo quando for tempo de arar e de ceifar.\n22.Celebrarás a festa das Semanas, no tempo das primícias da ceifa do trigo, e a festa da Colheita, no fim do ano.\n23.Três vezes por ano, todos vossos varões se apresentarão dian­te do Senhor, Deus de Israel.\n24.Porque expulsarei as nações diante de ti, e alargarei tuas fronteiras, e ninguém cobiçará tua terra, enquanto subires três vezes por ano para te apresentares diante do Senhor, teu Deus.\n25.Quando sacrificares uma vítima, não oferecerás o seu sangue com pão fermentado. O animal sacri­ficado para a festa da Páscoa não será conservado até o dia seguinte.\n26.Trarás à casa do Senhor, teu Deus, as primícias dos frutos do teu solo.\n27.O Senhor disse a Moisés: “Escreve estas palavras, pois são elas a base da aliança que faço contigo e com Israel”.\n28.Moisés ficou junto do Senhor­ quarenta dias e quarenta noites, sem comer pão nem beber água. E o Senhor escreveu nas tábuas o texto da aliança, as dez palavras.\n29.Moisés desceu do monte Sinai, tendo nas mãos as duas tábuas da lei. Descendo do monte, Moisés não sabia que a pele de seu rosto se tornara brilhante, durante a sua conversa com o Senhor.\n30.E, tendo-o visto Aarão e todos os israelitas, notaram que a pele de seu rosto se tornara brilhante e não ousaram aproximar-se dele.\n31.Mas ele os chamou, e Aarão com todos os chefes da assembleia voltaram para junto dele, e ele se entreteve com eles.\n32.Aproximaram-se, em seguida, todos os is­rae­litas, a quem ele transmitiu as ordens que tinha recebido do Senhor, no monte Sinai.\n33.Tendo Moisés acabado de falar, pôs um véu no seu rosto.\n34.Mas, entrando Moisés diante do Senhor para falar com ele, tirava o véu até sair. E, saindo, transmitia aos israelitas as ordens recebidas.\n35.Estes viam irradiar a pele de seu rosto; em seguida, Moisés recolocava o véu no seu rosto até a próxima entrevista com o Senhor.",
  "Êxodo 35": "\n1.Moisés convocou toda a assem-bleia de Israel e disse-lhes: “Eis o que o Senhor ordenou:\n2.Trabalharás durante seis dias, mas o sétimo será um dia de descanso completo consagrado ao Senhor. Todo o que trabalhar nesse dia será morto.\n3.Não acendereis fogo em nenhuma de vossas casas nesse dia”.\n4.Moisés disse a toda a assembleia dos israelitas: “Eis o que o Senhor ordenou:\n5.Separai de entre vós uma oferta para o Senhor. Todo homem de coração reto trará esta oferta ao Senhor: ouro, prata, bronze,\n6.púrpura violeta e escarlate, carmesim, linho fino, pele de cabra,\n7.peles de carneiro tingidas de vermelho, peles de golfinho, madeira de acácia,\n8.óleo para o candelabro, aromas para o óleo da unção e para o incenso odorífero,\n9.pedras de ônix e pedras de engaste para o efod e o peitoral.\n10.Venham todos aqueles dentre vós que são hábeis, e executem tudo o que o Senhor ordenou:\n11.o tabernáculo, sua tenda, sua coberta, suas argolas, suas tábuas, suas travessas, suas colunas e seus pedestais;\n12.a arca e seus varais; a tampa e o véu de separação;\n13.a mesa com seus varais, todos os seus utensílios e os pães da proposição;\n14.o candelabro e seus acessórios, suas lâmpadas e o óleo para a iluminação,\n15.o altar dos perfumes e seus varais; o óleo para a unção e o perfume para as incensações; o véu para a porta de entrada do tabernáculo;\n16.o altar dos holocaustos, sua grelha de bronze, seus varais e todos os seus acessórios; a bacia com seu pedestal;\n17.as cortinas do átrio, suas colunas, seus pedestais e a cortina da porta do átrio;\n18.as estacas do tabernáculo, as estacas do átrio com suas cordas;\n19.as vestes litúrgicas para o serviço do santuário, os ornamentos sagrados do sumo sacerdote Aarão, e as vestes de seus filhos para as funções sacerdotais”.\n20.Toda a assembleia dos israelitas retirou-se de diante de Moisés.\n21.E então todas as pessoas de boa vontade e de coração generoso vieram trazer as suas ofertas ao Senhor, para a construção da tenda de reunião, para o seu culto e para a confecção dos ornamentos sagrados.\n22.Homens e mulheres, todos aqueles que tinham o coração generoso trouxeram brincos, fivelas, anéis, colares, joias de ouro de toda a espécie, cada um apresentando a oferta de ouro que dedicava ao Senhor.\n23.Todos os que tinham em sua casa púrpura violeta e escarlate, carmesim, linho fino, pele de cabra, peles de carneiro tingidas de vermelho e peles de golfinho, os trouxe­ram.\n24.Todos os que puderam apresentar u­ma contribuição em prata ou em bronze, trouxeram-na ao Senhor. Todos os que tinham em sua casa madeira de acácia útil a serviço do culto, a trouxeram.\n25.Todas as mulheres habilidosas fiaram com as suas próprias mãos e trouxeram seu trabalho: púrpura violeta e escarlate, carmesim e linho fino.\n26.Todas as mulheres habilidosas que tinham o gosto de fiar os pelos de cabra, fizeram-no.\n27.Os chefes do povo trouxe­ram pedras de ônix e outras pedras de engaste para o efod e o peitoral;\n28.aromas e óleo para o candelabro, óleo da unção e incenso perfumado.\n29.Todos os israelitas, homens ou mulheres, impelidos pelo seu coração a contribuir para alguma das obras que o Senhor tinha ordenado pela boca de Moisés, trouxeram espontaneamente suas ofertas ao Senhor.\n30.Moisés disse aos israelitas: “Vede: o Senhor designou Beseleel, filho de Uri, filho de Hur, da tribo de Judá;\n31.encheu-o de um espírito divino para dar-lhe sabedoria, inteligência e habilidade para toda a sorte de obras:\n32.invenções, trabalho em ouro, em prata e em bronze,\n33.gravação de pedras de engaste, trabalho em madeira, exe­cução de toda a espécie de obras.\n34.Concedeu-lhe também o dom de ensinar, assim como a Ooliab, filho de Aquisamec, da tribo de Dã.\n35.Dotou-os de talento para executar toda a sorte de obras de escultura e de arte, de bordados em estofo de púrpura violeta e escarlate, de carmesim e de linho fino, e para a execução assim como o projeto de toda a espécie de trabalhos”.",
  "Salmo 89": "\n1.Prece de Moisés, homem de Deus. Senhor, fostes nosso refúgio de geração em geração.\n2.Antes que se formassem as montanhas, a terra e o universo, desde toda a eternidade vós sois Deus.\n3.Reduzis o homem à poeira, e dizeis: “Filhos dos homens, retornai ao pó”,\n4.porque mil anos, diante de vós, são como o dia de ontem que já passou, como uma só vigília da noite.\n5.Vós os arrebatais: eles são como um sonho da manhã, como a erva virente,\n6.que viceja e floresce de manhã, mas que à tarde é cortada e seca.\n7.Sim, somos consumidos pela vossa severidade, e acabrunhados pela vossa cólera.\n8.Colocastes diante de vós as nossas culpas, e nossos pecados ocultos à vista de vossos olhos.\n9.Ante a vossa ira, passaram todos os nossos dias. Nossos anos se dissiparam como um sopro.\n10.Setenta anos é o total de nossa vida, os mais fortes chegam aos oitenta. A maior parte deles, sofrimento e vaidade, porque o tempo passa depressa e desaparecemos.\n11.Quem avalia a força de vossa cólera, e mede a vossa ira com o temor que vos é devido?\n12.Ensinai-nos a bem contar os nossos dias, para alcançarmos o saber do coração.\n13.Voltai-vos, Senhor – quanto tempo tardareis? E sede propício a vossos servos.\n14.Cumulai-nos desde a manhã com as vossas misericórdias, para exultarmos alegres em toda a nossa vida.\n15.Consolai-nos tantos dias quantos nos afligistes, tantos anos quantos nós sofremos.\n16.Manifestai vossa obra aos vossos servidores, e a vossa glória aos seus filhos.\n17.Que o beneplácito do Senhor, nosso Deus, repouse sobre nós. Favorecei as obras de nossas mãos. Sim, fazei prosperar o trabalho de nossas mãos.",
  "Extras": "textoextra"
}