{
  "Jó 31": "\n1.Eu havia feito um pacto com os meus olhos, para não desejar nunca olhar para uma virgem.\n2.Que parte me daria Deus lá do alto, que sorte o Todo-poderoso me enviaria do céu?\n3.Acaso a infelicidade não está reservada ao injusto e o infortúnio ao iníquo?\n4.Não conhece Deus os meus caminhos e não conta todos os meus passos?\n5.Se caminhei com a mentira e meu pé correu atrás da fraude,\n6.que Deus me pese na balança da justiça e reconhecerá a minha integridade.\n7.Se meus passos se desviaram do caminho e meu coração seguiu meus olhos, e se às minhas mãos se apegou qualquer mácula,\n8.que semeie eu e outro o coma, e minhas plantações sejam desenraizadas!\n9.Se meu coração foi seduzido por uma mulher, se fiquei à espreita à porta de meu vizinho,\n10.que minha mulher gire a mó para um outro e que estranhos a possuam!\n11.Pois isso seria um crime, um delito digno de julgamento,\n12.um fogo que devoraria até o abismo e que teria arruinado todos os meus bens.\n13.Nunca violei o direito de meu escravo ou de minha serva, em suas discussões comigo.\n14.Que farei eu quando Deus se levantar? Quando me interrogar, que lhe responderei?\n15.Aquele que me criou no ventre, não o criou também a ele? Um mesmo criador nos formou!\n16.Acaso recusei aos pobres aquilo que desejavam e fiz desfalecer os olhos da viúva?\n17.Ou comi sozinho meu pedaço de pão, sem que o órfão tivesse a sua parte?\n18.Antes, desde minha infância cuidei-o como um pai e desde o ventre materno fui o seu guia.\n19.Se vi perecer um homem por falta de roupa e um pobre que não tinha com que cobrir-se,\n20.sem que seus rins me tenham abençoado, aquecido como estava com a lã de minhas ovelhas;\n21.se levantei a mão contra o órfão, quando me via apoiado pelos juízes,\n22.que meu ombro caia de minhas costas e meu braço seja arrancado de seu cotovelo!\n23.Pois o terror de Deus me invadiu e diante de sua majestade não posso subsistir.\n24.Nunca pus no ouro minha segurança e jamais disse ao ouro puro: ‘És minha esperança!’.\n25.Nunca me rejubilei por ser grande a minha riqueza, nem pelo fato de minha mão ter ajuntado muito.\n26.Quando via o sol brilhar e a lua levantar-se em seu esplendor,\n27.jamais meu coração deixou-se seduzir em segredo e minha mão não foi levada à boca para um beijo.\n28.Isso seria um crime digno de castigo, pois eu teria renegado o Deus que está no alto.\n29.Nunca me alegrei com a ruína de meu inimigo, nem exultei quando a infelicidade o feriu.\n30.Não permiti que minha boca pecasse, reclamando sua morte por uma imprecação.\n31.Jamais as pessoas de minha tenda me disseram: ‘Há alguém que não tenha ficado satisfeito da carne?’.\n32.O estrangeiro não passava a noite fora, eu abria a minha porta ao viajante.\n33.Nunca dissimulei minha culpa aos homens, escondendo em meu peito minha iniquidade,\n34.como se temesse a multidão e receasse o desprezo das famílias, a ponto de me manter quieto sem pôr o pé fora da porta.\n35.Oh! Se eu tivesse alguém para me ouvir! Eis a minha assinatura: que o Todo-poderoso me responda! Que o meu adversário escreva também um memorial.\n36.Por certo eu o carregaria sobre meus ombros e cingiria minha fronte com ele como de uma coroa!\n37.Eu lhe prestaria contas de todos os meus passos e me apresentaria diante dele altivo como um príncipe.\n38.Se minha terra clamou contra mim e seus sulcos derramaram lágrimas,\n39.se comi seus frutos sem pagar, se afligi os seus donos,\n40.que em vez de trigo nasçam espinhos e joio em vez de cevada!”. Aqui terminam os discursos de Jó.",
  "Jó 32": "\n1.Como Jó persistisse em conside-rar-se como um justo, estes três homens desistiram de lhe responder.\n2.Então, se inflamou a cólera de Eliú, filho de Baraquel, de Buz, da família de Ram. Sua cólera inflamou-se contra Jó, por este pretender justificar-se perante Deus.\n3.Inflamou-se também contra seus três amigos, por não terem achado resposta conveniente, dando assim culpa a Deus.\n4.Como fossem mais velhos do que ele, Eliú esperou enquanto falavam com Jó.\n5.Mas, quando viu que não tinham mais nada para responder, encolerizou-se.\n6.Então Eliú, filho de Baraquel, de Buz, tomou a palavra nestes termos: “Sou jovem em anos, e vós sois anciãos, por isso minha timidez me impediu de manifestar-vos o meu saber.\n7.Dizia comigo: ‘A idade vai falar, os muitos anos farão conhecer a sabedoria’.\n8.Mas é o espírito de Deus no homem, e um sopro do Todo-poderoso que dá a inteligência.\n9.Não são os mais velhos que são sábios, nem os anciãos que discernem o que é justo.\n10.Por isso, é que digo: ‘Escutai-me, vou mostrar-vos o que sei’.\n11.Esperei enquanto faláveis, prestei atenção em vossos raciocínios. Enquanto discutíeis,\n12.segui-vos atentamente. Mas ninguém refutou a Jó, nem respondeu aos seus argumentos.\n13.E não digais: ‘Encontramos a sabedoria; foi Deus e não um homem quem nos instrui’.\n14.Não foi a mim que dirigiu seus discursos, mas encontrarei outras respostas diferentes das vossas.\n15.Ei-los calados, já não dizem mais nada; faltam-lhes as palavras.\n16.Esperei que se calassem e cessassem de responder.\n17.É a minha vez de responder e vou também mostrar o que sei.\n18.Pois estou cheio de palavras, o espírito que está em meu peito me oprime.\n19.Meu peito é como vinho arrolhado, como um barril pronto para estourar.\n20.Tenho de falar, isso me aliviará. Abrirei meus lábios para responder.\n21.Não farei acepção de ninguém, nem adularei este ou aquele.\n22.Pois não sei bajular, do contrário, meu Criador logo me levaria.",
  "Jó 33": "\n1.E agora, Jó, ouve as minhas palavras e atende a todos os meus discursos.\n2.Eis que abro a minha boca. Minha língua, sob o céu da boca, vai falar.\n3.Minhas palavras brotam de um coração reto e meus lábios falarão francamente.\n4.O espírito de Deus me criou e o sopro do Todo-poderoso me deu a vida.\n5.Se puderes, responde-me. Toma posição e fica firme diante de mim.\n6.Em face de Deus somos iguais. Como tu, eu também fui formado do barro!\n7.Assim, meu temor não te assustará e o peso de minhas palavras não te acabrunhará.\n8.Pois, disseste aos meus ouvidos, e ouvi estas palavras:\n9.‘Sou puro, sem pecado; sou limpo, não há culpa em mim.\n10.É ele que inventa pretextos contra mim e considera-me seu inimigo.\n11.Prendeu meus pés no cepo e vigiou todos os meus passos’.\n12.Responderei que nisto foste injusto, pois Deus é maior do que o ser humano.\n13.Por que o acusas de não dar nenhuma resposta a teus discursos?\n14.Ora, Deus fala de uma maneira e de outra e não prestas atenção.\n15.Por meio dos sonhos, das visões noturnas, quando o sono profundo cai sobre os homens, enquanto dormem nos seus leitos,\n16.então abre os ouvidos dos mortais e os assusta com suas aparições.\n17.Isso para desviá-lo do pecado e livrá-lo do orgulho,\n18.para salvar-lhe a alma da cova e sua vida, da seta mortífera.\n19.Pela dor também é corrigido o homem em seu leito, quando todos os seus membros são agitados,\n20.quando recebe o alimento com desgosto e já não pode suportar as iguarias mais deliciosas.\n21.Sua carne se consome aos olhares e seus membros emagrecidos se desvanecem.\n22.Sua alma aproxima-se da sepultura e sua vida, daqueles que estão mortos.\n23.Se perto dele se encontrar um anjo, um intercessor entre mil, para ensinar-lhe o que deve fazer,\n24.ter piedade dele e dizer: ‘Poupai-o de descer à cova, pois recebi o resgate de sua vida’.\n25.Sua carne retomará o vigor da mocidade e ele retornará aos dias de sua adolescência.\n26.Ele rezará a Deus, que lhe será propício, contemplará com alegria sua face e restituirá ao homem sua justiça.\n27.Cantará diante dos homens, dizendo: ‘Pequei, violei o direito, mas Deus não me tratou conforme meus erros.\n28.Poupou minha alma de descer à cova e minha alma bem viva goza a luz!’.\n29.Eis o que Deus faz duas e três vezes com o ser humano,\n30.a fim de tirar-lhe a alma da cova e iluminá-la com a luz da vida.\n31.Presta atenção, Jó, escuta-me, cala a boca para que eu fale!\n32.Se tens alguma coisa para dizer, responde-me; fala, eu gostaria de te dar razão.\n33.Se não, escuta-me, cala-te, e eu te ensinarei a sabedoria”.",
  "Jó 34": "\n1.Eliú retomou a palavra nestes termos:\n2.“Sábios, ouvi meu discurso; eruditos, prestai atenção.\n3.Pois o ouvido discerne o valor das palavras como o paladar saboreia as iguarias.\n4.Procuremos escolher o que é justo e conhecer entre nós o que é bom.\n5.Jó disse: ‘Eu sou inocente, mas Deus recusa fazer-me justiça.\n6.A despeito de meu direito, passo por mentiroso; minha ferida é incurável, sem que eu tenha pecado’.\n7.Existe um homem como Jó, que bebe a blasfêmia como quem bebe água,\n8.que anda de par com os ímpios e caminha com os perversos?\n9.Pois ele disse: ‘O homem não ganha nada em ser agradável a Deus’.\n10.Ouvi-me, pois, homens sensatos: longe de Deus a injustiça, longe do Todo-poderoso a iniquidade!\n11.Ele trata o homem conforme seus atos e dá a cada um o que merece.\n12.Pois, Deus não é injusto e o Todo-poderoso não falseia o direito.\n13.Quem lhe confiou a administração da terra? Quem lhe entregou o universo?\n14.Se lhe retomasse o sopro, se lhe retirasse o alento,\n15.toda a carne expiraria no mesmo instante, e o homem voltaria ao pó.\n16.Se tens inteligência, escuta isto, e dá ouvidos ao som de minhas palavras!\n17.Acaso um inimigo do direito poderia governar? Pode o Justo, o Poderoso cometer a iniquidade?\n18.Ele que disse a um rei: ‘Malvado!’. Ou aos príncipes: ‘Celerados!’.\n19.Ele não tem preferência pelos grandes, nem tem mais consideração pelos ricos do que pelos pobres, pois são todos obras de suas mãos.\n20.Subitamente, perecem no meio da noite; os povos vacilam e passam, o poderoso desaparece, sem o socorro de mão alguma.\n21.Pois Deus olha para a conduta de cada um e observa todos os seus passos.\n22.Não há obscuridade, nem trevas onde o iníquo possa esconder-se.\n23.Pois não precisa olhar duas vezes para um homem para citá-lo em justiça consigo.\n24.Abate os poderosos sem inquérito e põe outros em lugar deles.\n25.Pois conhece as suas obras, derruba-os à noite e são esmagados.\n26.Fere-os como ímpios no lugar onde são vistos,\n27.porque se afastaram dele e não quiseram conhecer nenhum de seus caminhos.\n28.Fizeram chegar até Deus o clamor do pobre e tornando-o atento ao grito do infeliz.\n29.Se ele dá a paz, quem poderá censurá-lo? Se oculta sua face, quem poderá contemplá-lo?\n30.Assim trata ele o povo e o indivíduo de maneira que o ímpio não venha a reinar, e já não seja uma armadilha para o povo.\n31.Se alguém diz a Deus: ‘Fui seduzido, não mais pecarei,\n32.ensina-me o que ignoro; se cometi o mal, não mais o farei!’.\n33.Julgas, então, que ele deve punir, já que rejeitaste suas ordens? És tu quem deves escolher, não eu; dize, pois, o que sabes.\n34.As pessoas sensatas me dirão, como qualquer homem sábio que me ouve:\n35.‘Jó não falou conforme a razão, falta-lhe bom senso às palavras!’.\n36.Pois bem, que Jó seja provado até o fim, já que suas respostas são próprias de um ímpio.\n37.Porque a seus pecados acrescenta a revolta. Entre nós, com zombaria, bate as mãos e multiplica as palavras contra Deus”.",
  "Eclesiástico 14": "\n1.Feliz o homem que não pecou pelas suas palavras, e que não é atormentado pelo remorso do pecado.\n2.Feliz aquele cuja alma não está triste e que não está privado de esperança!\n3.Para o homem avarento e cúpido a riqueza é inútil; para que serve o ouro ao homem invejoso?\n4.Quem acumula injustamente, com prejuízo da vida, acumula para outros, e outro há de vir que esbanjará esses bens na devassidão.\n5.Para quem será bom aquele que é mau para si mesmo? Não terá nenhuma satisfação em seus bens.\n6.Nada é pior do que aquele que é avaro consigo mesmo: eis aí o verdadeiro salário de sua maldade.\n7.Se ele fizer algum bem, é inconscientemente, a seu pesar, e acaba desvendando a sua maldade.\n8.O olhar do invejoso é mau; ele desvia o rosto e despreza sua alma.\n9.O olhar do avarento é insaciável a respeito da iniquidade, só ficará satisfeito quando tiver ressecado e consumido a sua alma.\n10.O olhar maldoso só leva ao mal; não será saciado com pão, mas será pobre e triste em sua própria mesa.\n11.Meu filho, se algo tiveres, faze com isso algum bem a ti mesmo, e apresenta a Deus oferendas dignas.\n12.Lembra-te de que a morte não tarda, e de que o pacto da moradia dos mortos te foi revelado, pois é lei deste mundo que é preciso morrer.\n13.Antes de morrer, faze bem ao teu amigo, e dá esmola ao pobre conforme tuas posses.\n14.Não te prives de um dia feliz, e não deixes escapar nenhuma parcela do precioso dom.\n15.Não será a outrem que deixarás o fruto de teus esforços e de teus trabalhos, para ser repartido por sorte?\n16.Dá e recebe, e justifica a tua alma.\n17.Pratica a justiça, antes de tua morte, pois na moradia dos mortos não há de se achar alimento.\n18.Toda carne fenece como a erva, e como a folha que cresce numa árvore vigorosa:\n19.umas nascem, outras caem. Assim, nesta raça de carne e sangue, uma geração morre, outra nasce.\n20.Tudo o que é corruptível acabará por ser destruído, e o artesão morrerá com o seu trabalho.\n21.Toda obra excelente será aprovada e o seu autor nela achará orgulho.\n22.Feliz o homem que persevera na sabedoria, que se exercita na prática da justiça, e que, em seu coração, pensa no olhar de Deus que tudo vê;\n23.que repassa no seu coração os seus caminhos, que penetra no conhecimento de seus segredos, que caminha atrás dela seguindo-lhe as pegadas, e que permanece em suas vias;\n24.que olha pelas suas janelas, que escuta à sua porta,\n25.que se detém junto a sua casa e que, enterrando uma estaca dentro de suas muralhas, edifica sua cabana junto a ela. Nessa cabana, seus haveres repousam tranquilamente para sempre;\n26.sob esse abrigo ele estabelece os seus filhos, e ele mesmo residirá debaixo dos seus ramos.\n27.Em sua sombra ele encontra abrigo contra o calor, e repousará na sua glória.",
  "Eclesiástico 15": "\n1.Aquele que teme a Deus praticará o bem. Aquele que exerce a justiça possuirá a sabedoria.\n2.Ela virá ao seu encontro como mãe cumulada de honrarias, e ela o receberá como uma esposa virgem;\n3.irá alimentá-lo com o pão da vida e da inteligência, e ela o saciará com a água salutar da sabedoria. Ela se fortalecerá nele e o tornará inabalável,\n4.ela o sustentará para que não seja confundido, e o exaltará entre os seus próximos.\n5.Ela lhe abrirá a boca no meio da assembleia, o encherá do espírito de sabedoria e de inteligência, e o revestirá com um manto glorioso.\n6.Acumulará sobre ele um tesouro de alegria e de júbilo, e lhe dará por herança um nome eterno.\n7.Os homens insensatos não a alcançarão, mas os homens de bom senso irão ao encontro dela; os insensatos não a verão, porque ela está longe do orgulho e da fraude.\n8.Os mentirosos dela não se recordarão, mas os homens sinceros se acharão com ela, e prosperarão até a visita de Deus.\n9.O louvor não é belo na boca do pecador,\n10.porque a sabedoria vem de Deus; o louvor a Deus acompanha a sabedoria, enche a boca fiel, e lhe é inspirada pelo Dominador.\n11.Não digas: “É por causa de Deus que ela me falta”. Pois cabe a ti não fazer o que ele abomina.\n12.Não digas: “Foi ele que me transviou”, pois que Deus não necessita dos pecadores.\n13.O Senhor detesta todo o erro e toda a abominação; aqueles que o temem não amam essas coisas.\n14.No princípio Deus criou o homem, e o entregou ao seu próprio juízo;\n15.deu-lhe ainda os mandamentos e os preceitos.\n16.Se quiseres guardar os mandamentos, e praticar sempre fielmente o que é agradável a Deus, eles te guardarão.\n17.Ele pôs diante de ti a água e o fogo: estende a mão para aquilo que desejares.\n18.A vida e a morte, o bem e o mal estão diante do homem; o que ele escolher, isso lhe será dado,\n19.porque é grande a sabedoria de Deus. Forte e poderoso, ele vê sem cessar todos os homens.\n20.Os olhos do Senhor estão sobre os que o temem, e ele conhece todo o comportamento dos homens.\n21.Ele não deu ordem a ninguém para fazer o mal, e a ninguém deu licença para pecar;\n22.pois não deseja uma multidão de filhos infiéis e inúteis.",
  "Eclesiástico 16": "\n1.Não te regozijes de ter muitos filhos se são maus, nem ponhas neles a tua alegria, se não tiverem o temor de Deus.\n2.Não confies na sua vida, nem voltes os teus olhares para os seus trabalhos;\n3.pois um único filho temente a Deus vale mais do que mil filhos ímpios.\n4.Há mais vantagens em morrer sem filhos, que em deixar após si filhos ímpios.\n5.Um único homem sensato fará povoar a pátria, enquanto que um país de maus se tornará deserto.\n6.Vi com meus olhos inúmeros exemplos, e meus ouvidos ouviram alguns ainda mais graves.\n7.O fogo se acenderá na assembleia dos maus, e a cólera se inflamará sobre um povo incrédulo.\n8.Os gigantes não imploraram o perdão de seus pecados, e foram destruídos, apesar de terem confiado na própria força.\n9.Deus não poupou a terra onde residia Ló, mas abominou os seus habitantes por causa de sua insolência.\n10.Não teve pena deles, exterminou a nação inteira, que se engrandecia com o orgulho, apesar de seus pecados.\n11.Assim aconteceu com os seiscentos mil homens vivos que se haviam reunido na dureza de coração; ainda que um único se tivesse mostrado obstinado, seria para admirar que não tivesse sido castigado,\n12.pois misericórdia e ira estão sempre em Deus, grandemente misereclodioso, porém capaz de cólera.\n13.Os seus castigos igualam sua misericórdia; ele julga o homem conforme as suas obras.\n14.O pecador não escapará em suas rapinas, e não será postergada a espera daquele que exerce a misericórdia;\n15.toda a misericórdia colocará cada um em seu lugar, conforme o mérito de suas obras e a sabedoria de seu comportamento.\n16.Não digas: “Eu me furtarei aos olhos de Deus; quem se lembrará de mim no alto do céu?\n17.Não serei reconhecido no meio da multidão; quem sou eu no meio de uma tal multidão de criaturas?”.\n18.Eis que o céu e o céu dos céus, o abismo, a terra inteira e tudo o que encerram se abalarão quando ele aparecer.\n19.As montanhas, as colinas e os alicerces da terra tremerão de pavor quando Deus os olhar.\n20.No meio de tudo isso, o coração do homem é insensato; Deus, porém, conhece todos os corações.\n21.Quem é aquele que compreende os caminhos de Deus, e a tempestade que escapa aos olhos do homem?\n22.Com efeito, a maior parte de suas obras está oculta; quem anunciará, quem poderá suportar os efeitos de sua justiça? Pois as sentenças divinas estão longe do pensamento de muitos, e o exame geral só se realizará no último dia.\n23.O homem de coração mesquinho só pensa em vaidades; o imprudente e extraviado só se ocupa de loucuras.\n24.Meu filho, ouve-me, adquire uma instrução sadia, torna o teu coração atento às minhas palavras.\n25.Eu te darei um ensino muito exato, vou tentar explicar-te o que é a sabedoria; torna o teu coração atento às minhas palavras, pois vou descrever-te com exatidão as maravilhas que Deus, desde o início, fez brilhar nas suas obras, e vou expor, com toda a veracidade, o conhecimento de Deus.\n26.Por decreto de Deus suas obras existem desde o começo; desde a criação distinguiu-as em partes. Colocou as principais em suas épocas,\n27.adornou-as para sempre; elas não sentiram necessidade nem fadiga, e nunca interromperam o seu trabalho.\n28.Nunca nenhuma delas embaraçou a vizinha.\n29.Não sejas incrédulo à palavra do Senhor.\n30.Depois disso, olhou Deus para a terra, e encheu-a de benefícios.\n31.É o que revela sobre a terra a alma de todo ser vivo, e é ao seu seio que todos eles voltam.",
  "Eclesiástico 17": "\n1.Deus criou o homem da terra, formou-o segundo a sua própria imagem;\n2.e o fez de novo voltar à terra. Revestiu-o de força segundo a sua natureza;\n3.determinou-lhe uma época e um número de dias. Deu-lhe domínio sobre tudo o que está na terra.\n4.Fê-lo temido por todos os seres vivos, fê-lo senhor dos animais e dos pássaros.\n5.De sua própria substância, deu-lhe uma companheira semelhante a ele, com inteligência, língua, olhos, ouvidos e juízo para pensar; cumulou-os de saber e inteligência.\n6.Criou neles a ciência do espírito, encheu-lhes o coração de sabedoria, e mostrou-lhes o bem e o mal.\n7.Pôs o seu olhar nos seus corações para mostrar-lhes a majestade de suas obras,\n8.a fim de que celebrassem a santidade do seu nome, e o glorificassem por suas maravilhas, apregoando a magnificência de suas obras.\n9.Deu-lhes, além disso, a instrução, deu-lhes a posse da lei da vida;\n10.concluiu com eles um pacto eterno, e revelou-lhes a justiça de seus preceitos.\n11.Viram com os próprios olhos as maravilhas da sua glória, seus ouvidos ouviram a majestade de sua voz: “Guardai-vos – disse-lhes ele – de toda a iniquidade”.\n12.Impôs a cada um deveres para com o próximo.\n13.O proceder deles lhe está sempre diante dos olhos, nada lhe escapa.\n14.Pôs um príncipe à testa de cada povo;\n15.Israel, porém, foi visivelmente o quinhão do próprio Deus.\n16.Todas as suas obras lhe são claras como o sol, e seus olhos observam sem cessar o seu proceder.\n17.As leis de Deus não são eclipsadas pela iniquidade deles, e todos os pecados que cometem estão diante do Senhor.\n18.A esmola do homem é para ele como um selo, e ele conserva a beneficência do homem como a pupila dos olhos.\n19.Depois se levantará para dar a cada um o que lhe é devido, e ele os fará voltar às profundezas da terra.\n20.Aos penitentes, porém, abre o caminho da justiça: conforta os desfalecidos, e conserva-lhes a verdade como destino.\n21.Converte-te ao Senhor, abandona os teus pecados.\n22.Ora diante dele e diminui as ocasiões de pecado.\n23.Volta para o Senhor, afasta-te de tua injustiça, e detesta o que causa horror a Deus.\n24.Conhece a justiça e os juízos de Deus; permanece firme no estado em que ele te colocou, e na oração constante ao Altíssimo.\n25.Anda na companhia do povo santo, com os que vivem e proclamam a glória de Deus.\n26.Não te detenhas no erro dos ímpios, louva a Deus antes da morte;\n27.após a morte nada mais há, o louvor terminou. Glorifica a Deus enquanto viveres; glorifica-o enquanto tiveres vida e saúde; louva a Deus e glorifica-o em suas misericórdias.\n28.Quão grande é a misericórdia do Senhor, e o perdão que concede àqueles que para ele se voltam!\n29.Pois não se pode encontrar tudo nos homens, porque os homens não são imortais, e se comprazem na vaidade e na malícia.\n30.O que há de mais luminoso do que o sol? E, entretanto, ele tem eclipses. O que há de mais criminoso do que os pensamentos da carne e do sangue? Ora, isso será castigado.\n31.O sol contempla a multidão dos astros do céu, enquanto que todos os homens são apenas terra e cinza."
}