{
  "Levítico 5": "\n1.“Se alguém, chamado como testemunha, após ter ouvido a adjuração do juiz, peca por não declarar o que viu ou o que soube, levará o peso de sua falta.\n2.Se alguém tocar, por inadvertência, uma coisa impura, como o cadáver de um animal impuro, de uma fera ou de um réptil impuro, ficará manchado e culpado.\n3.Da mesma forma, se, por descuido, tocar uma imundície humana qualquer, e logo se der conta disso, será réu de culpa.\n4.Se alguém, por descuido ou irreflexão, jurar fazer qualquer coisa de bem ou de mal, logo que se der conta disso, será culpado, qualquer que seja o juramento inconside­rado.\n5.Aquele, pois, que for culpado de uma dessas coisas, confessará o pecado que tiver cometido.\n6.Apresentará ao Senhor em expiação pelo pecado cometido uma fêmea de seu rebanho miúdo, uma ovelha ou uma cabra em sacrifício pelo pecado; e o sacerdote fará por ele a expiação de seu pecado.\n7.Se não houver meio de se obter uma ovelha ou uma cabra, oferecerá ao Senhor em expiação pelo seu pecado duas rolas ou dois pombinhos, um em sacrifício pelo pecado e o outro em holocausto.\n8.Ele os levará ao sacerdote, que oferecerá primeiro a vítima pelo pecado, quebrando-lhe a cabeça, perto da nuca, sem desprendê-la.\n9.Aspergirá a parede do altar com o sangue da vítima pelo pecado, e o resto do sangue será aspergido no pé do altar. Esse é um sacrifício pelo pecado.\n10.Fará da outra ave um holocausto segundo os ritos. É assim que o sacerdote fará por esse homem a expiação do pecado que ele cometeu, e ele será perdoado.\n11.Se não houver meio de se encontrarem duas rolas ou dois pombinhos, trará como oferta pelo pecado cometido, o décimo de um efá de flor de farinha em sacrifício pelo pecado. Não lhe deitará azeite nem lhe porá incenso, porque é um sacrifício pelo pecado.\n12.Trará ao sacerdote, que dela tomará um punhado como memorial, e a queimará sobre o altar, entre os sacri­fícios feitos pelo fogo ao Senhor. Esse é um sacrifício pelo pecado.\n13.É assim que o sacerdote fará a expiação pelo pecado cometido por esse homem, em uma dessas coisas; e ele será perdoado. O que sobrar será do sacerdote, como na oblação.”\n14.O Senhor disse a Moisés:\n15.“Se alguém cometer involuntaria­mente uma infidelidade, retendo ofertas consagradas ao Senhor, oferecerá ao Senhor em sacrifício de reparação um carneiro sem defeito, tomado do rebanho, segundo a tua avaliação em siclos de prata, conforme o siclo do santuário; esse é um sacrifício de reparação.\n16.Restituirá o que tirou do santuário, com um quinto a mais, que entregará ao sacerdote. O sacerdote fará a expiação por esse homem com o carneiro oferecido em sacri­fício de reparação, e o pecado lhe será perdoado.\n17.Se alguém pecar, fazendo, sem se dar conta, uma ação proibida por um mandamento do Senhor, será culpado e deverá arcar com a falta.\n18.Levará ao sacerdote, em sacrifício de reparação, um carneiro sem defeito tomado do rebanho, segundo sua avaliação. O sacerdote fará por ele a expiação da falta cometida por inadvertência, inconscientemente; e ele será perdoado.\n19.Esse é um sacrifício de reparação, porque esse homem era certamente culpado diante do Senhor”.\n20.O Senhor disse a Moisés:\n21.“Se alguém pecar e cometer uma infidelidade contra o Se­nhor, negando ter recebido de seu próximo um depósito ou um penhor, recusando restituir uma coisa roubada ou extorquida,\n22.ou um objeto perdido que encontrou, e jurando falso a respeito de uma das coisas com que se pode pecar,\n23.se vem assim a pecar e tornar-se culpado, restituirá o objeto roubado ou extorquido, o depósito confiado, ou toda coisa que tenha sido objeto de juramento falso.\n24.Restituirá integralmente esse obje­to ao seu proprietário, ajuntando um quinto do seu valor, no mesmo dia em que oferecer o sacrifício de reparação.\n25.Levará ao sacerdote para o sacrifício de reparação ao Senhor um carneiro sem defeito, tomado do rebanho, segundo a tua avaliação.\n26.O sacerdote fará por ele a expiação diante do Senhor, e ele será perdoado, seja qual for a falta de que se tenha tornado culpado”.",
  "Levítico 6": "\n1.O Senhor disse a Moisés: “Eis as ordenações que darás a Aarão e a seus filhos:\n2.Esta é a lei do holocausto: O holocausto ficará na lareira do altar toda a noite até pela manhã, e se conservará ali aceso o fogo do altar.\n3.O sacerdote, revestido da túnica de linho e com os calções de linho no corpo, tirará a cinza do fogo que houver consumido o holocausto sobre o altar e a porá ao lado.\n4.Deixará suas vestes e porá outras para levar a cinza fora do acampamento, a um lugar limpo.\n5.O fogo deverá ser alimentado no altar, sem jamais se apagar. O sacerdote nele acende­rá lenha todas as manhãs; disporá sobre ele o holocausto e sobre ele queimará a gordura dos sacrifícios pacíficos.\n6.O fogo se conservará perpetuamente aceso no altar, sem jamais se apagar.\n7.Eis a lei da oblação: os filhos de Aarão a apresentarão ao Senhor diante do altar.\n8.Tomarão dela um punhado de flor de farinha com o azeite e todo o incenso que está por cima, e queimarão sobre o altar como memorial, em oferta de agradável odor ao Senhor.\n9.Aarão e seus filhos comerão o que sobrar da oblação. E o come­rão sem fermento em um lugar santo, a saber: no átrio da tenda de reunião. Não será cozido com fermento.\n10.Essa é a parte que lhes tenho dado das ofertas que me são feitas, consumidas pelo fogo. Essa é uma coisa santíssima, como o sacrifício pelo pecado e o sacrifício de reparação.\n11.Todo varão entre os filhos de Aarão comerá dela. Essa é uma lei perpétua, no tocante às partes destinadas a vossos descendentes, das ofertas feitas pelo fogo ao Senhor. Todo aquele que tocar essas coisas será santo”.\n12.O Senhor disse a Moisés:\n13.“Eis a oferta que Aarão e seus fi­lhos farão ao Senhor no dia em que receberem a unção: um décimo de efá de flor de farinha em oblação perpétua, metade pela manhã e metade à tarde.\n14.Será preparada na assadeira com óleo; tu a trarás quando estiver misturada, e ofere­cerás os pedaços fritos da oferta dividida, em agradável odor ao Senhor.\n15.O filho do sacerdote que lhe suceder e receber a unção fará também essa oblação. Essa é uma lei perpétua dian­te do Se­nhor; a oblação será consumida inteiramente.\n16.Toda oferta de um sacer­dote será consumida integralmente, e dela não se comerá nada”.\n17.O Senhor disse a Moisés: “Dize o seguinte a Aarão e seus filhos:\n18.Eis a lei do sacrifício pelo pecado: a vítima do sa­crifício pelo pecado será imolada diante do Senhor, no lugar onde se imola a vítima do holocausto. Essa é uma coisa santíssima.\n19.O sacerdote que oferecer a vítima do sacrifício pelo pecado a comerá em um lugar santo, a saber: no átrio da tenda de reunião.\n20.Todo aquele que tocar a sua carne será santo; se se salpicar do seu sangue sobre uma veste, tu a lavarás em um lugar santo.\n21.O vaso de barro em que se cozer a vítima será quebrado; mas, se o vaso for de bronze, será esfregado e lavado com água.\n22.Todo varão entre os sacerdotes comerá dela; essa é uma coisa santíssima.\n23.A vítima, porém, imolada pelo pecado, cujo sangue se leva à tenda de reunião para se fazer a expiação no santuário, não será de forma alguma comida, mas queimada no fogo”.",
  "Levítico 7": "\n1.“Eis a lei do sacrifício de reparação; essa é uma coisa santíssima.\n2.A vítima do sacrifício de reparação será imolada no lugar onde se imola o holocausto: e se derramará o seu sangue em toda a volta do altar.\n3.Dela se oferecerá toda a gordura, a cauda, a gordura que envolve as entranhas,\n4.os dois rins com a gordura que os recobre na região lombar e a pele que recobre o fígado, a qual será desprendida de junto dos rins.\n5.O sacerdote as queimará sobre o altar, em sacrifício pelo fogo ao Senhor; esse é um sacrifício de reparação.\n6.Todo varão entre os sacerdotes comerá dela em um lugar santo: essa é uma coisa santíssima.\n7.O sacrifício de reparação será feito exa­tamente como o sacrifício pelo pecado. Será uma só lei para os dois. A vítima pertencerá ao sacerdote que faz a expiação.\n8.O sacerdote que oferecer o holocausto por alguém terá a pele da vítima oferecida.\n9.Toda oblação cozida no forno, na caçarola ou na assadeira será do sacerdote que a tiver oferecido.\n10.Toda oblação amassada com óleo, ou seca, pertencerá aos filhos de Aarão, sem distinção.\n11.Eis a lei do sacrifício pacífico que se oferece ao Senhor:\n12.Se a oferta for em ação de graças, serão oferecidos com a vítima de ação de graças bolos sem fermento, amassados com óleo, bolachas sem fermento untadas de óleo e farinha frita em fôrma de bolos amassados com óleo.\n13.Serão oferecidos também bolos fermentados com a oblação do sacrifício pacífico oferecido em ação de graças.\n14.Será apresentado um pedaço de cada uma dessas ofertas em oblação reservada para o Senhor. Ela será para o sacerdote que tiver derramado o sangue da vítima pacífica.\n15.A carne da vítima de ação de graças oferecida em sacrifício pacífico será comida no dia da oblação; não se deixará nada para o dia seguinte.\n16.Se a vítima for oferecida por voto ou como oferta voluntária, deverá ser comida no dia da oblação. O que sobrar poderá ser comido no dia seguinte.\n17.O que restar ainda da carne da vítima no terceiro dia deverá ser queimado.\n18.Se alguém comer da carne de seu sacrifício pacífico no terceiro dia, esse sacri­fício não deverá ser aceito; ele não lhe será levado em conta; essa será uma coisa abominável, e quem dele tiver comido levará o peso de sua falta.\n19.A carne que tiver tocado alguma coisa impura não deverá ser comida. Será queimada no fogo. Todo homem puro poderá comer da carne do sacrifício pacífico.\n20.Mas aquele que a comer em estado de impureza será cortado do seu povo.\n21.Quem tocar alguma coisa impura, imundície humana ou animal impuro, ou qualquer outro objeto abominável, e comer, em seguida, da carne do sacrifício pacífico pertencente ao Senhor, será cortado de seu povo.”\n22.O Senhor disse a Moisés:\n23.“Dizes isto aos israelitas: Não comereis gordura de boi, de ovelha ou de cabra.\n24.A gordura de um animal morto ou dilacerado por uma fera selvagem poderá servir a qualquer outro uso, mas não comereis dela.\n25.Todo aquele que comer da gordura de animais oferecidos ao Senhor em sacrifícios feitos pelo fogo será cortado do seu povo.\n26.Onde quer que habiteis, não comereis sangue, nem de ave, nem de animais.\n27.Todo aquele que comer qualquer espécie de sangue será eliminado de seu povo”.\n28.O Senhor disse a Moisés: “Dize isto aos israelitas:\n29.Aquele que oferecer ao Senhor uma vítima pacífica, levará ao Senhor a oferta tirada do dito sacrifício.\n30.E trará em suas mãos o que deve ser oferecido pelo fogo ao Senhor: a gordura com o peito, para agitá-la como oferta dian­te do Senhor.\n31.O sacerdote queimará a gordura no altar, e o peito será para Aarão e seus filhos.\n32.Dareis também ao sacer­dote a coxa direita como oferta tomada dos vossos sacrifícios pacíficos.\n33.Aquele dentre os filhos de Aarão que oferecer o sangue e a gordura dos sacrifícios pacíficos, esse terá como sua porção a coxa direita.\n34.Eu tomei, com efeito, dos sacri­fícios pacíficos dos israelitas, o peito que se deve agitar diante de mim e a coxa que se deve pôr à parte, e os dou ao sacerdote Aarão e seus filhos, como direito perpétuo que têm sobre os israelitas.\n35.Essa é a parte que tocará a Aarão e seus filhos, dentre os sacrifícios pelo fogo ao Senhor, a partir do dia em que forem apresentados como sacerdotes a serviço do Senhor.\n36.Foi o que o Senhor ordenou aos israelitas que dessem aos sacer­dotes desde o dia de sua unção. É o direito perpétuo que têm para todos os seus descendentes”.\n37.Tal é a lei do holocausto, da oblação, do sacrifício pelo pecado, do sacrifício de reparação e de empossamento e do sacrifício pacífico.\n38.O Senhor deu-a a Moisés no monte Sinai, no dia em que pres­creveu aos israelitas apresentarem suas ofertas ao Senhor, no deserto do Sinai.",
  "Levítico 8": "\n1.O Senhor disse a Moisés:\n2.“Toma Aarão e seus filhos, as vestes, o óleo para a unção, o touro do sacrifício pelo pecado, os dois carneiros e a cesta de pães ázimos,\n3.e convoca toda a assembleia à entrada da tenda de reunião”.\n4.Moisés fez o que lhe ordenou o Senhor, e a assembleia se reuniu à entrada da tenda de reunião.\n5.Moisés disse então: “Eis o que o Senhor ordenou que se fizesse”.\n6.Fez aproximarem-se Aarão e seus filhos e os lavou com água.\n7.Vestiu Aarão com a túnica, o cinto e o manto; pôs sobre ele o efod e cingiu-o com o cinto do efod, atando-o.\n8.Pôs-lhe em seguida o peitoral, ao qual fixou os urim e os tumim.\n9.Cobriu-lhe a cabeça com a tiara, diante da qual colocou a lâmina de ouro, o santo diadema, como o Senhor lhe tinha ordenado.\n10.Tomou, além disso, o óleo da unção, ungiu com ele o tabernáculo e tudo o que continha, e os consagrou.\n11.Aspergiu sete vezes o altar e ungiu-o com todos os seus utensílios, assim como a bacia e seu pedestal, para consagrá-los.\n12.Derramou o óleo da unção na cabeça de Aarão para consagrá-lo.\n13.Depois mandou que se aproximassem os filhos de Aarão, e os revestiu de túnicas e de cintos, pondo-lhes também mitras nas cabeças, como o Senhor lhe tinha ordenado.\n14.Então mandou vir o touro do sacri­fício pelo pecado, e Aarão e seus filhos puseram as mãos sobre a sua cabeça.\n15.Moisés o imolou, tomou o sangue e, com o dedo, o pôs sobre os chifres do altar, purificando o altar; derramou o resto ao pé do altar e o consagrou, fazendo sobre ele a expiação.\n16.Tomou, em seguida, toda a gordura que envolve as entranhas, a pele que recobre o fígado e os dois rins com sua gordura, e os queimou no altar.\n17.Mas queimou fora do acampamento o touro, seu couro, sua carne e seus excrementos, como o Senhor lhe tinha ordenado.\n18.Mandou vir o carneiro do holocausto, sobre cuja cabeça Aarão e seus filhos impuseram as mãos.\n19.Foi imolado, e Moisés derramou seu sangue em todo o redor do altar.\n20.Foi, em seguida, cortado em pedaços, e Moisés queimou a cabeça, os pedaços e a gordura.\n21.Lavaram com água as entranhas e as patas, e Moisés queimou o carneiro todo sobre o altar: era um holocausto de agradável odor, um sacrifício consumido pelo fogo ao Senhor, como o Senhor o tinha ordenado a Moisés.\n22.Mandou que se aproximasse o outro carneiro, o carneiro de empossamento, sobre cuja cabeça Aarão e seus filhos impuseram as mãos.\n23.Moisés o imolou, tomou seu sangue e o pôs na ponta da orelha direita de Aarão e nos polegares de sua mão direita e de seu pé direito.\n24.E mandou então que se aproximassem os filhos de Aarão: pôs-lhes o sangue na ponta da orelha direita, no polegar da mão direita e no hálux do pé direito e, depois, derramou o resto do sangue em todo o redor do altar.\n25.Depois tomou a gordura, a cauda, toda a gordura que envolve as entranhas, a pele que recobre o fígado, os dois rins com sua gordura e a coxa direita.\n26.Tomou também da cesta de pães ázimos, colocada diante do Senhor, um bolo amassado sem fermento, um bolo amassado com óleo e uma bolacha, e os pôs sobre a gordura e a coxa direita.\n27.Meteu tudo isso nas mãos de Aarão e de seus filhos para agitá-los como oferta diante do Senhor.\n28.Tomou-os em seguida Moisés nas suas próprias mãos e os queimou sobre o altar, por cima do holocausto; esse foi o sacrifício de empos­samento, de agradável odor, consumado pelo fogo ao Senhor.\n29.Tomou também o peito do carneiro de empossamento e o agitou como oferta diante do Senhor a sua porção, como o Senhor lhe tinha ordenado.\n30.Tomou, finalmente, o óleo da unção e o sangue que estava sobre o altar e aspergiu sobre Aarão e suas vestes, seus filhos e suas vestes, e consagrou assim Aarão e seus filhos com suas vestes.\n31.Depois Moisés disse-lhes: “Cozei a carne à entrada da tenda de reunião. Ali a comereis com o pão que está na cesta de empossamento, como vos ordenei quando disse: Aarão e seus filhos a comerão.\n32.O que sobrar da carne e do pão, o queimareis no fogo.\n33.Não saireis da entrada da tenda de reunião durante sete dias, até se cumprirem os dias de vosso empossamento, o qual durará sete dias.\n34.O que se fez hoje, prescreveu o Senhor que se faça novamente, em expiação por vós.\n35.Ficareis, pois, sete dias à entrada da tenda de reunião, dia e noite, e observareis as ordens do Senhor, para que não morrais. Essa é a ordem que recebi”.\n36.Aarão e seus filhos fizeram tudo o que o Senhor lhes tinha ordenado por meio de Moisés.",
  "Eclesiástico 34": "\n1.O insensato vive de esperanças quiméricas; os imprudentes edificam sobre os sonhos.\n2.Como aquele que procura agarrar uma sombra ou perseguir o vento, assim é o que se prende a visões enganadoras.\n3.Isto segundo aquilo, eis o que se vê nos sonhos: é como a imagem de um homem diante dele próprio.\n4.Que coisa pura poderá vir do impuro? Que verdade pode vir da mentira?\n5.A adivinhação do erro, os augúrios mentirosos e os sonhos dos maus, tudo isso não passa de vaidade.\n6.O teu coração, como o de uma mulher que está de parto, sofrerá imaginações. A menos que o Altíssimo te envie uma visão, não detenhas nelas teu pensamento,\n7.pois os sonhos fizeram errar muita gente, que pecou porque neles punham sua esperança;\n8.a palavra da Lei se cumpre integralmente, e a sabedoria se tornará evidente na boca do homem fiel.\n9.Que sabe aquele que não foi experimentado? O homem de grande experiência tem inúmeras ideias; aquele que muito aprendeu fala com sabedoria.\n10.Aquele que não tem experiência pouca coisa sabe, mas o que passou por muitas dificuldades desenvolve a prudência.\n11.Que sabe aquele que não foi tentado? O que foi enganado abundará em sagacidade.\n12.Vi muitas coisas em minhas viagens, muitos costumes diferentes.\n13.Algumas vezes encontrei-me em perigo de morte, mas fui libertado pela graça de Deus.\n14.O espírito daqueles que temem a Deus será procurado, será abençoado quando Deus olhar para eles.\n15.Com efeito, sua esperança está posta naquele que os salva, e os olhos de Deus estão voltados para aqueles que o amam.\n16.Aquele que teme o Senhor não tremerá; de nada terá medo, pois o próprio Senhor é sua esperança.\n17.Feliz a alma do que teme o Senhor.\n18.Para quem olha ela, e quem é a sua força?\n19.Os olhos do Senhor estão voltados para aqueles que o temem; ele é um poderoso protetor, um sólido apoio, um abrigo contra o calor, uma tela contra o ardor do meio-dia,\n20.um sustentáculo contra os choques, um amparo contra a queda. Ele eleva a alma, ilumina os olhos; dá saúde, vida e bênção.\n21.A oferenda daquele que sacrifica um bem, mal adquirido, é maculada. E os insultos dos injustos não são aceitos por Deus.\n22.O Senhor (só se dá) àqueles que o aguardam no caminho da verdade e da justiça.\n23.O Altíssimo não aprova as dádivas dos injustos, nem olha para as ofertas dos maus; a multidão dos seus sacrifícios não lhes conseguirá o perdão de seus pecados.\n24.Aquele que oferece um sacrifício arrancado do dinheiro dos pobres é como o que degola o filho aos olhos do pai.\n25.O pão dos indigentes é a vida dos pobres; aquele que o tira é um homicida.\n26.Quem tira de um homem o pão de seu trabalho é como o assassino do seu próximo.\n27.O que derrama o sangue e o que usa de fraude no pagamento de um operário são irmãos:\n28.um constrói, o outro destrói. O que lhes resta senão a fadiga?\n29.Um ora, o outro maldiz; de qual ouvirá Deus a voz?\n30.Se aquele que se lava após ter tocado num morto torna a tocá-lo, de que lhe serve ter-se lavado?\n31.Assim se porta o homem que jejua por causa de seus pecados, e torna a cometê-los: de que lhe serve ter-se humilhado? Quem ouvirá a sua prece?",
  "Eclesiástico 35": "\n1.Aquele que observa a Lei faz numerosas oferendas.\n2.É um sacrifício salutar guardar os preceitos, e apartar-se de todo pecado.\n3.Afastar-se da injustiça é oferecer um sacrifício de propiciação, que consegue o perdão dos pecados.\n4.Aquele que oferece a flor da farinha dá graças, e o que usa de misericórdia oferece um sacrifício.\n5.Abster-se do mal é coisa agradável ao Senhor; o fugir da injustiça alcança o perdão dos pecados.\n6.Não te apresentarás diante do Senhor com as mãos vazias,\n7.pois todos esses ritos se fazem para obedecer aos preceitos divinos.\n8.A oblação do justo enriquece o altar; é um suave odor na presença do Senhor.\n9.O sacrifício do justo é aceito por Deus. O Senhor não se esquecerá dele.\n10.Dá glória a Deus de bom coração e nada suprimas das primícias do produto de tuas mãos.\n11.Faze todas as tuas oferendas com um rosto alegre, consagra os dízimos com alegria.\n12.Dá ao Altíssimo conforme te foi dado por ele, dá de bom coração de acordo com o que tuas mãos ganharam,\n13.pois o Senhor retribui a dádiva, e te recompensará tudo sete vezes mais.\n14.Não lhe ofereças dádivas perversas, pois ele não as aceitará.\n15.Nada esperes de um sacrifício injusto, porque o Senhor é teu juiz, e ele não faz distinção de pessoas.\n16.O Senhor não faz acepção de pessoa em detrimento do pobre, e ouve a oração do ofendido.\n17.Não despreza a oração do órfão, nem os gemidos da viúva.\n18.As lágrimas da viúva não correm pela sua face, e seu grito não atinge aquele que as faz derramar?\n19.Pois da sua face sobem até o céu; o Senhor que a ouve não se compraz em vê-la chorar.\n20.Aquele que adora a Deus na alegria será bem recebido, e sua oração se elevará até as nuvens.\n21.A oração do humilde penetra as nuvens; ele não se consolará, enquanto ela não chegar a Deus, e não se afastará, enquanto o Altíssimo não puser nela os olhos.\n22.O Senhor não concederá prazo: ele julgará os justos e fará justiça. O fortíssimo não terá paciência com os opressores, mas ele lhes esmagará os rins.\n23.Ele se vingará das nações, até suprimir a multidão dos soberbos, e quebrar os cetros dos iníquos;\n24.até que ele dê aos homens segundo as suas obras, segundo a conduta de Adão, e segundo a sua presunção;\n25.até que faça justiça ao seu povo, e dê alegria aos justos por um efeito de sua misericórdia.\n26.A misericórdia divina no tempo da tribulação é bela; é como a nuvem que esparge a chuva na época da seca.",
  "Eclesiástico 36": "\n1.Tende piedade de nós, ó Deus de todas as coisas, olhai para nós, e fazei-nos ver a luz de vossa misericórdia!\n2.Espargi o vosso terror sobre as nações que não vos procuram, para que saibam que não há outro Deus senão vós, e publiquem as vossas maravilhas!\n3.Estendei vossa mão contra os povos estranhos, para que vejam o vosso poder.\n4.Como diante dos seus olhos mostrastes vossa santidade em nós, assim também, à nossa vista, sereis glorificado neles,\n5.para que reconheçam, como também nós reconhecemos, que não há outro Deus fora de vós, Senhor!\n6.Renovai vossos prodígios, fazei milagres inéditos,\n7.glorificai vossa mão e vosso braço direito,\n8.excitai vosso furor e espargi vossa cólera;\n9.desbaratai o inimigo e aniquilai o adversário.\n10.Apressai o tempo e lembrai-vos do fim, para que sejam apregoadas vossas maravilhas.\n11.Devore o ardor da chama aquele que escapar, e sejam arruinados aqueles que maltratam o vosso povo.\n12.Esmagai a cabeça dos chefes dos inimigos que dizem: “Só nós existimos!”.\n13.Reuni todas as tribos de Jacó, para que saibam que não há outro Deus senão vós, e publiquem vossas maravilhas! Tomai-as como herança, assim como eram no começo.\n14.Tende piedade de vosso povo, que é chamado pelo vosso nome, e de Israel, que tratastes como vosso filho primogênito.\n15.Tende piedade da cidade que santificastes, de Jerusalém, cidade do vosso repouso.\n16.Enchei Sião com vossas palavras inefáveis, e o vosso povo com a vossa glória.\n17.Dai testemunho em favor daqueles que são vossas criaturas desde a origem. Tornai verdadeiros os oráculos que proferiam os antigos profetas em vosso nome.\n18.Recompensai aqueles que vos esperam pacientemente, a fim de que vossos profetas sejam achados fiéis. Ouvi as orações de vossos servos.\n19.Segundo as bênçãos dadas a vosso povo por Aarão, conduzi-nos pelo caminho da justiça, para que todos os habitantes da terra saibam que vós sois o Deus que contempla os séculos.\n20.O estômago recebe toda espécie de alimentos, mas entre os alimentos um é melhor do que o outro.\n21.O paladar discerne o gosto da caça; o coração sensato discerne as palavras enganadoras.\n22.Um coração perverso é causa de tristeza, mas o homem experiente a resistirá.\n23.A mulher pode esposar toda espécie de homens, mas entre as jovens uma é melhor do que a outra.\n24.A beleza da mulher alegra o rosto do esposo: ela se torna mais amável que tudo o que o homem pode desejar.\n25.Se a sua língua cura os males, tem também doçura e bondade; o seu esposo não é como os demais homens.\n26.Aquele que possui uma mulher virtuosa tem com que tornar-se rico; é uma ajuda que lhe é semelhante, e uma coluna de apoio.\n27.Onde não há cerca, os bens estão expostos ao roubo; onde não há mulher, o homem suspira de necessidade.\n28.Quem confia naquele que não tem morada e naquele que passa a noite onde quer que a noite o surpreenda? Ou que vagueia de cidade em cidade como um ladrão sempre prestes a fugir?"
}