{
  "Gênesis 43": "\n1.A fome pesava sobre o país.\n2.E tendo acabado o trigo trazido do Egito, o pai disse aos seus filhos: “Voltai e comprai-nos um pouco de víveres”.\n3.Ju­dá respondeu-lhe: “Aquele homem nos declarou formalmente que não voltássemos à sua presença sem levar conosco nosso irmão.\n4.Se mandas nosso irmão conosco, desceremos para comprar víveres.\n5.Mas, se o não deixas ir, não desceremos, porque ele nos disse: Não sereis admitidos em minha presença se vosso irmão não estiver convosco”.\n6.Israel disse: “Por que me fizestes este mal, dando-lhe a conhecer que tínheis ainda um irmão?”.\n7.“Aquele homem – responderam eles – perguntou por nós e por nossa família, e quis saber se nosso pai vivia ain­da, se tínhamos outro irmão; e respondemos às suas perguntas. Podíamos, porventura, adivinhar que ele nos ia mandar levar a ele o nosso irmão?”\n8.E Judá disse a Israel,­ seu pai: “Deixa partir o menino comigo, e nos poremos a caminho para essa viagem. Desse modo poderemos viver, e escaparemos à morte, nós, tu e nossos filhinhos.\n9.Eu respondo por ele: é de mim que tu o reclamarás. Se eu não o recon­duzir e não o recolocar diante de ti, serei eternamente culpado diante de ti.\n10.Se não tivéssemos demorado tanto, certamente já pela segunda vez estaríamos de volta”.\n11.“Se assim é – disse-lhes Israel, seu pai – tomai em vossas bagagens os melhores produtos da terra, e levai-os como presente a esse homem: um pouco de bálsamo, um pouco de mel, resina, ládano, nozes de pistácia e amêndoas.\n12.Levai também convosco o dinheiro em dobro para restituir a soma que encontras­­tes na boca dos sacos, certamente por engano.\n13.Tomai vosso irmão, parti e ide ter com esse homem.\n14.Que o Deus Todo-poderoso vos faça ganhar os favores desse homem, a fim de que ele deixe voltar vosso irmão, juntamente com Benjamim. Quanto a mim, se devo ser privado de meus filhos, paciência, que eu seja privado deles!”\n15.Tomaram, pois, consigo o presente e uma soma dobrada de dinheiro, assim como Benjamim, e partiram para o Egito. E apresentaram-se a José.\n16.José, vendo-os e com eles Benja­mim, disse ao seu intendente: “Faze entrar estes homens na casa, mata um animal, e prepara-o, pois comerão comigo ao meio-dia”.\n17.Fez o intendente como José tinha dito: introduziu-os na casa de José.\n18.Vendo isso, ficaram amedrontados: “É – diziam eles – por causa do dinheiro, encontrado da outra vez nos nossos sacos, que nos conduzem aqui. Vão-nos assaltar, cair sobre nós, escravizar-nos e apoderar-se de nossos jumentos”.\n19.Então, aproximando-se do intendente da casa de José, falaram-lhe à entrada da casa:\n20.“Desculpa, meu senhor – disseram eles – viemos já uma vez comprar víveres.\n21.Quando chegamos à estalagem e abrimos nossos sacos, o dinheiro de cada um se encontrava na boca de seu saco: era o peso exato do dinheiro. Tornamos a trazê-lo conosco;\n22.e trazemos, ao mesmo tempo, outra quantia para comprar víveres. Não sabemos quem tenha metido nosso dinheiro em nossos sacos”.\n23.“Ficai tranquilos – respondeu-lhes ele – nada temais. É o vosso Deus, o Deus de vossos pais, quem vos pôs um tesouro em vossos sacos; o vosso di­nheiro me foi entregue.” Depois trouxe-lhes Simeão.\n24.Fê-los em seguida entrar na casa de José, deu-lhes água para lavarem os pés e forragem para os seus jumentos.\n25.E, enquanto esperavam por José, que devia voltar ao meio-dia, preparavam o seu presente, pois foi-lhes anunciado que comeriam em casa dele.\n26.Logo que José entrou em casa, ofereceram-lhe os presentes que tinham trazido, prostrando-se diante dele até a terra.\n27.Ele perguntou pela saúde deles e ajuntou: “Vosso velho pai, do qual me falastes, vai bem? Ainda vive?”.\n28.“Teu servo, nosso pai, está passando bem; e vive ainda” – res­ponderam-lhe inclinando-se até o solo.\n29.Então, levantando os olhos,­ José viu Benjamim, seu irmão, filho de sua mãe. “É este – disse ele – vosso irmão mais novo do qual me falastes?” E ajuntou: “Que Deus te faça misericórdia, meu filho!”.\n30.E retirou-se precipitadamente, porque suas entranhas se tinham comovido por causa de seu irmão, e tinha vontade de chorar; entrou em seu quarto e deu livre curso às lágrimas.\n31.Depois de ter lavado o rosto saiu e, procurando dominar-se, disse: “Servi a mesa”.\n32.Foi-lhe servido à parte, seus irmãos também à parte, e igualmente à parte os egípcios, seus comensais, porque lhes é proibido comer com hebreus, por ser abominável para eles.\n33.Os irmãos de José foram colocados diante dele, desde o mais velho até o mais novo, segundo sua idade, o que lhes fez olhar uns para os outros assombrados.\n34.José mandou que se lhes trouxessem porções de sua própria mesa, e a parte de Benjamim foi cinco vezes maior que a dos outros. Eles beberam e alegraram-se com ele.",
  "Gênesis 44": "\n1.José deu esta ordem ao intendente de sua casa: “Enche de víveres os sacos destes homens tanto quanto possam conter, e põe o dinheiro de cada um na boca do saco.\n2.Porás minha taça de prata na boca do saco do mais novo, com o preço do seu trigo”. E fez o inten­den­te como José lhe mandara.\n3.De manhã, ao romper do dia, foram despedidos com seus jumentos.\n4.Dei­xaram a cidade, mas, não tendo ido ainda muito longe, José disse ao seu intendente: “Levanta-te e persegue estes homens e, quando os tiveres alcançado, lhes dirás: Por que pagastes o bem com o mal?\n5.A taça que roubastes é aquela em que bebe o meu senhor e da qual se serve para suas adivinhações. Fizestes muito mal”.\n6.O intendente, tendo-os alcançado, falou-lhes desse modo.\n7.Eles responderam-lhe: “Por que fala assim o meu senhor? Longe de teus servos a ideia de fazerem semelhante coisa!\n8.Nós te trouxe­mos de Canaã o dinheiro que tínhamos encontrado na boca dos sacos. Por que, pois, haveríamos de roubar prata ou ouro na casa de teu senhor?\n9.Que aquele dos teus servos com quem for encontrada a taça morra, e, ao mesmo tempo, nós nos tornemos escravos do meu senhor”.\n10.“Está bem! – disse-lhes ele. Seja como dissestes! Aquele com quem for encontrada a taça será meu escravo. Vós outros sereis livres.”\n11.E, imediatamente, pôs cada um o seu saco por terra e o abriu.\n12.O intendente revistou-os começando pelo mais velho e acabando pelo mais novo; e a taça foi encontrada no saco de Benjamim.\n13.Eles rasgaram suas vestes e, tendo cada um carregado de novo o seu jumento, voltaram para a cidade.\n14.Judá e seus irmãos entraram em casa de José, que estava ainda em sua casa, e prostraram-se por terra diante dele.\n15.José disse-lhes: “Que é isso que fizestes? Não sabíeis que sou um homem dotado da faculdade de adivinhar?”.\n16.Judá respondeu: “Que podemos dizer a meu senhor? Que falaremos? Como nos justificar? Deus descobriu o crime de teus servos. Somos os escravos do meu senhor, nós e aquele junto de quem foi encontrada a taça”.\n17.“Longe de mim – replicou José – o pensamento de agir dessa forma! Mas aquele em poder de quem foi encontrada a taça, esse será o meu escravo. Vós outros, voltai em paz para junto de vosso pai.”\n18.Então Judá adiantou-se e disse a José: “Rogo-te, meu se­nhor, que permitas ao teu servo dizer uma palavra aos ouvidos do meu senhor, e não se acenda a tua ira contra o teu servo, porque tu és como o próprio faraó.\n19.Meu senhor havia perguntado aos seus servos: ‘Tendes ainda vosso pai? Tendes um irmão?’.\n20.E nós havíamos respondido ao meu senhor que tínhamos um velho pai e um irmão­zinho, filho de sua velhice, do qual o irmão havia morrido; e que, como ele foi deixado o único de sua mãe, seu pai o amava.\n21.Disseste aos teus servos: ‘Tra­zei-o para junto de mim, a fim de que o veja com meus olhos’.\n22.Havíamos respondido ao meu senhor que o menino não podia abandonar o seu pai, pois, se o fizesse, seu pai morreria.\n23.E disseste aos teus servos: ‘Se vosso irmãozinho não vier convosco, não sereis admitidos na minha presença’.\n24.Quando voltamos para a casa do teu servo, nosso pai, referimos-lhe as palavras do meu senhor.\n25.E, quando nosso pai nos mandou voltar para comprar alguns víveres,\n26.respondemos-lhe: ‘Não podemos descer. Mas, se nosso irmão mais novo nos acompanhar, o faremos, pois que não seremos admitidos na presença do governador, se nosso irmão não for conosco’.\n27.Teu servo, nosso pai, nos replicou: ‘Sabeis que minha mulher me deu dois filhos.\n28.Um desapareceu de minha casa, e eu disse: Certamente foi devorado. E não mais o revi até hoje.\n29.Se me tirais ainda este, e lhe acontecer alguma desgraça, fareis descer os meus cabelos brancos à habitação dos mortos, sob o peso da dor’.\n30.Se agora volto para junto de teu servo, meu pai, sem levar conosco o menino, ele, cuja vida está ligada à do menino,\n31.desde que notar que ele não está conosco, morrerá. E teus servos terão feito descer à habitação dos mortos, sob o peso da aflição, os cabelos brancos do teu servo, nosso pai.\n32.Ora, o teu servo respondeu pelo menino junto de meu pai; e disse-lhe que, se ele não o reconduzisse, seria eternamente culpado para com seu pai.\n33.Rogo-te, pois: aceita que teu servo fique escravo de meu se­nhor em lugar do menino, para que este possa voltar com seus irmãos.\n34.Como poderia eu apresentar-me diante do meu pai, se o menino não for comigo? Oh, eu não poderia suportar a dor que sobreviria a meu pai!”.",
  "Salmo 77": "\n1.Hino de Asaf. Escuta, ó meu povo, minha doutrina; às palavras de minha boca presta atenção.\n2.Abrirei os lábios, pronunciarei sentenças, desvendarei os mistérios das origens.\n3.O que ouvimos e aprendemos, através de nossos pais,\n4.nada ocultaremos a seus filhos, narrando à geração futura os louvores do Senhor, seu poder e suas obras grandiosas.\n5.Ele promulgou uma lei para Jacó, instituiu a legislação de Israel, para que aquilo que confiara a nossos pais, eles o transmitissem a seus filhos,\n6.a fim de que a nova geração o conhecesse, e os filhos que lhes nascessem pudessem também contar aos seus.\n7.Aprenderiam, assim, a pôr em Deus sua esperança, a não esquecer as divinas obras, a observar as suas leis;\n8.e a não se tornar como seus pais, geração rebelde e contumaz, de coração desviado, de espírito infiel a Deus.\n9.Os filhos de Efraim, hábeis no arco, voltaram as costas no dia do combate.\n10.Não guardaram a divina aliança, recusaram observar a sua Lei.\n11.Eles esqueceram suas obras, e as maravilhas operadas ante seus olhos.\n12.Em presença de seus pais, ainda em terras do Egito, ele fez grandes prodígios nas planícies de Tânis.\n13.O mar foi dividido para lhes dar passagem, represando as águas, verticais como um dique;\n14.De dia ele os conduziu por trás de uma nuvem, e à noite ao clarão de uma flama.\n15.Rochedos foram fendidos por ele no deserto, com torrentes de água os dessedentara.\n16.Da pedra fizera jorrar regatos, e fluir água como rios.\n17.Entretanto, continuaram a pecar contra ele, e a se revoltar contra o Altíssimo no deserto.\n18.Provocaram o Senhor em seus corações, reclamando iguarias de suas preferências.\n19.E falaram contra Deus: “Deus será capaz de nos servir uma mesa no deserto?\n20.Eis que feriu a rocha para fazer jorrar dela água em torrentes. Mas poderia ele nos dar pão e preparar carne para seu povo?”.\n21.O Senhor ouviu e se irritou: sua cólera se acendeu contra Jacó, e sua ira se desencadeou contra Israel,\n22.porque não tiveram fé em Deus, nem confiaram em seu auxílio.\n23.Contudo, ele ordenou às nuvens do alto, e abriu as portas do céu:\n24.fez chover o maná para saciá-los, deu-lhes o trigo do céu.\n25.Pôde o homem comer o pão dos fortes, e lhes mandou víveres em abundância,\n26.depois fez soprar no céu o vento leste, e seu poder levantou o vento sul.\n27.Fez chover carnes, então, como poeira, numerosas aves como as areias do mar,\n28.As quais caíram em seus acampamentos, ao redor de suas tendas.\n29.Delas comeram até se fartarem e satisfazerem os seus desejos.\n30.Mas apenas o apetite saciaram, estando-lhes na boca ainda o alimento,\n31.desencadeia-se contra eles a cólera divina, fazendo perecer a sua elite, e prostrando a juventude de Israel.\n32.Malgrado tudo isso, persistiram em pecar, não se deixaram persuadir por seus prodígios.\n33.Então, Deus pôs súbito termo a seus dias, e seus anos tiveram repentino fim.\n34.Quando os feria, eles o procuravam, e de novo se voltavam para Deus.\n35.E se lembravam que Deus era o seu rochedo, e que o Altíssimo lhes era o salvador.\n36.Mas suas palavras enganavam, e lhe mentiam com a sua língua.\n37.Seus corações não falavam com franqueza, não eram fiéis à sua aliança.\n38.Mas ele, por compaixão, perdoava-lhes a falta e não os exterminava. Muitas vezes reteve sua cólera, não se entregando a todo o seu furor.\n39.Sabendo que eles eram simples carne, um sopro só, que passa sem voltar.\n40.Quantas vezes no deserto o provocaram, e na solidão o afligiram!\n41.Recomeçaram a tentar a Deus, a exasperar o Santo de Israel.\n42.Esqueceram a obra de suas mãos, no dia em que os livrou do adversário,\n43.quando operou seus prodígios no Egito e maravilhas nas planícies de Tânis;\n44.quando converteu seus rios em sangue, a fim de impedi-los de beber de suas águas;\n45.quando enviou moscas para os devorar e rãs que os infestaram;\n46.quando entregou suas colheitas aos pulgões, e aos gafanhotos o fruto de seu trabalho;\n47.quando arrasou suas vinhas com o granizo, e suas figueiras com a geada;\n48.quando extinguiu seu gado com saraivadas, e seus rebanhos pelos raios;\n49.quando descarregou o ardor de sua cólera, indignação, furor, tribulação, um esquadrão de anjos da desgraça.\n50.Deu livre curso à sua cólera; longe de preservá-los da morte, ele entregou à peste os seres vivos.\n51.Matou os primogênitos no Egito, os primeiros partos nas habitações de Cam,\n52.enquanto retirou seu povo como ovelhas, e o fez atravessar o deserto como rebanho.\n53.Conduziu-o com firmeza sem nada ter que temer, enquanto aos inimigos os submergiu no mar.\n54.Ele os levou para uma terra santa, até os montes que sua destra conquistou.\n55.Ele expulsou nações diante deles, distribuiu-lhes as terras como herança, fez habitar em suas tendas as tribos de Israel.\n56.Mas ainda tentaram a Deus e provocaram o Altíssimo, e não observaram os seus preceitos.\n57.Transviaram-se e prevaricaram como seus pais, erraram o alvo, como um arco mal entesado.\n58.Provocaram-lhe a ira com seus lugares altos, e inflamaram-lhe o zelo com seus ídolos.\n59.À vista disso, Deus se encolerizou e rejeitou Israel severamente.\n60.Abandonou o santuário de Siló, tabernáculo onde habitara entre os homens.\n61.Deixou conduzir cativa a arca de sua força, permitiu que a arca de sua glória caísse em mãos inimigas.\n62.Abandonou seu povo à espada, e se irritou contra a sua herança.\n63.O fogo devorou sua juventude, suas filhas não encontraram desponsório.\n64.Seus sacerdotes pereceram pelo gládio, e as viúvas não choraram mais seus mortos.\n65.Então, o Senhor despertou como de um sono, como se fosse um guerreiro dominado pelo vinho.\n66.E feriu pelas costas os inimigos, infligindo-lhes eterna ignomínia.\n67.Rejeitou o tabernáculo de José, e repeliu a tribo de Efraim.\n68.Mas escolheu a de Judá e o monte Sião, monte de predileção.\n69.Construiu seu santuário, qual um céu, estável como a terra, firmada para sempre.\n70.Escolhendo a Davi, seu servo, e o tomando dos apriscos das ovelhas.\n71.Chamou-o do cuidado das ovelhas e suas crias, para apascentar o rebanho de Jacó, seu povo, e de Israel, sua herança.\n72.Davi foi para eles um pastor reto de coração, que os dirigiu com mão prudente.",
  "Extras": "textoextra"
}