{
  "Êxodo 10": "\n1.O Senhor disse a Moisés: “Vai procurar o faraó, porque lhe endureci o coração e o de sua gente para manifestar os meus prodígios no meio deles,\n2.para que contes aos teus filhos e aos teus netos as maravilhas que fiz no Egito e os prodígios que operei no meio deles, e para que saibais que eu sou o Senhor”.\n3.Moisés e Aarão foram procurar o rei e disseram-lhe: “Eis o que diz o Senhor, Deus dos hebreus: Até quando recusarás humilhar-te dian­te de mim? Deixa ir o meu povo para que ele me preste o seu culto.\n4.Se recusares, farei vir amanhã gafanhotos sobre o teu território.\n5.Cobrirão a superfície da terra de tal modo que se não poderá mais ver o solo. Devorarão o resto das colheitas que escapou ao granizo, e devorarão todas as árvores de vossos campos.\n6.Encherão tuas casas, as casas de todos os teus servos e a de todos os egípcios. Será uma calamidade tão grande como nunca viram teus pais nem os pais de teus pais, desde sua chegada ao país até o dia de hoje”. Voltou-se, pois, Moisés e retirou-se da casa do faraó.\n7.Os servos do faraó disseram-lhe: “Até quando nos servirá de laço este homem? Deixa partir essa gente para que preste seu culto ao Senhor, seu Deus. Não compreendeste ainda que o Egito vai ser arruinado?”.\n8.Mandaram então vir Moisés e Aarão à presença do rei que lhes disse: “Ide fazer vossas devoções ao Senhor, vosso Deus. Quem são os que hão de partir?”.\n9.“Iremos – respondeu Moisés – com nossos jovens e nossos velhos, nossos filhos e nossas filhas. Iremos com nossas ovelhas e nossos bois, porque temos de celebrar uma festa em honra do Senhor.”\n10.O faraó replicou: “O Senhor esteja convosco, do mesmo modo como vos deixarei partir com vossos filhos! Tomai cuidado, porque tendes más intenções.\n11.Não há de ser assim. Ide vós, os homens, e prestai o vosso culto ao Senhor, pois é isso o que desejais”. E foram expulsos da presença do faraó.\n12.O Senhor disse a Moisés: “Estende tua mão sobre o Egito para que venham gafanhotos sobre ele, e invadam o Egito, e devorem toda a erva da terra, tudo o que o granizo deixou”.\n13.Moisés estendeu sua vara sobre o Egito, e o Senhor fez soprar sobre o país, todo aquele dia e toda aquela noite, um vento do oriente. E, chegando a manhã, o vento do oriente tinha trazido os gafanhotos.\n14.Espalharam-se eles sobre todo o Egito, e invadiram todo o território egípcio em tão grande quantidade como nunca houve nem haverá jamais invasão semelhante.\n15.Eles cobriram toda a superfície do solo em todo o país, de modo que a terra se escureceu. Devoraram toda a vegetação da terra e todos os frutos das árvores que tinha poupado o granizo. Nada de verde ficou nas árvores, nem nas plantas do campo, em toda a extensão do Egito.\n16.O rei mandou imediatamente chamar Moisés e Aarão e disse-lhes: “Pequei contra o Senhor, vosso Deus, e contra vós.\n17.Mas perdoa ainda esta vez o meu pecado, e roga ao Senhor, vosso Deus, que afaste ao menos de mim este flagelo mortal”.\n18.Moisés saiu da casa do faraó e intercedeu junto ao Senhor.\n19.O Senhor fez soprar do ocidente um vento fortís­simo que levou os gafanhotos e os precipitou no mar Vermelho, sem que ficasse um só em todo o território do Egito.\n20.Mas o Senhor endureceu o coração do faraó, que não deixou partir os israelitas.\n21.O Senhor disse a Moisés: “Estende a mão para o céu, e que se formem sobre todo o Egito trevas (tão espessas) que se possam apalpar”.\n22.Moisés estendeu a mão para o céu, e durante três dias espessas trevas cobriram todo o Egito.\n23.Durante esses três dias, não se via um ao outro, e ninguém se levantou do lugar onde estava. Ao passo que todos os israelitas tinham luz nos lugares onde habitavam.\n24.O faraó mandou chamar Moisés e disse-lhe: “Ide fazer vossas devoções ao Senhor. Somente vossas ovelhas e vossos bois ficarão neste lugar; podeis levar convosco vossos filhinhos”.\n25.Moisés respondeu: “Tu mesmo nos porás nas mãos o que precisamos para oferecermos sacrifícios e holocaustos ao Senhor, nosso Deus.\n26.Além disso, nossos animais virão conosco; nem uma unha ficará, porque é deles que devemos tomar o que precisamos para fazer nosso culto ao Senhor, nosso Deus. Enquanto não tivermos chegado lá, não sabemos de que nos serviremos para prestar nosso culto ao Senhor”.\n27.Mas o Senhor endureceu o coração do faraó, que não quis deixá-los partir.\n28.O faraó disse a Moisés: “Fora de minha casa! Guarda-te de me rever, porque no dia em que vires o meu rosto morrerás!”.\n29.“Tu o disseste – replicou Moisés – já não verei o teu rosto.”",
  "Êxodo 11": "\n1.O Senhor disse a Moisés: “Mandarei ainda outra praga sobre o faraó e sobre o Egito, e em consequência dela vos deixará partir daqui. Quando vos deixar partir, será definitivamente, será mesmo expulsando-vos daqui.\n2.Dirás ao povo que cada homem peça ao seu vizinho, cada mulher à sua vizinha, objetos de prata e de ouro”.\n3.O Se­nhor fez que o povo ganhasse o favor dos egípcios. Moisés mesmo era muito considerado no Egito pelos servos do faraó e por todo o povo.\n4.Moisés disse: “Eis o que diz o Senhor: Pela meia-noite passarei através do Egito,\n5.e morrerá todo primogênito na terra do Egito, desde o primogênito do faraó, que deveria assentar-se no seu trono, até o primogênito do escravo que faz girar a mó, assim como todo primogênito dos animais.\n6.Haverá em toda a terra do Egito um clamor tal como nunca houve nem haverá jamais.\n7.Quanto aos israelitas, porém, desde os homens até os animais, ninguém, nem mesmo um cão moverá a sua língua. Sabereis assim como o Senhor fez distinção entre os egípcios e os israelitas.\n8.Então todos esses teus servos virão procurar-me e se prostrarão diante de mim, dizendo: ‘Vai-te, tu e todo o povo que te acompanha!’. E depois disso partirei”. Moisés, grandemente irado, saiu da casa do faraó.\n9.O Senhor disse a Moisés: “O faraó não vos ouvirá, a fim de que meus prodígios se multipliquem no Egito”.\n10.Moisés e Aarão tinham operado todos esses prodígios em presença do faraó. Mas o Senhor endureceu o coração do faraó, que não permitiu aos israelitas partirem de sua terra.",
  "Salmo 84": "\n1.Ao mestre de canto. Salmo dos filhos de Coré.\n2.Fostes propício, Senhor, à vossa terra; restabelecestes a sorte de Jacó.\n3.A iniquidade de vosso povo perdoastes, foram por vós cobertos seus pecados.\n4.Aplacastes toda a vossa cólera, refreastes o furor de vossa ira.\n5.Restaurai-nos, ó Deus, nosso salvador, ponde termo à indignação que tínheis contra nós.\n6.Acaso será eterna contra nós a vossa cólera? Estendereis vossa ira sobre todas as gerações?\n7.Não nos restituireis a vida, para que vosso povo se rejubile em vós?\n8.Mostrai-nos, Senhor, a vossa misericórdia, e dai-nos a vossa salvação.\n9.Escutarei o que diz o Senhor Deus, porque ele diz palavras de paz ao seu povo, para seus fiéis, e àqueles cujos corações se voltam para ele.\n10.Sim, sua salvação está bem perto dos que o temem, de sorte que sua glória retornará à nossa terra.\n11.A bondade e a fidelidade outra vez se irão unir, a justiça e a paz de novo se darão as mãos.\n12.A verdade brotará da terra, e a justiça olhará do alto do céu.\n13.Enfim, o Senhor nos dará seus benefícios, e nossa terra produzirá seu fruto.\n14.A justiça caminhará diante dele, e a felicidade lhe seguirá os passos.",
  "Extras": "textoextra"
}