{
  "Hebreus 1": "\n1.Muitas vezes e de diversos modos outrora falou Deus aos nossos pais pelos profetas.\n2.Ultimamente nos falou por seu Filho, que constituiu herdeiro universal, pelo qual criou todas as coisas.\n3.Esplendor da glória  e imagem do seu ser, sustenta o universo com o poder da sua palavra. Depois de ter realizado a purificação dos pecados, está sentado à direita da Majestade no mais alto dos céus,\n4.tão superior aos anjos quanto excede o deles o nome que herdou.\n5.Pois a quem dentre os anjos disse Deus alguma vez: Tu és meu Filho; eu hoje te gerei ? Ou, então: Eu serei para ele um pai e ele será para mim um Filho ?\n6.E novamente, ao introduzir o seu Primogênito na terra, diz: Todos os anjos de Deus o adorem .\n7.Por outro lado, a respeito dos anjos, diz: Ele faz dos seus anjos sopros de vento e dos seus ministros chamas de fogo ,\n8.ao passo que do Filho diz: O teu trono, ó Deus, subsiste para a eternidade. O cetro do teu Reino é cetro de justiça.\n9.Amaste a justiça e odiaste a iniqui­dade. Por isso, ó Deus, o teu Deus te ungiu com óleo de alegria, mais que aos teus companheiros ;\n10.e ainda: Tu, Senhor, no princípio dos tempos fundaste a terra, e os céus são obra de tuas mãos.\n11.Eles passarão, mas tu permaneces. Todos envelhecerão como uma veste;\n12.tu os envolvas como uma capa, e serão mudados. Tu, ao contrário, és sempre o mesmo e os teus anos não acabarão .\n13.Pois a qual dos anjos disse alguma vez: Assenta-te à minha direita até que eu ponha os teus inimigos por escabelo dos teus pés ?\n14.Não são todos os anjos espíritos a serviço de Deus, que lhes confia missões para o bem daqueles que devem herdar a salvação?",
  "Hebreus 2": "\n1.Por isso, é necessário pres­tarmos a maior atenção à mensagem que temos recebido, para não acontecer que nos desviemos do caminho reto.\n2.A palavra anunciada por intermédio dos anjos era a tal ponto válida, que toda transgressão ou desobediência recebeu o justo castigo.\n3.Como, então, escaparemos nós se agora desprezarmos a mensagem da salvação, tão sublime, anunciada primeiramente pelo Senhor e depois confirmada pelos que a ouviram,\n4.comprovando-a o próprio Deus por sinais, prodígios, milagres e pelos dons do Espírito Santo, repartidos segundo a sua vontade?\n5.Não foi tampouco aos anjos que Deus submeteu o mundo vindouro, de que falamos.\n6.Alguém em certa passagem afirmou: Que é o homem para que dele te lembres, ou o filho do homem, para que o visites?\n7.Por pouco tempo o colocaste inferior aos anjos; de glória e de honra o coroaste,\n8.e sujeitaste a seus pés todas as coisas . Ora, se lhe sujeitou todas as coisas, nada deixou que não lhe ficasse sujeito. Atualmente, é verdade, não vemos que tudo lhe esteja sujeito.\n9.Mas aquele que fora colocado por pouco tempo abaixo dos anjos, Jesus, nós o vemos, por sua Paixão e morte, coroado de glória e de honra. Assim, pela graça de Deus, a sua morte aproveita a todos os homens.\n10.Aquele para quem e por quem todas as coisas existem, desejando conduzir à glória numerosos filhos, deliberou elevar à perfeição, pelo sofrimento, o autor da salvação deles,\n11.para que santificador e santificados formem um só todo. Por isso,  não hesita em chamá-los seus irmãos,\n12.dizendo: Anunciarei teu nome a meus irmãos, no meio da assembleia cantarei os teus louvores .\n13.E outra vez: Quanto a mim, ponho nele a minha confiança ; e: Eis-me aqui, eu e os filhos que Deus me deu .\n14.Porquanto os filhos participam da mesma natureza, da mesma carne e do sangue, também ele participou, a fim de destruir pela morte aquele que tinha o império da morte, isto é, o demônio,\n15.e libertar aqueles que, pelo medo da morte, estavam toda a vida sujeitos a uma verdadeira escravidão.\n16.Veio em socorro, não dos anjos, e sim da raça de Abraão;\n17.e por isso convinha que ele se tornasse em tudo semelhante aos seus irmãos, para ser um pontífice compassivo e fiel no serviço de Deus, capaz de expiar os pecados do povo.\n18.De fato, por ter ele mesmo suportado tribulações, está em condição de vir em auxílio dos que são atribulados.",
  "Hebreus 3": "\n1.Portanto, irmãos santos, participantes da vocação que vos destina à herança do céu, conside­rai o mensageiro e pontífice da fé que professamos, Jesus.\n2.Ele é fiel àquele que o constituiu, como também Moisés o foi em toda a sua casa .\n3.Porém, é tido muito superior em glória a Moisés, tanto quanto o fundador de uma casa é mais digno do que a própria casa.\n4.Pois toda casa tem seu construtor, mas o construtor de todas as coisas é Deus.\n5.Moisés foi fiel em toda a sua casa, como servo e testemunha das palavras de Deus.\n6.Cristo, porém, o foi como Filho à frente de sua própria casa. E sua casa somos nós, contanto que permaneçamos firmes, até o fim, professando intrepidamente a nossa fé e ufanos da esperança que nos pertence.\n7.Por isso, como diz o Espírito Santo: Hoje, se ouvirdes a sua voz,\n8.não endureçais os vossos corações, como por ocasião da revolta, como no dia da tentação no deserto,\n9.quando vossos pais me puseram à prova e viram o meu poder por quarenta anos.\n10.Eu me indignei contra aquela geração, porque andavam sempre extraviados em seu coração e não compreendiam absolutamente nada dos meus desígnios.\n11.Por isso, em minha ira, jurei que não haveriam de entrar no lugar de descanso que lhes prometera !\n12.Tomai precaução, meus irmãos, para que ninguém de vós venha a perder interiormente a fé, a ponto de abandonar o Deus vivo.\n13.Antes, animai-vos mutuamente cada dia durante todo o tempo compreendido na palavra hoje, para não acontecer que alguém se torne empedernido com a sedução do pecado.\n14.Porque somos incorporados a Cristo, mas sob a condição de conservarmos firme até o fim nossa fé dos primeiros dias,\n15.enquanto se nos diz: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações, como aconteceu no tempo da Revolta.\n16.E quais foram os que se revoltaram contra o Senhor depois de terem ouvido a sua voz? Não foram todos os que saíram do Egito, conduzidos por Moisés?\n17.Contra quem esteve indignado o Senhor durante quarenta anos? Não foi contra os revoltosos, cujos corpos caíram no deserto?\n18.E a quem jurou que não entrariam no seu descanso senão a estes rebeldes?\n19.Portanto, estamos vendo: foi por causa da sua descrença que não puderam entrar.",
  "Hebreus 4": "\n1.Enquanto, pois, subsiste a promessa de entrar no seu descanso, tenhamos cuidado em que ninguém de nós corra o risco de ser excluído.\n2.A Boa-Nova nos foi trazida a nós, como o foi a eles. Mas a eles de nada aproveitou, porque caíram na descrença.\n3.Nós, porém, se tivermos fé, haveremos de entrar no descanso. Ele disse: Eu jurei na minha ira: não entrarão no lugar do meu descanso. Ora, as obras de Deus estão concluídas desde a criação do mundo;\n4.pois, em certa passagem, falou do sétimo dia o seguinte: E, terminado o seu trabalho, descansou Deus no sétimo dia .\n5.Se, pois, ele repete: Não entrarão no lugar do meu descanso,\n6.é sinal de que outros são chamados a entrar nele. E como aqueles a quem primeiro foi anunciada a promessa não entraram por não ter tido a fé,\n7.Deus, após muitos anos, por meio de Davi, estabelece um novo dia, um hoje, ao pronunciar as palavras mencionadas: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações.\n8.Se Josué lhes houvesse dado repouso, não teria depois disso falado dum outro dia.\n9.Por isso, resta um repouso sabático para o povo de Deus.\n10.E quem entrar nesse repouso descansará das suas obras, assim como descansou Deus das suas.\n11.Assim, apressemo-nos a entrar neste descanso para não cairmos por nossa vez na mesma incredulidade.\n12.Porque a Palavra de Deus é viva, eficaz, mais penetrante do que uma espada de dois gumes e atinge até a divisão da alma e do corpo, das juntas e medulas, e discerne os pensamentos e intenções do coração.\n13.Nenhuma criatura lhe é invisível. Tudo é nu e descoberto aos olhos daquele a quem havemos de prestar contas.\n14.Temos, portanto, um grande Sumo Sacerdote que penetrou nos céus, Jesus, Filho de Deus. Conservemos firme a nossa fé.\n15.Porque não temos nele um pontífice incapaz de compadecer-se das nossas fraquezas. Ao contrário, passou pelas mesmas provações que nós, com exceção do pecado.\n16.Aproximemo-nos, pois, confiadamente do trono da graça, a fim de alcançar misericórdia e achar a graça de um auxílio oportuno.",
  "proverbios 16": "\n1.Cabe ao homem formular projetos em seu coração, mas do Senhor vem a resposta da língua.\n2.Todos os caminhos parecem puros ao homem, mas o Senhor é quem pesa os corações.\n3.Confia teus negócios ao Senhor e teus planos terão bom êxito.\n4.Tudo fez o Senhor para seu fim, até o ímpio para o dia da desgraça.\n5.Todo coração altivo é abominação ao Senhor: certamente não ficará impune.\n6.É pela bondade e pela verdade que se expia a iniquidade; pelo temor do Senhor evita-se o mal.\n7.Quando agradam ao Senhor os caminhos de um homem, reconcilia com ele seus próprios inimigos.\n8.Mais vale o pouco com justiça do que grandes lucros com iniquidade.\n9.O coração do homem dispõe o seu caminho, mas é o Senhor que dirige seus passos.\n10.As palavras do rei são como oráculos: quando ele julga, sua boca não erra.\n11.Balança e peso justos são do Senhor, e são obra sua todos os pesos da bolsa.\n12.Fazer o mal, para um rei, é coisa abominável, porque pela justiça firma-se o trono.\n13.Os lábios justos são agradáveis ao rei; ele ama o que fala com retidão.\n14.A indignação do rei é prenúncio de morte, só o sábio sabe aplacá-la.\n15.Na serenidade do semblante do rei está a vida: sua clemência é como uma chuva de primavera.\n16.Adquirir a sabedoria vale mais que o ouro; antes adquirir a inteligência que a prata.\n17.O caminho dos corretos consiste em evitar o mal; o que vigia seu procedimento conserva sua vida.\n18.A soberba precede à ruína; e o orgulho, à queda.\n19.Mais vale ser modesto com os humildes que repartir o despojo com os soberbos.\n20.Quem ouve a palavra com atenção encontra a felicidade; ditoso quem confia no Senhor.\n21.Inteligente é o que possui o coração sábio; a doçura da linguagem aumenta o saber.\n22.A inteligência é fonte de vida para quem a possui; o castigo dos insensatos é a loucura.\n23.O coração do sábio torna sua boca instruída, e acrescenta-lhes aos lábios o saber.\n24.As palavras agradáveis são como um favo de mel: doçura para a alma e saúde para os ossos.\n25.Há caminhos que parecem retos ao homem e, contudo, o seu termo é a morte.\n26.A fome do trabalhador trabalha por ele, porque sua boca o constrange a isso.\n27.O perverso cava o mal, há em seus lábios como que fogo devorador.\n28.O perverso excita questões, o detrator separa os amigos.\n29.O violento seduz seu próximo e o arrasta pelo mau caminho.\n30.Quem fecha os olhos e planeja intriga, ao morder os lábios, já praticou o mal.\n31.Os cabelos brancos são uma coroa de glória a quem se encontra no caminho da justiça.\n32.Mais vale a paciência que o heroísmo, mais vale quem domina o coração do que aquele que conquista uma cidade.\n33.As sortes lançam-se nas dobras do manto, mas do Senhor depende toda a decisão.",
  "Extras": "textoextra"
}