{
  "I Tessalonicenses 1": "\n1.Paulo, Silvano e Timóteo à igreja dos tessalonicenses, reunida em Deus Pai e no Senhor Jesus Cristo. A vós, graça e paz!\n2.Não cessamos de dar graças a Deus por todos vós, e de lembrar-vos em nossas orações.\n3.Com efeito, diante de Deus, nosso Pai, pensamos continuamente nas obras da vossa fé, nos sacrifícios da vossa caridade e na firmeza da vossa esperança em nosso Senhor Jesus Cristo, sob o olhar­ de Deus, nosso Pai.\n4.Sabemos, irmãos amados de Deus, que sois eleitos.\n5.O nosso Evangelho vos foi pregado não somente por palavra, mas também com poder, com o Espírito Santo e com plena convicção. Sabeis o que temos sido entre vós para a vossa salvação.\n6.E vós vos fizestes imitadores nossos e do Senhor, ao receberdes a palavra, apesar das muitas tribulações, com a alegria do Espírito Santo,\n7.de sorte que vos tor­nastes modelo para todos os fiéis da Macedônia e da Acaia.\n8.Em verdade, partindo de vós, não só ressoou a palavra do Senhor pela Macedônia e Acaia, mas também se propagou a fama de vossa fé em Deus por toda parte, de maneira que não temos necessidade de dizer coisa alguma.\n9.De fato, a nosso respeito, conta-se por toda parte qual foi o acolhimento que da vossa parte tivemos, e como abandonastes os ídolos e vos convertestes a Deus, para servirdes ao Deus vivo e verdadeiro,\n10.e aguardardes dos céus seu Filho que Deus ressuscitou dos mortos, Jesus, que nos livra da ira iminente.",
  "I Tessalonicenses 2": "\n1.Bem sabeis, irmãos, que a nossa ida a vós não foi em vão.\n2.Apesar de maltratados e ultrajados em Filipos, como sabeis, ousamos, confiados em nosso Deus, pregar-vos o Evangelho de Deus em meio de muitas lutas.\n3.A nossa pregação não provém de erro, nem de intenções fraudulentas, nem de engano.\n4.Mas, como Deus nos julgou dig­nos de nos confiar o Evangelho, falamos, não para agradar aos homens, e sim a Deus, que sonda os nossos corações.\n5.Com efeito, nunca usamos de adulação, como sabeis, nem fomos levados por fins interesseiros. Deus é testemunha.\n6.Não buscamos glórias humanas, nem de vós nem de ou­tros.\n7.Na qualidade de apóstolos de Cristo, poderíamos apresentar-nos como pessoas de autoridade. Todavia, nos fizemos discretos no meio de vós. Como a mãe a acariciar os seus filhinhos,\n8.assim, em nossa ternura por vós, desejávamos não só comunicar-vos o Evangelho de Deus, mas até a nossa própria vida, porquanto nos sois muito queridos.\n9.Vós vos lembrais, irmãos, dos nossos trabalhos e de nossa fadiga. Trabalhando noite e dia, para não sermos pesados a nenhum de vós, pregamos-vos o Evangelho de Deus.\n10.Vós sois testemunhas, e também Deus, de quão santa, justa e irrepreensivelmente nos portamos convosco que crestes.\n11.E sabeis que procedemos com cada um de vós como um pai com seus filhos:\n12.nós vos temos exortado, estimulado, conjurado a vos comportardes de maneira digna de Deus, que vos chama ao seu Reino e à sua glória.\n13.Por isso é que também nós não cessamos de dar graças a Deus, porque recebestes a Palavra de Deus, que de nós ouvistes, e a acolhestes, não como palavra de homens, mas como aquilo que realmente é, como Palavra de Deus, que age eficazmente em vós, os fiéis.\n14.Com efeito, irmãos, vós vos tornastes imitadores das igrejas de Deus que estão na Judeia, das igrejas de Jesus Cristo. Tivestes que sofrer da parte dos vossos compatriotas o mesmo que eles sofreram dos judeus,\n15.aqueles judeus que mataram o Senhor Jesus, que nos perseguiram, que não são do agrado de Deus, que são inimigos de todos os homens,\n16.visto que nos proíbem pregar aos gentios para que se salvem. E com isso vão enchendo sempre mais a medida dos seus pecados. Mas a ira de Deus acabou por atingi-los.\n17.Nós, irmãos, separados de vós por algum tempo – de vista, não de coração –, temos o mais vivo e ardente desejo de vos rever.\n18.Pelo que fizemos o possível por ir visitar-vos, ao menos eu, Paulo, em diversas ocasiões. Mas Satanás nos impediu.\n19.Pois quem, senão vós, será a nossa esperança, a nossa alegria e a nossa coroa de glória ante nosso Senhor Jesus, no dia de sua vinda?\n20.Sim, sois vós a nossa glória e a nossa alegria!",
  "I Tessalonicenses 3": "\n1.Assim, não podendo mais esperar, resolvemos ficar sozinhos em Atenas,\n2.e enviar-vos Timóteo, nosso irmão e ministro de Deus no Evangelho de Cristo. Ele tem a missão de vos fortalecer e encorajar na vossa fé,\n3.a fim de que, em meio às presentes tribulações, ninguém se amedronte. Vós mesmos sabeis que esta é a nossa sorte.\n4.Estando ainda convosco, vos predizíamos que have­ríamos de padecer tribulações. É o que aconteceu e estais sabendo.\n5.É esse o motivo por que, não podendo mais suportar a demora, mandei colher informações a respeito da vossa fé, pois receava que o tentador vos tivesse seduzido e resultasse em nada o nosso trabalho.\n6.Mas, agora, Timóteo acaba de voltar da visita que vos fez, trazendo excelentes notícias da vossa fé e caridade. Ele nos falou da afetuosa lembrança que de nós sempre guardais e do desejo que tendes de nos rever, desejo que é também nosso.\n7.Assim, irmãos, fomos consolados por vós, no meio de todas as nossas angústias e tribulações, em virtude da vossa fé.\n8.Agora, sim, tornamos a viver, porque permaneceis firmes no Senhor.\n9.E como poderíamos agradecer a Deus por vós, por toda a alegria que tivemos diante dele por vossa causa?!\n10.Noite e dia, com intenso, extremo fervor, oramos para que nos seja dado ver novamente a vossa face e completar o que ainda falta à vossa fé.\n11.Que Deus, nosso Pai, e nosso Senhor Jesus nos preparem o caminho até vós!\n12.Que o Senhor vos faça crescer e avantajar na caridade mútua e para com todos os homens, como é o nosso amor para convosco.\n13.Que ele confirme os vossos corações, e os torne irrepreensíveis e santos na presença de Deus, nosso Pai, por ocasião da vinda de nosso Senhor Jesus com todos os seus santos!",
  "I Tessalonicenses 4": "\n1.No mais, irmãos, aprendestes de nós a maneira como deveis proceder para agradar a Deus – e já o fazeis. Rogamo-vos, pois, e vos exortamos no Senhor Jesus a que progridais sempre mais.\n2.Pois conheceis que preceitos vos demos da parte do Senhor Jesus.\n3.Esta é a vontade de Deus: a vossa santificação; que eviteis a impureza;\n4.que cada um de vós saiba possuir o seu corpo santa e honestamente,\n5.sem se deixar levar pelas paixões desregradas, como os pagãos que não conhecem a Deus;\n6.e que ninguém, nesta matéria, oprima nem defraude a seu irmão, porque o Senhor faz justiça de todas estas coisas, como já antes vo-lo temos dito e asseverado.\n7.Pois Deus não nos chamou para a impureza, mas para a santidade.\n8.Por conseguinte, desprezar estes preceitos é despre­zar não a um homem, mas a Deus, que nos deu o seu Espírito Santo.\n9.A respeito da caridade fraterna, não temos necessidade de vos escrever, porquanto vós mesmos aprendestes de Deus a vos amar uns aos outros.\n10.E é o que estais praticando para com todos os irmãos em toda a Macedônia. Mas ainda vos rogamos, irmãos, que vos aperfeiçoeis mais e mais.\n11.Procurai viver com serenidade, ocupando-vos das vossas próprias coisas e trabalhando com vossas mãos, como vo-lo temos recomendado.\n12.É assim que vivereis honrosamente em presença dos de fora e não sereis pesados a ninguém.\n13.Irmãos, não queremos que ignoreis coisa alguma a respeito dos mortos, para que não vos entristeçais, como os outros homens que não têm esperança.\n14.Se cremos que Jesus morreu e ressuscitou, cremos também que Deus levará com Jesus os que nele morreram.\n15.Eis o que vos declaramos, conforme a palavra do Senhor: por ocasião da vinda do Senhor, nós que ficamos ainda vivos não precederemos os mortos.\n16.Quando for dado o sinal, à voz do arcanjo e ao som da trombeta de Deus, o mesmo Senhor descerá do céu e os que morreram em Cristo ressurgirão primeiro.\n17.Depois nós, os vivos, os que estamos ainda na terra, seremos arrebatados juntamente com eles sobre nuvens ao encontro do Se­nhor nos ares, e assim estaremos para sempre com o Senhor.\n18.Portanto, consolai-vos uns aos outros com estas palavras.",
  "I Tessalonicenses 5": "\n1.A respeito da época e do momento, não há necessidade, irmãos, de que vos escrevamos.\n2.Pois vós mesmos sabeis muito bem que o dia do Senhor virá como um ladrão de noite.\n3.Quando os homens disserem: “Paz e segurança!”, então repentinamente lhes sobrevirá a destruição, como as dores à mulher grávida. E não escaparão.\n4.Mas vós, irmãos, não estais em trevas, de modo que esse dia vos surpreenda como um ladrão.\n5.Porque todos vós sois filhos da luz e filhos do dia. Não somos da noite nem das trevas.\n6.Não dur­mamos, pois, como os demais. Mas vigiemos e sejamos sóbrios.\n7.Porque os que dormem, dormem de noite; e os que se embriagam, embriagam-se de noite.\n8.Nós, ao contrário, que somos do dia, sejamos sóbrios. Tomemos por couraça a fé e a caridade, e por capacete a esperança da salvação.\n9.Porquanto não nos destinou Deus para a ira, mas para alcançar a salvação por nosso Senhor Jesus Cristo.\n10.Ele morreu por nós, a fim de que nós, quer em estado de vigília, quer de sono, vivamos em união com ele.\n11.Assim, pois, consolai-vos mutuamente e edificai-vos uns aos outros, como já o fazeis.\n12.Suplicamo-vos, irmãos, que reconheçais aqueles que arduamente trabalham entre vós para dirigir-vos no Senhor e vos admoestar.\n13.Tende para com eles singular amor, em vista do cargo que exercem. Conservai a paz entre vós.\n14.Pedimo-vos, porém, irmãos, corrigi os desordeiros, encorajai os tímidos, amparai os fracos e tende paciência para com todos.\n15.Vede que ninguém pague a outro mal por mal. Antes, procurai sempre praticar o bem entre vós e para com todos.\n16.Vivei sempre contentes.\n17.Orai sem cessar.\n18.Em todas as circunstâncias, dai graças, porque esta é a vosso respeito a vontade de Deus em Jesus Cristo.\n19.Não extingais o Espírito.\n20.Não desprezeis as profecias.\n21.Examinai tudo: abraçai o que é bom.\n22.Guardai-vos de toda a espécie de mal.\n23.O Deus da paz vos conceda santidade perfeita. Que todo o vosso ser, espírito, alma e corpo, seja conservado irrepreensível para a vinda de nosso Senhor Jesus Cristo!\n24.Fiel é aquele que vos chama, e o cumprirá.\n25.Irmãos, orai também por nós.\n26.Saudai a todos os irmãos com o ósculo santo.\n27.Peço-vos encarecidamente, no Senhor, que esta carta seja lida a todos os irmãos.\n28.A graça de nosso Senhor Jesus Cristo esteja convosco!",
  "proverbios 15": "\n1.Uma resposta branda aplaca o furor, uma palavra dura excita a cólera.\n2.A língua dos sábios ornamenta a ciência, a boca dos imbecis transborda loucura.\n3.Em todo o lugar estão os olhos do Senhor, observando os maus e os bons.\n4.A língua sã é uma árvore de vida; a língua perversa corta o coração.\n5.O néscio desdenha a instrução de seu pai, mas o que atende à repreensão torna-se sábio.\n6.Na casa do justo há riqueza abundante, mas perturbação nos frutos dos maus.\n7.Os lábios do sábio destilam saber, e não assim é o coração dos insensatos.\n8.Os sacrifícios dos pérfidos são abominação para o Senhor, a oração dos homens retos lhe é agradável.\n9.O Senhor abomina o caminho do mau, mas ama o que se prende à justiça.\n10.Severa é a correção para o que se afasta do caminho, e o que aborrece a repreensão perecerá.\n11.A habitação dos mortos e o abismo estão abertos diante do Senhor; quanto mais os corações dos filhos dos homens!\n12.O zombador não gosta de quem o repreende, nem vai em busca dos sábios.\n13.O coração contente alegra o semblante; o coração triste deprime o espírito.\n14.O coração do inteligente procura a ciência; a boca dos tolos sacia-se de loucuras.\n15.Para o aflito todos os dias são maus; para um coração contente, são um perpétuo festim.\n16.Vale mais o pouco com o temor do Senhor que um grande tesouro com a inquietação.\n17.Mais vale um prato de legume com amizade que um boi cevado com ódio.\n18.O homem iracundo excita questões, mas o paciente apazigua as disputas.\n19.O caminho do preguiçoso é como uma sebe de espinhos, o caminho dos corretos é sem tropeço.\n20.O filho sábio alegra seu pai; o insensato despreza sua mãe.\n21.A loucura diverte o insensato, mas o homem inteligente segue o caminho reto.\n22.Os projetos malogram por falta de deliberação; conseguem bom êxito com muitos conselheiros.\n23.Saber dar uma resposta é fonte de alegria; como é agradável uma palavra oportuna!\n24.O sábio escala o caminho da vida, para evitar a descida à morada dos mortos.\n25.O Senhor destrói a casa dos soberbos, mas firma os limites da viúva.\n26.Os projetos dos pérfidos são abomináveis ao Senhor, mas as palavras benevolentes são puras.\n27.O homem cobiçoso perturba a sua casa, aquele que odeia os subornos viverá.\n28.O coração do justo estuda a sua resposta; a boca dos maus, porém, vomita o mal.\n29.O Senhor está longe dos maus, mas atende à oração dos justos.\n30.O brilho dos olhos alegra o coração; uma boa notícia fortifica os ossos.\n31.Quem der atenção às repreensões salutares habitará entre os sábios.\n32.O que rejeita a correção faz pouco caso de sua vida; quem ouve a repreensão adquire sabedoria.\n33.O temor do Senhor é uma escola de sabedoria. A humildade precede a glória.",
  "Extras": "textoextra"
}