{
  "Números 11": "\n1.O povo pôs-se a murmurar amargamente aos ouvidos do Senhor. O Senhor, ouvindo isso, irou-se: o fogo do Senhor acendeu-se entre eles e devorou a extremidade do acampamento.\n2.O povo clamou a Moisés; Moisés orou ao Senhor e o fogo extinguiu-se.\n3.Deu-se àquele lugar o nome de Tabeera, porque o fogo do Senhor se tinha acendido no meio deles.\n4.A população que estava no meio de Israel foi atacada por um desejo desor­denado, de modo que até os israelitas recomeçaram a gemer: “Quem nos dará carne para comer?” – diziam eles –.\n5.“Lembramo-nos dos peixes que comíamos de graça no Egito, dos pepinos, melões, verduras, cebolas e alhos.\n6.Agora nossa alma está seca. Não há mais nada, e só vemos maná diante de nossos olhos.”\n7.O maná assemelhava-se ao grão de coen­tro e parecia-se com o bdélio.\n8.O povo dispersava-se para colhê-lo; moía-o com a mó ou esmagava-o num pilão, cozia-o numa panela e fazia bolos com ele, os quais tinham o sabor de um bolo amassado com óleo.\n9.Enquanto de noite caía o orvalho no campo, caía também com ele o maná.\n10.Ouviu Moisés o povo que chorava, agrupado por famílias, cada uma à entrada de sua tenda. A cólera do Senhor acendeu-se com violência. Moisés entristeceu-se.\n11.E disse ao Senhor: “Por que afligis vosso servo? Por que não acho eu favor a vossos olhos, vós que me impusestes a carga de todo esse povo?\n12.Porventura fui eu que concebi esse povo? Ou acaso fui eu que o dei à luz, para me dizerdes: leva-o em teu seio como a ama costuma levar o bebê, para a terra que, com juramento, prometi aos seus pais?\n13.Onde encontrarei carne para dar a todo esse povo que vem chorar perto de mim, dizendo: ‘Dá-nos carne para comer?’.\n14.Eu sozinho não posso suportar todo esse povo; ele é pesado demais para mim.\n15.Em lugar de tratar-me assim, rogo-vos que antes me façais morrer, se achei agrado a vossos olhos, a fim de que eu não veja a minha infelicidade!”.\n16.O Senhor respondeu a Moisés: “Junta-me setenta homens entre os an­ciãos de Israel, que sabes serem os anciãos do povo e tenham autoridade sobre ele. Conduze-os à tenda de reunião, onde estarão contigo.\n17.Então descerei e ali falarei contigo. Tomarei do espírito que está em ti e o derramarei sobre eles, para que possam levar contigo a carga do povo e não estejas mais sozinho.\n18.Dirás ao povo: Santificai-vos para amanhã, e tereis carne para comer, pois chorastes aos ouvidos do Eterno, dizendo: Quem nos dará carne para comer? Estávamos tão bem no Egito!... O Senhor vos dará carne, e comereis.\n19.E comereis não só um dia, nem dois, nem cinco, nem dez, nem vinte,\n20.mas durante um mês inteiro, até que ela vos saia pelas narinas e vos cause nojo: porque rejeitastes o Senhor que está no meio de vós e dissestes-lhe chorando: Por que saímos nós do Egito?”.\n21.Moisés disse: “Este povo, no meio do qual estou, conta seiscentos mil homens de pé, e dizeis que lhes dareis carne para que comam um mês inteiro!\n22.Porventura se matará tanta quantidade de ovelhas e bois até que tenham bastante? Ou juntarão todos os peixes do mar para fartá-los?”.\n23.O Senhor respondeu a Moisés: “Acaso será impotente a mão do Senhor? Verás sem demora se se fará ou não o que eu te disse”.\n24.Moisés saiu e referiu ao povo as palavras do Senhor. Reuniu setenta homens dos anciãos do povo e os colocou em volta da tenda.\n25.O Senhor desceu na nuvem e falou a Moisés. Tomou uma parte do espírito que o animava e a pôs sobre os setenta anciãos. Apenas repousara o espírito sobre eles, começaram a profetizar; mas não continuaram.\n26.Dois homens tinham ficado no acampamento: um chamava-se Eldad e o outro, Medad, e o espírito repousou também sobre eles, pois tinham sido alistados, mas não tinham ido à tenda; e profetizaram no acampamento.\n27.Um jovem correu a dar notícias a Moisés: “Eldad e Medad – disse ele – profetizam no acampamento”.\n28.Então Josué, filho de Nun, servo de Moisés desde a sua juventude, tomou a palavra: “Moisés – disse ele – meu senhor, impede-os”.\n29.Moisés, porém, respondeu: “Por que és tão zeloso por mim? Prouvera a Deus que todo o povo do Senhor profetizasse, e que o Senhor lhe desse o seu espírito!”.\n30.E Moisés retirou-se do acampamento com os anciãos de Israel.\n31.Um vento mandado pelo Senhor, vindo das bandas do mar, trouxe consigo codornizes e derramou-as sobre o acampamento, em uma extensão de cerca de um dia de caminho para ambos os lados em volta do acampamento; e cobriam o solo, cerca de dois côvados de alto sobre a superfície da terra.\n32.Levantou-se então o povo, e ajuntou durante todo aquele dia, toda a noite e todo o dia seguinte tantas codornizes, que aquele que menos ajuntou conseguiu encher dez homeres. E estenderam-nas, para si mesmos, em toda a volta do acampamento.\n33.Ainda a carne estava nos seus dentes, e ainda não estava mastigada, quando a cólera do Senhor se inflamou contra o povo e o Senhor feriu o povo com um grande flagelo.\n34.Chamou-se àquele lugar Quibrot-Hataava (sepulcros da concupiscência, porque ali sepultou-se o povo que se deixara dominar pelo desejo desordenado.\n35.De Quibrot-Hataava, partiu o povo para Haserot, onde se deteve.",
  "Números 12": "\n1.Maria e Aarão criticaram Moisés por causa da mulher etíope que ele desposara. (Moisés tinha, com efeito, tomado uma mulher etíope.)\n2.“Porventura é só por Moisés – diziam eles – que o Senhor fala? Não fala ele também por nós?” E o Senhor ouviu isso.\n3.Ora, Moisés era um homem muito paciente, o mais pacien­te da terra.\n4.Logo falou o Senhor a Moisés, a Aarão e a Maria: “Ide todos os três à tenda de reunião”. E eles foram.\n5.O Senhor desceu na coluna de nuvem e parou à entrada da tenda. Chamou Aarão e Maria, e eles aproximaram-se.\n6.“Ouvi bem – disse ele – o que vou dizer: Se há entre vós um profeta, eu lhe aparecerei em visão; eu, o Senhor, é em sonho que lhe falarei.\n7.Mas não é assim a respeito de meu servo Moisés, que é fiel em toda a minha casa.\n8.A ele eu lhe falo face a face, manifesto-me a ele sem enigmas, e ele contempla o rosto do Senhor. Por que vos atrevestes, pois, a falar contra o meu servo Moisés?”\n9.A cólera do Senhor se acendeu contra eles.\n10.O Senhor partiu, e a nuvem retirou-se de sobre a tenda. No mesmo instante, Maria foi ferida por uma lepra branca como a neve. Aarão, olhando para ela, viu-a coberta de lepra.\n11.Aarão disse então a Moisés: “Rogo-te, meu senhor, não nos faças levar o peso desse pecado que cometemos num momento de loucura, e do qual somos culpados.\n12.Que ela não fique como um aborto que sai do ventre de sua mãe, com a carne já meio consumida!”.\n13.Moisés orou ao Senhor: “Ó Deus – disse ele – rogo-vos que a cureis”.\n14.O Senhor disse a Moisés: “Se seu pai lhe tivesse cuspido no rosto, não estaria ela coberta de vergonha durante sete dias? Que ela seja excluída do acampamento durante sete dias; depois será reintegrada”.\n15.Maria foi, pois, excluí­da do acampamento durante sete dias e o povo não se moveu daquele lugar, enquanto ela não foi reintegrada.\n16.Depois disso, o povo partiu de Ha­serot, e acampou no deserto de Farã.",
  "Salmo 10": "\n1.Ao mestre de canto. De Davi. É junto do Senhor que procuro refúgio. Por que dizer-me: “Foge, velozmente, para a montanha, como um pássaro;\n2.eis que os maus entesam seu arco e ajustam a flecha na corda, para ferir, de noite, os que têm o coração reto.\n3.Quando os próprios fundamentos se abalam, que pode fazer ainda o justo?”.\n4.Entretanto, o Senhor habita em seu templo, o Senhor tem seu trono no céu. Sua vista está atenta, seus olhares observam os filhos dos homens.\n5.O Senhor sonda o justo como o ímpio, mas aquele que ama a injustiça, ele o aborrece.\n6.Sobre os ímpios ele fará cair uma chuva de fogo e de enxofre; um vento abrasador de procela será o seu quinhão.\n7.Porque o Senhor é justo, ele ama a justiça; e os homens retos contemplarão a sua face.",
  "Extras": "textoextra"
}