{
  "Esdras 1": "\n1.No primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a profecia posta pelo Senhor na boca de Jeremias, o Senhor suscitou o espírito de Ciro, rei da Pérsia, o qual mandou fazer em todo o seu reino, de viva voz e por escrito, a seguinte proclamação:\n2.“Assim fala Ciro, rei da Pérsia: O Senhor, Deus do céu, deu-me todos os reinos da terra e encarregou-me de construir-lhe um templo em Jerusalém, que fica na terra de Judá.\n3.Quem é dentre vós pertencente ao seu povo, que seu Deus o acompanhe, suba a Jerusalém que fica na terra de Judá e construa o Templo do Senhor, Deus de Israel, o Deus que reside em Jerusalém.\n4.Que todos os sobreviventes de Judá onde quer que residam, sejam providos pelos habitantes da localidade onde se encontrarem, de prata, ouro, cereais e gado, bem como de oferendas voluntárias para o templo do Deus que reside em Jerusalém”.\n5.Então, os chefes de família de Judá e de Benjamim, bem como todos os sacerdotes e os levitas, principalmente todos aqueles cujo espírito Deus havia tocado, prepararam-se para ir reedificar o Templo do Senhor em Jerusalém.\n6.Todos os que habitavam pelas re­dondezas ajudaram-nos, dando-lhes prata, ouro, bens diversos, gado, cereais e coisas preciosas, além das outras ofertas voluntárias.\n7.O rei Ciro entregou também os utensílios que Nabucodonosor tinha trazido do Templo do Senhor em Jerusalém e tinha colocado no templo de seu deus.\n8.Ciro, rei da Pérsia, mandou-os entregar pelas mãos de Mitridates, o tesoureiro, o qual os entregou a Sasabassar, príncipe de Judá.\n9.Eis o número deles: trinta bacias de ouro, mil bacias de prata, vinte e nove facas, trinta taças de ouro,\n10.quatrocentas e dez taças de prata e mil outros utensílios.\n11.Todos os utensílios de ouro e de prata eram em número de cinco mil e quatrocentos. Tudo levou Sasabassar quando os exilados voltaram da Babilônia para Jerusalém.",
  "Esdras 2": "\n1.Entre os cativos que Nabucodonosor, rei da Babilônia, havia deportado para a Babilônia foram os seguintes os habitantes da província que se puseram a caminho para voltar a Jerusalém e à Judeia, cada um para a sua cidade.\n2.Voltaram com Zorobabel, Josué, Neemias, Saraías, Rae­laías, Naamani, Mardoqueu, Belsã, Mesfar, Beguai, Reum e Baana. Número dos homens do povo de Israel: 335 filhos de Faros: dois mil cento e setenta e dois; filhos de Safatias: trezentos e setenta e dois; filhos de Area: setecentos e setenta e cinco; filhos de Faat-Moab, descendentes de Josué e de Joab: dois mil oitocentos e doze; filhos de Elam: mil duzentos e cinquenta e quatro; filhos de Zetua: novecentos e quarenta e cinco; filhos de Zacai: setecentos e sessenta; filhos de Bani: seiscentos e quarenta e dois; filhos de Bebai: seiscentos e vinte e três; filhos de Azgad: mil duzentos e vinte e dois; filhos de Adonicam: seissentos e sessenta e seis; filhos de Beguai: dois mil e cinquenta e seis; filhos de Adin: quatrocentos e cinquenta e quatro; filhos de Ater do ramo de Ezequias: 98; filhos de Besai: trezentos e vinte e três; filhos de Jora: cento e doze; filhos de Hasum: duzentos e vinte e três; filhos de Gebar: noventa e cinco; filhos de Belém: cento e vinte e três; os homens de Netofa: cinquenta e seis; os homens de Anatot: cento e vinte e oito; filhos de Bet-Azmot: quarenta e dois; filhos de Cariatarim, de Cafira e de Berot: setecentos e quarenta e três; filhos de Ramá e de Geba: seiscentos e vinte e um; homens de Macmas: cento e vinte e dois; filhos de Betel e de Hai: duzentos e vinte e três; filhos de Nebo: cinquenta e dois; filhos de Megbis: cento e cinquenta e seis; filhos de outro Elam: mil duzentos e cinquenta e quatro; filhos de Harim: trezentos e vinte; filhos de Lod, de Hadid e de Ono: setecentos e vinte e cinco; filhos de Jericó: trezentos e quarenta e cinco; filhos de Senaá: três mil seiscentos e trinta.\n39.Sacerdotes: filhos de Jedaías, da casa de Josué: novecentos e setenta e três; filhos de Emer: mil e cinquenta e dois; filhos de Fasur: mil duzentos e quarenta e sete; filhos de Harim: mil e dezesete.\n40.Levitas: filhos de Josué e de Cad­miel, descendentes de Odovias: setenta e quatro.\n41.Cantores: filhos de Asaf: cento e vinte e oito.\n42.Porteiros: filhos de Selum, filhos de Ater, filhos de Telmon, filhos de Acub, filhos de Hatita, filhos de Sobai: ao todo cento e trinta e nove.\n43.Natineus: filhos de Sia, filhos de Hasufa, filhos de Tabaot;\n44.filhos de Ceros, filhos de Siá, filhos de Fadon;\n45.filhos de Lebana, filhos de Hagaba, filhos de Acub;\n46.filhos de Hagab, filhos de Semlai, filhos de Hanã;\n47.filhos de Guidel, filhos de Gaer, filhos de Raaías,\n48.filhos de Rasin, filhos de Necoda, filhos de Gazam;\n49.filhos de Uza, filhos de Fasea, filhos de Besai;\n50.filhos de Asena, filhos de Munim, filhos de Nefusim;\n51.filhos de Bacbuc, filhos de Hacufa, filhos de Harur,\n52.filhos de Baslut, filhos de Maida, filhos de Harsa;\n53.filhos de Bercos, filhos de Sísara, filhos de Tema;\n54.filhos de Nasias, filhos de Hatifa.\n55.Os filhos dos escravos de Salomão: filhos de Sotai, filhos de Soferet, filhos de Feruda;\n56.filhos de Jaala, filhos de Darcon, filhos de Guidel; filhos de Safatias,\n57.filhos de Hatil, filhos de Foqueret-Asse­baim, filhos de Ami.\n58.Total dos natineus e dos filhos dos escravos de Salomão: trezentos e noventa e dois.\n59.Eis descritos, também, aqueles que, de Tel-Mela, de Tel-Harsa, de Querub, Adon e de Emer, não se pôde saber se pertenciam ao povo de Israel pela família ou raça de que descendiam:\n60.filhos de Dalaías, filhos de Tobias, filhos de Necoda: seiscentos e cinquenta e dois;\n61.e entre os sacerdotes: filhos de Habias, filhos de Acos, filhos de Berzelai, que assim foi chamado por ter tomado como esposa uma das filhas de Berzelai, o galaadi­ta.\n62.Eles procuraram esclarecer a sua genealogia, mas não a puderam encontrar. Assim, foram excluídos do sacerdócio.\n63.O governador proibiu-os de comer das coisas sagradas, até que conseguissem encontrar um sacerdote (qualificado para consultar Deus) pelo urim e tumim.\n64.O total do povo reunido era de quarenta e dois mil trezentos e sessenta pessoas,\n65.sem contar seus escravos e escravas, em número de sete mil trezentos e trinta e sete. Tinham consigo também duzentos cantores e cantoras.\n66.Possuíam setecentos e trinta e seis cavalos, duzentos e quarenta e cinco jumentos,\n67.quatrocentos e trinta e cinco camelos e seis mil setecentos e vinte jumentas.\n68.Vários chefes de família, chegando ao Templo do Senhor, fizeram ofertas voluntárias para a casa de Deus, a fim de que a mesma fosse restaurada.\n69.Contribuíram para os tesouros da obra, cada um segundo suas posses, com sessenta e um mil dáricos de ouro, cinco mil de prata e cem vestes sacerdotais.\n70.Os sacerdotes, os levitas, as pessoas do povo, os cantores, os porteiros e os natineus estabeleceram-se em suas respectivas cidades. Assim, todos os israelitas habitaram cada um em sua localidade.",
  "Esdras 3": "\n1.Tendo chegado o sétimo mês e estando os filhos de Israel instalados em suas cidades, todo o povo se reuniu como um só homem em Jerusalém.\n2.Então, Josué, filho de Josedec e seus irmãos sacerdotes, bem como Zorobabel, filho de Salatiel, e seus irmãos principiaram a reconstrução do altar do Deus de Israel e ofereceram holocaustos, como a Lei de Moisés, homem de Deus, prescrevia.\n3.Reconstruíram o altar sobre as antigas bases, porque tinham medo dos habitantes vizinhos e ofereceram holocaustos ao Senhor pela manhã e pela tarde.\n4.Em seguida, celebraram a festa dos Tabernácu­los, como estava prescrito, e, diariamente, ofereciam holocaustos de acordo com o número prescrito para cada dia.\n5.Depois disso, ofereceram o holocausto perpétuo, os das neomênias e de todas as solenidades consagradas ao Senhor, assim como os daqueles que faziam uma oferta ao Senhor.\n6.No primeiro dia do sétimo mês, começaram a oferecer holocaustos ao Senhor, mas os fundamentos do Templo do Senhor não estavam ainda colocados.\n7.Foram então contratados canteiros e carpinteiros; deram aos sidônios e tírios víveres, azeite e vinho para que trouxessem por mar a madeira dos cedros, desde o Líbano até Jope, segundo a autorização que lhes tinha dado Ciro, rei da Pérsia.\n8.No segundo ano de sua chegada ao Templo de Deus em Jerusalém, no segundo mês, Zorobabel, filho de Salatiel, e Josué, filho de Josedec, tendo consigo seus irmãos, os sacerdotes. Os levitas e todos os que haviam voltado do cativeiro para Jerusalém, puseram-se a trabalhar. Os levitas de vinte anos para cima foram encarregados da direção dos trabalhos do Templo do Senhor.\n9.Josué, com seus filhos e irmãos, Cadmiel, com seus filhos, filhos de Odovias, propuseram-se unanimemente a dirigir os que trabalhavam na construção da casa de Deus. O mesmo fizeram os filhos de Henadad com seus filhos e seus irmãos que eram levitas.\n10.Logo que os pedreiros lançaram os fundamentos do Templo do Senhor, apresentaram-se os sacerdotes ornamentados para assistir à cerimônia, com as trombetas e os levitas, filhos de Asaf, com os címbalos, para louvarem o Senhor, segundo as ordens de Davi, rei de Israel.\n11.Entoaram ao Senhor este refrão de louvor: “Porque ele é bom e porque sua misericórdia com Israel permanece para sempre!”. E todo o povo soltou aclamações de alegria para celebrar o Senhor, por ocasião do lançamento dos alicerces de sua casa.\n12.Mas, enquanto muitos gritavam de alegria e júbilo, muitos sacerdotes, levitas e chefes de família, já idosos, que tinham visto o primeiro templo, choravam em alta voz, enquanto diante deles eram lançados os alicerces do novo edifício.\n13.Era impossível distinguir os gritos de alegria dos clamores daqueles que choravam, pois todo o povo gritava em altos brados e o eco de suas vozes se podia ouvir de longe.",
  "Esdras 4": "\n1.Quando os inimigos de Judá e de Benjamim souberam que os filhos do cativeiro estavam construindo o Templo ao Senhor, o Deus de Israel,\n2.vieram procurar Zorobabel e os chefes de família e disseram-lhes: “Deixai-nos construir con­vosco, porque, como vós, honramos também o vosso Deus e lhe ofertamos sacrifícios desde o tempo de Asaradon, rei da Assí­ria, que nos transportou para aqui”.\n3.Mas Zorobabel, Josué e os outros chefes das famílias de Israel responderam-lhes: “Não é conveniente que nós e vós construa­mos em conjunto a morada de nosso Deus; nós a construiremos sozinhos ao Senhor, Deus de Israel, como nos ordenou Ciro, rei da Pérsia”.\n4.Disso resultou que os homens daquele lugar intimidavam os trabalhadores do povo de Judá e os inquietavam, enquanto trabalhavam.\n5.Assalariaram contra eles alguns conselheiros para frustrar sua obra. Isso durou toda a vida de Ciro, rei da Pérsia, até a de Dario, rei da Pérsia.\n6.Sob o reinado de Assuero (Xerxes), nos primórdios de seu governo, escreveram uma carta de acusação contra os habitantes de Judá e de Jerusalém.\n7.Depois, no tempo de Artaxerxes, Beselão, Mitridates, Tabeel e seus colegas escreveram ao mesmo Artaxerxes, rei da Pérsia. A carta foi escrita em caracteres aramaicos e depois traduzida.\n8.Reum, governador, e o secretário Samsai escreveram a Artaxerxes, a respeito de Jerusalém, uma carta que continha o seguinte:\n9.“Reum, governador, Samsai, secretário e seus colegas de Din, de Afarsataq, de Terfal, de Afarsa, de Ercua, de Babilônia, de Susa, de Deha, de Elam,\n10.e o restante dos povos que o grande e ilustre Asnafar trouxe e instalou na localidade de Samaria e em outros lugares de além do rio, etc.”.\n11.Eis a cópia da carta que enviaram: “Ao rei Artaxerxes, teus servos, os povos da outra margem do rio.\n12.Saiba o rei que os judeus, que partiram de tua terra para vir ao nosso meio, a Jerusalém, reconstroem esta cidade maldosa e rebelde, levantando os muros e restaurando-lhe os fundamentos.\n13.Saiba também o rei que, se esta cidade for reconstruída e seus muros levantados, seus habitantes não mais pagarão impostos, nem tributos, nem rendas, o que ocasionará prejuízos ao rei.\n14.Nós outros, porém, tendo em vista o sal de teu palácio que comemos e não achando conveniente ver menosprezado o rei, transmitimos a ti estas informações,\n15.para que mandes consultar os livros de registro de teus pais. Aí verás como esta cidade é uma localidade rebelde, funesta aos reis e às províncias e como já nos antigos tempos se têm nela incitado rebeliões. É por isso que ela foi destruída.\n16.Nós fazemos chegar ao conhecimento do rei que, se esta cidade for reconstruída e seus muros levantados, não poderás mais conservar tuas posses do lado de lá do rio”.\n17.Eis a resposta que o rei enviou ao governador Reum, ao secretário Samsai e aos seus colegas, habitantes da Samaria e de outros lugares na outra margem do rio:\n18.“Saudações. Comunico que a carta que nos envias­tes foi totalmente lida diante de mim.\n19.Por minha ordem, foram feitas investigações e ficou averiguado que desde os tempos mais antigos aquela cidade sublevou-se contra os reis e que ali se fomentaram intrigas e revoltas.\n20.Houve em Jerusalém reis poderosos; dominaram toda a terra da outra margem do rio; pagavam-lhes impostos, tributos e rendas.\n21.Consequentemente, ordenai que cessem os trabalhos dessa gente, a fim de que não se reconstrua tal cidade, até que eu dê ordens em contrário.\n22.Guardai-vos de toda negligência no cumprimento dessa ordem para que não aumente o prejuízo causado aos reis”.\n23.Logo que a carta do rei Artaxerxes foi lida na presença de Reum, de Samsai, o secretário e de seus colegas, foram com toda a pressa a Jerusalém, junto aos judeus e os obrigaram, empregando a força e a violência, a cessar os trabalhos.\n24.A restauração da casa de Deus em Jerusalém foi, pois, interrompida até o segundo ano do reinado de Dario, rei da Pérsia.",
  "proverbios 6": "\n1.Meu filho, se ficaste por fiador do teu próximo, se estendeste a mão a um estranho,\n2.se te ligaste com as palavras de teus lábios, se ficaste cativo com a tua própria linguagem,\n3.faze, pois, meu filho, o que te digo: livra-te, pois caíste nas mãos do teu próximo; vai, apressa-te, solicita-o com instância,\n4.não concedas sono aos teus olhos, nem repouso às tuas pálpebras.\n5.Salva-te como a gazela do caçador, e como o pássaro das mãos do que arma laços.\n6.Vai, ó preguiçoso, ter com a formiga, observa seu proceder e torna-te sábio:\n7.ela não tem chefe, nem inspetor, nem mestre;\n8.prepara no verão sua provisão, apanha no tempo da ceifa sua comida.\n9.Até quando, ó preguiçoso, dormirás? Quando te levantarás de teu sono?\n10.Um pouco para dormir, outro pouco para dormitar, outro pouco para cruzar as mãos no seu leito,\n11.e a indigência virá sobre ti como um ladrão; a pobreza, como um homem armado.\n12.É um homem perverso, um iníquo aquele que caminha com falsidade na boca;\n13.pisca os olhos, bate com o pé, faz sinais com os dedos;\n14.só há perversidade em seu coração: não cessa de maquinar o mal, e de semear questões.\n15.Por isso, repentinamente, virá sua ruína, de improviso ficará irremediavelmente quebrantado.\n16.Seis coisas há que o Senhor odeia e uma sétima que lhe é uma abominação:\n17.olhos altivos, língua mentirosa, mãos que derramam sangue inocente,\n18.um coração que maquina projetos perversos, pés pressurosos em correr ao mal,\n19.um falso testemunho que profere mentiras e aquele que semeia discórdias entre irmãos.\n20.Guarda, filho meu, os preceitos de teu pai, não desprezes o ensinamento de tua mãe.\n21.Traze-os constantemente ligados ao teu coração e presos ao teu pescoço.\n22.Eles te servirão de guia ao caminhares, de guarda ao dormires e falarão contigo ao despertares,\n23.porque o preceito é uma tocha, o ensinamento é uma luz, a correção e a disciplina são o caminho da vida,\n24.para te preservar da mulher corrupta e da língua lisonjeira da estranha.\n25.Não cobices sua formosura em teu coração, não te deixes prender por seus olhares;\n26.por uma meretriz o homem se reduz a um pedaço de pão, e a mulher adúltera arrebata a vida preciosa do homem.\n27.Porventura pode alguém esconder fogo em seu seio sem que suas vestes se inflamem?\n28.Pode caminhar sobre brasas sem que seus pés se queimem?\n29.Assim o que vai para junto da mulher do seu próximo não ficará impune depois de a tocar.\n30.Não se despreza o ladrão que furta para satisfazer seu apetite, quando tem fome;\n31.se for preso, restituirá sete vezes mais e entregará todos os bens de sua casa.\n32.Quem comete adultério carece de senso, é por sua própria culpa que um homem assim procede.\n33.Só encontrará infâmia e ignomínia e seu opróbrio não se apagará,\n34.porque o marido, furioso e ciumento, não perdoará no dia da vingança,\n35.não se aplacará por resgate algum, nem aceitará nada, se multiplicares os presentes.",
  "Extras": "textoextra"
}