{
  "Ezequiel 5": "\n1.“E tu, filho do homem, toma uma navalha afiada, à maneira de navalha de barbeiro, e passa-a sobre a cabeça e na barba; em seguida, colocarás numa balança os cabelos que houveres cortado.\n2.Queimarás um terço no meio da cidade, logo que tiver decorrido o tempo do assédio; tomarás outro terço e o cortarás com a espada, em derredor da cidade; o último terço o dispersará ao vento, e sacarei da espada contra eles.\n3.Reservarás, entretanto, pequena quantidade que guardarás na dobra do teu manto,\n4.mas guardarás ainda uma parte para arremessá-la ao fogo e queimá-la. É de lá que sairá a chama.\n5.E dirás a toda a casa de Israel: oráculo do Senhor Javé. Trata-se de Jerusalém, que eu tinha situado em meio às nações, tendo em derredor os povos pagãos.\n6.Ela, porém, se rebelou contra as minhas leis, com mais perversidade que as outras nações, e contra as minhas ordens com maior violência que os países vizinhos, pois rejeitaram os meus decretos e não seguiram as minhas prescrições.\n7.Portanto, oráculo do Senhor Javé: já que vos mostrastes mais turbulentos que os pagãos, vossos vizinhos; já que não tendes observado as minhas leis, nem executado os meus preceitos nem seguido os costumes dos povos que vos circundam,\n8.pois bem, – oráculo do Senhor – irei apoderar-me de ti à vista das nações, e com rigor procederei contra ti,\n9.e, por causa das tuas abominações, vou executar no meio de ti coisas como não fiz e como não hei jamais de fazer.\n10.No teu meio, os pais devorarão os filhos e os filhos devorarão os pais. Contra ti hei de proceder com rigor, e a todo vento dispersarei o que de ti restar.\n11.Por minha vida – oráculo do Senhor Javé! Já que manchaste o meu santuário com todas as tuas infâmias e todas as tuas abominações, eu também te arrasarei sem um gesto de consideração e piedade.\n12.Um terço de tua população morrerá de peste ou perecerá de fome no interior dos muros, um terço tombará sob a espada ao teu redor; e o outro terço, que dispersarei por todos os ventos, desembainharei a espada contra ele.\n13.Darei livre curso à minha cólera, saciarei o meu furor contra eles e eu me vingarei. E cairão na conta, quando eu tiver saciado o meu furor contra eles, de que foi por zelo e afeição que o falei, eu, o Senhor.\n14.Farei de ti uma desolação, uma infâmia entre as nações que te cercam, aos olhos de todos os transeuntes.\n15.Serás presa dos opróbrios, objeto de vergonha, um exemplo e horror para os povos que te rodeiam, quando eu saciar contra ti a minha cólera ardente, com os castigos da minha ira sou eu, o Senhor, que o digo,\n16.quando eu dardejar contra vós as flechas funestas e mortais da fome porque tornarei a fome cada vez mais rude, e vos privarei do pão,\n17.quando contra ti enviar a fome e as feras que farão perecer teus filhos, quando passar a ti a peste sangrenta, e quando invocar sobre ti o gládio. Sou eu, o Senhor, que o digo.”",
  "Ezequiel 6": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, volta-te para as montanhas de Israel, e contra elas profere o oráculo\n3.seguinte: montes de Israel, escutai a palavra do Senhor Javé. Eis o que diz o Senhor Javé às colinas, aos outeiros, aos ribeiros e aos vales: vou enviar contra vós a espada para destruir os vossos lugares altos.\n4.Vossos altares serão demolidos, quebrados os vossos obeliscos; farei cair os vossos homens, transpassados a golpes diante dos vossos ídolos.\n5.Sim, perante eles estenderei os cadáveres dos israelitas, espalharei todas as vossas ossadas em torno dos vossos altares.\n6.Em todo lugar onde vos fixardes, hão de ser as vossas cidades despovoadas, e devastados os lugares altos, de sorte que os vossos altares serão saqueados, demolidos os vossos ídolos, quebrados, suprimidos; os vossos obeliscos, despedaçados, as vossas obras, aniquiladas.\n7.No vosso meio tombarão homens traspassados de golpes, e sabereis que sou eu o Senhor.\n8.Todavia, eu vos deixarei um resto quando vos tiver dispersado entre as nações. Os sobreviventes que escaparem ao massacre\n9.se recordarão de mim em meio dos gentios, para onde tiverem sido deportados; quebrantarei o seu coração que se prostituiu longe de mim, e seus olhos, que se prostituíram com os ídolos. Eles cairão em si, desgostosos de suas práticas abomináveis;\n10.compreenderão que sou eu o Senhor e não é em vão que os tenho ameaçado com essas calamidades.\n11.Eis o que diz o Senhor Deus: bate palmas, tripudia e dize: Ah! ah! sobre todas as abominações perversas da casa de Israel, que irá perecer pela espada, fome e peste.\n12.Aquele que se achar longe morrerá de peste, o que se achar próximo tombará pela espada; os sobreviventes sitiados perecerão de fome, porque contra eles saciarei o meu furor.\n13.E saberão que sou eu o Senhor, quando os seus mortos estiverem estirados em meio aos seus ídolos, em torno dos seus altares, em todas as colinas elevadas, debaixo de todas as árvores verdejantes, debaixo de todos os terebintos frondosos, em todos os lugares onde ofereceram aos dolos o incenso de agradável odor.\n14.Estenderei a mão contra eles e, por toda parte onde habitam, desolarei e devastarei a terra, desde o deserto até Rebla. E saberão que eu sou o Senhor”.",
  "Ezequiel 7": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, oráculo do Senhor à terra de Israel: eis o fim. O fim vem para todos os quatro cantos da terra.\n3.Chegou o fim para ti, vou desencadear contra ti a minha cólera, vou julgar-te de acordo com o teu procedimento e fazer cair sobre ti o peso de todas as tuas práticas abomináveis.\n4.Não te tomarei em consideração, serei sem complacência, pedirei conta de teu proceder, e todos os teus horrores serão manifestos no teu meio. Então sabereis que sou eu o Senhor”.\n5.“Eis o que diz o Senhor Javé: uma desgraça única! Eis que irá suceder: uma desgraça!\n6.O fim se avizinha, o fim se aproxima, ele desperta para cair sobre ti; ei-lo!\n7.Tua vez é chegada, habitante da terra! É vindo o momento, o dia está próximo; não há mais alegria sobre as montanhas; é o pânico.\n8.Vou em breve desencadear o meu furor contra ti, fartar a minha cólera, julgar-te segundo o teu proceder; farei cair sobre ti o peso das tuas abominações.\n9.Não te tomarei em consideração, serei implacável, pedirei conta de teu proceder, e todos os teus horrores serão manifestos no teu meio. Então, sabereis que sou eu o Senhor que fere.\n10.Eis o dia! Ei-lo que chega. Tua vez chegou. A vara floriu, o orgulho produziu seus frutos!\n11.A violência levantou-se com um cetro de impiedade: isso não vem deles, nem da multidão, nem da sua tropa, nem da sua magnificência.\n12.Chegou o tempo, o dia se aproxima! Que não se alegre o comprador, que não se aflija o vendedor, pois a cólera vai pesar sobre toda a multidão.\n13.O vendedor não recuperará o que houver vendido, mesmo que esteja vivo, porque a visão contra toda a multidão não será revogada, e ninguém terá força de proteger a si mesmo, por causa do seu pecado.\n14.Soa a trombeta; está tudo pronto; mas ninguém marcha para o combate, porque o meu furor se desencadeia sobre toda a multidão.\n15.Fora, a espada; dentro, a peste e a fome. Quem estiver no campo perecerá pela espada; o que se encontrar na cidade será devorado pela peste e pela fome.\n16.Se alguns chegarem a se refugiar nas montanhas, gemerão como as pombas dos vales, cada qual por causa do seu pecado.\n17.Todas as mãos cairão desalentadas, todos os joelhos tremerão.\n18.Irão se revestir de saco e tremerão como varas verdes! A vergonha transparecerá em todos os rostos e todas as cabeças serão raspadas.\n19.Deitarão o dinheiro às ruas, seu ouro será como imundície; sua prata e seu ouro não poderão salvá-los no dia da cólera do Senhor. Não saberão eles nem comer à vontade nem encher o ventre, porque é lá que os farei cair no pecado.\n20.Punham seu orgulho na beleza das suas joias; fabricavam seus ídolos abomináveis; por isso, farei deles objetos de repugnância.\n21.Eu os abandonarei à pilhagem, às mãos de estranhos e, em razão da profanação, farei deles o espólio dos ímpios da terra.\n22.Desviarei os olhos e será profanado o meu tesouro; bárbaros penetrarão aí para profaná-lo.\n23.Prepara-te uma cadeia; pois a terra está repleta de crimes, e a cidade cheia de violências.\n24.Farei vir também os mais bárbaros pagãos, que se apoderarão de todas as casas; porei termo ao orgulho dos poderosos, e os lugares santos serão profanados.\n25.É a ruína que está chegando. A salvação será procurada, sem que se possa encontrá-la.\n26.Sobrevirão desastres sobre desastres, má nova sobre má nova. Serão pedidos oráculos ao profeta, faltará a lei para o sacerdote, e o conselho para os anciãos.\n27.O rei há de pôr luto, ficará o príncipe cheio de consternação, tremerão as mãos dos homens do povo. Eu os tratarei de conformidade com o proceder que levaram, irei julgá-los conforme houverem merecido. Então saberão que sou o Senhor”.",
  "Ezequiel 8": "\n1.No sexto ano, no quinto dia do sexto mês, estava eu sentado em minha casa, com os anciãos de Judá, quando a mão do Senhor baixou sobre mim.\n2.Olhei: enxer­guei algo como uma silhueta humana. Abaixo do que parecia serem seus rins, era fogo e, desde os rins até o alto, havia um clarão vermelho.\n3.Estendeu uma espécie de mão, e agarrou-me pelos cachos dos cabelos. O espírito levantou-me entre o céu e a terra, e levou-me a Jerusalém, em visões divinas, à entrada da porta interior que olha para o norte, lá onde se erige o ídolo que provoca o ciúme do Senhor.\n4.Lá se me manifestou a glória do Deus de Israel, tal como a visão que tive no vale.\n5.E ele me disse: “Filho do homem, ergue os olhos para o norte”. Levantei os olhos para o norte, e vi ao norte da porta do altar, à entrada, o ídolo que provoca o ciúme do Senhor.\n6.“Filho do homem” – disse-me –, “vês tu a abominação que praticam, como eles procedem na casa de Israel, para que eu me afaste do meu santuário? Verás, todavia, coisas muito mais graves.”\n7.Conduziu-me até a entrada do adro e, reparando, vi que havia um rombo no muro.\n8.“Filho do homem” – disse-me ele –, “fura a muralha.” Quando a furei, divisei uma porta.\n9.“Aproxima-te” – diz ele – “e contempla as horríveis abominações a que se entregam aqui.”\n10.Fui até ali para olhar: enxerguei aí toda espécie de imagens de répteis e de animais imundos e, pintados em volta da parede, todos os ídolos da casa de Israel.\n11.Setenta anciãos da casa de Israel, entre os quais Jazanias, filho de Safã, se achavam de pé diante deles, segurando cada qual o seu turíbulo, do qual se elevava espessa nuvem de fumaça.\n12.“Filho do homem” – disse-me ele –, “vês tu o que fazem os anciãos de Israel na obscuridade, cada um deles em sua câmara, guarnecida de ídolos, pensando que o Senhor não os vê, e que ele abandonou a terra?\n13.E ajuntou: Verás ainda abominações mais graves que eles estão cometendo.”\n14.Conduziu-me, então, para a entrada da porta setentrional da casa do Senhor: mulheres estavam assentadas, chorando Tamuz.\n15.“Filho do homem” – falou-me –, “tu viste? Verás ainda abominações piores do que estas.”\n16.Levou-me então ao interior do templo. À entrada do santuário do Senhor, entre o vestíbulo e o altar, avis­tei cerca de vinte e cinco homens, que, de costas para o santuário do Se­nhor, com a face voltada para o oriente, se prosternavam diante do sol.\n17.“Filho do homem” – disse-me ele –, “vês isto? Não basta à casa de Judá entregar-se a esses ritos abomináveis que aqui se praticam? Haverá ainda ela de encher a terra de violência, e não cessará de me irritar? Ei-los que trazem o ramo ao nariz.\n18.Está bem! Eu, de minha parte, procederei com furor, não terei condescendência, serei impiedoso. Inutilmente clamarão a meus ouvidos, não os ouvirei.”",
  "Provérbios 26": "\n1.Assim como a neve é imprópria no estio e a chuva na ceifa, do mesmo modo não convém ao insensato a consideração.\n2.Como um pássaro que foge, uma andorinha que voa: uma maldição injustificada permanece sem efeito.\n3.O açoite para o cavalo, o freio para o asno: a vara para as costas do tolo.\n4.Não respondas ao néscio segundo sua insensatez, para não seres semelhante a ele.\n5.Responde ao tolo segundo sua loucura, para que ele não se julgue sábio aos seus olhos.\n6.Corta os pés, bebe aflições quem confia uma mensagem a um tolo.\n7.As pernas de um coxo não têm força: do mesmo modo uma sentença na boca de um tolo.\n8.É colocar pedra na funda cumprimentar um tolo.\n9.Um espinho que cai na mão de um embriagado: tal é uma sentença na boca dos insensatos.\n10.Um arqueiro que fere a todos: tal é aquele que emprega um tolo ou um embriagado.\n11.Um cão que volta ao seu vômito: tal é o louco que reitera suas loucuras.\n12.Tu tens visto um homem que se julga sábio? Há mais a esperar de um tolo do que dele.\n13.“Há um leão no caminho – diz o preguiçoso –, um leão na estrada!”\n14.A porta gira sobre seus gonzos: assim o preguiçoso no seu leito.\n15.O preguiçoso põe sua mão no prato e custa-lhe muito levá-la à boca.\n16.O preguiçoso julga-se mais sábio do que sete homens que respondem com prudência.\n17.É pegar pelas orelhas um cão que passa envolver-se num debate que não interessa.\n18.Um louco furioso que lança chamas, flechas e morte:\n19.tal é o homem que engana seu próximo e diz em seguida: “mas era para brincar”.\n20.Sem lenha o fogo se apaga: desaparecido o relator, acaba-se a questão.\n21.Carvão sobre a brasa, lenha sobre o fogo: tal é um intrigante para atiçar uma disputa.\n22.As palavras do mexeriqueiro são como guloseimas: penetram até o fundo das entranhas.\n23.Uma liga de prata sobre o pote de argila: tais são as palavras ardentes com um coração malévolo.\n24.O que odeia, fala com dissimulação; no seu interior maquina a fraude;\n25.quando ele falar com amabilidade, não te fies nele porque há sete abominações em seu coração;\n26.pode dissimular seu ódio sob aparências, e sua malícia acabará por ser revelada ao público.\n27.Quem cava uma fossa, ali cai; quem rola uma pedra, cairá debaixo dela.\n28.A língua mendaz odeia aqueles que ela atinge, a boca enganosa conduz à ruína."
}