{
  "Jeremias 41": "\n1.Decorria o sétimo mês. Ismael, filho de Natanias, filho de Elisama, de linhagem real e um dos grandes do rei, apresentou-se, acompanhado de dez homens, diante de Godolias, filho de Aicam, em Masfa, e juntos comeram.\n2.Então Ismael, filho de Natanias, e seus dez companheiros, a golpes de espada, atentaram contra a vida de Godolias, filho de Aicam, filho de Safã. E assim mataram aquele que o rei da Babilônia nomeara governador da terra,\n3.bem como todos os judeus que estavam com ele. Ismael matou, igualmente, todos os guerreiros caldeus que lá se encontravam.\n4.Dois dias depois da morte de Godolias, quando ainda todos a ignoravam,\n5.chegou a Siquém, de Silo e de Samaria um grupo de oitenta homens, de barba raspada, vestes rasgadas e o rosto desfigurado. Traziam oferendas e incenso para a casa do Senhor.*\n6.Ismael, filho de Natanias, saiu de Masfa ao encontro deles, banhado em lágrimas. Quando, afinal, os encontrou, disse-lhes: “Vinde a Godolias, filho de Aicam”.\n7.Ape­nas, porém, chegaram ao meio da cidade, mandou Ismael decapitá-los, e lançar seus corpos em uma cisterna.\n8.Entre as vítimas, contudo, encontravam-se dez homens que disseram a Ismael: “Não nos mates. Temos no campo provisões escondidas de trigo, cevada, azeite e mel”. Diante disso, suspendeu Ismael o massacre e não os matou como os demais, seus irmãos.\n9.A cisterna em que Ismael lançara os cadáveres dos homens que matara era imensa e fora perfurada pelo rei Asa, quando se defendia contra Baasa, rei de Israel. Foi essa cisterna que Ismael encheu de cadáveres.\n10.Em seguida, aprisionou quantos ainda restavam em Masfa, as princesas reais e toda a população que lá ficara, entregue por Nebuzardã, chefe dos guardas, aos cuidados de Godolias, filho de Aicam. Conduzindo seus cativos, pôs-se Ismael a caminho das terras dos filhos de Amon.\n11.Ante a notícia de todo o mal que cometera Ismael, filho de Natanias, Joanã, filho de Carea, e os oficiais de guerra que o acompanhavam\n12.reuniram todos os seus homens, a fim de atacar Ismael, filho de Natanias. Alcançaram-no perto da piscina de Gabaon.\n13.Quando todo o povo que estava com Ismael avistou Joanã, filho de Carea, e todos os oficiais de guerra que vinham com ele, encheu-se de alegria.\n14.E a multidão que Ismael trouxera de Masfa abandonou-o e foi unir-se a Joanã, filho de Carea.\n15.Entretanto, Ismael, filho de Natanias, conseguiu escapar de Joanã, com mais oito homens, fugindo para a terra dos filhos de Amon.\n16.Então, Joanã, filho de Carea, e os oficiais que o acompanhavam, puseram-se à testa da tropa de sobreviventes de que Ismael, filho de Natanias, se apoderara em Masfa, após o assassínio de Godolias, filho de Aicam. Guerreiros, mulheres, crianças e eunucos, fê-los todos regressar de Gabaon.\n17.Puseram-se então a caminho, detendo-se em Caamã, nas proximidades de Belém, para de lá se retirarem para o Egito.\n18.Queriam assim furtar-se aos cal­deus, dos quais receavam represálias, dado que Ismael, filho de Natanias, assassinara Go­dolias, filho de Aicam, nomeado para governar a terra pelo rei da Babilônia.",
  "Jeremias 42": "\n1.Eis meu Servo que eu amparo, meu eleito ao qual dou toda a minha afeição, faço repousar sobre ele meu espírito, para que leve às nações a verdadeira religião.\n2.Ele não grita, nunca eleva a voz, não clama nas ruas.\n3.Não quebrará o caniço rachado, não extinguirá a mecha que ainda fumega. Anunciará com toda a franqueza a verdadeira religião; não desanimará, nem desfalecerá,\n4.até que tenha estabelecido a verdadeira religião sobre a terra, e até que as ilhas desejem seus ensinamentos.\n5.Eis o que diz o Senhor Deus que criou os céus e os desdobrou, que firmou a terra e toda a sua vegetação, que dá respiração a seus habitantes, e o sopro vital àqueles que pisam o solo:\n6.“Eu, o Senhor, chamei-te realmente, eu te segurei pela mão, eu te formei e designei para ser a aliança com os povos, a luz das nações;\n7.para abrir os olhos aos cegos, para tirar do cárcere os prisioneiros e da prisão aqueles que vivem nas trevas.\n8.Eu sou o Senhor, esse é meu nome, a ninguém cederei minha glória, nem a ídolos minha honra.\n9.Realizaram-se os primeiros acontecimentos anunciados, eu predigo outros; antes que aconteçam, eu vo-los faço conhecer”.\n10.Cantai ao Senhor um cântico novo, do fim do mundo entoai seus louvores; que o mar o celebre com tudo o que contém, assim como as ilhas com seus habitantes!\n11.Que o deserto e suas vilas elevem a voz, assim como os acampamentos onde habita Cedar! Que os povos de Petra clamem alegremente, que do alto das montanhas lancem suas aclamações!\n12.Que deem glória ao Senhor e espalhem seu louvor pelas ilhas!\n13.Tal como um herói, o Senhor avança; como um guerreiro, ele desperta seu ardor; lança seu grito de guerra, como um herói que afronta seus inimigos.\n14.Muito tempo guardei o silêncio, permaneci mudo e me contive. Mas agora grito, como mulher nas dores do parto; minha respiração se precipita.\n15.Vou devastar montanhas e colinas, secar toda a vegetação, transformar os cursos de água em terras áridas, e fazer secar os tanques.\n16.Aos cegos farei seguir um caminho desconhecido, por atalhos desconhecidos eu os encaminharei; mudarei diante deles a escuridão em luz, e as veredas pedregosas em estradas planas. Todas essas maravilhas, eu as realizarei, não deixarei de executá-las.\n17.Retrocederão, cheios de vergonha, aqueles que se fiam nos ídolos, e que dizem às estátuas fundidas: “Sois nosso Deus”.\n18.Surdos, ouvi, cegos, olhai e vede!\n19.Quem é cego, senão meu servo, e surdo como o mensageiro que envio? Quem é cego como o meu mensageiro e surdo como o servo do Senhor?\n20.Vistes muitas coisas sem lhes dar atenção, tivestes os ouvidos abertos sem escutar.\n21.O Senhor quer, por causa de sua justiça, publicar uma lei grande e magnífica.\n22.Todavia, é um povo saqueado e despojado, todos foram acorrentados nos cárceres, fizeram-nos desaparecer nas prisões; são expostos à pilhagem sem que ninguém os livre, despojam-nos, e ninguém lhes faz restituir.\n23.Quem dentre vós prestará atenção a essas coisas? Quem as ouvirá pensando no futuro?\n24.Quem então entregou Jacó aos saqueadores, Israel aos depredadores? Não é o Senhor contra quem pecamos, cujas vias não quiseram seguir, nem respeitar suas ordens.\n25.Então, despejou sobre eles sua cólera, e as violências da guerra; esta os envolveu de chamas sem que se apercebessem, e os consumiu sem que dessem atenção.",
  "Jeremias 43": "\n1.E agora, eis o que diz o Senhor, aquele que te criou, Jacó, e te formou, Israel: “Nada temas, pois eu te resgato, eu te chamo pelo nome, és meu.\n2.Se tiveres de atravessar a água, estarei contigo. E os rios não te submergirão; se caminhares pelo fogo, não te queimarás, e a chama não te consumirá.\n3.Pois eu sou o Senhor, teu Deus, o Santo de Israel, teu salvador. Dou o Egito por teu resgate, a Etiópia e Sabá em compensação.\n4.Porque és precioso a meus olhos, porque eu te aprecio e te amo, permuto reinos por ti, entrego nações em troca de ti.\n5.Fica tranquilo, pois estou contigo, do oriente trarei tua raça, e do ocidente eu te reunirei.\n6.‘Devolve-os!’ – direi ao setentrião e ao meio-dia –: ‘Não os retenhas! Traze meus filhos das longínquas paragens, e minhas filhas dos confins da terra;\n7.todos aqueles que trazem meu nome, e que criei para minha glória’.\n8.Fazei comparecer o povo cego apesar de ter olhos, e os surdos que têm ouvidos!\n9.Que todas as nações se congreguem e que os povos se reúnam! Quem dentre eles soube predizer o que se passa, e foi o primeiro que no-lo fez saber? Que apresentem suas testemunhas para justificar suas pretensões, que sejam ouvidas para que se possa dizer: ‘É exato’.”\n10.“Vós sois minhas testemunhas, diz o Senhor, e meus servos que eu escolhi, a fim de que se reconheça e que me acreditem e que se compreenda que sou eu. Nenhum deus foi formado antes de mim, e não haverá outros depois de mim.\n11.Sou eu, sou eu o Senhor, não há outro salvador a não ser eu.\n12.Fui eu quem predisse e salvei, e não um deus estranho entre vós. “Vós sois minhas testemunhas” – diz o Senhor –, “eu sou Deus\n13.desde toda a eternidade. Ninguém poderia escapar de minha mão; quando executo, quem poderia destruir minha obra?’’\n14.Eis o que diz o Senhor, vosso Redentor, o Santo de Israel: “Por vossa causa, envio a Babilônia, a fim de fazer cair os ferrolhos dos cárceres, e os caldeus se lamentarão em altos brados.\n15.Eu sou o Senhor, vosso Santo, o criador de Israel, vosso rei”.\n16.Eis o que diz o Senhor que abriu uma passagem através do mar, um caminho em meio às ondas,\n17.que pôs em campo carros e cavalos, a tropa de soldados e chefes: “Eles caíram então para nunca mais se levantar; extinguiram-se como um pavio de vela.\n18.Não vos lembreis mais dos acontecimentos de outrora, não recordeis mais as coisas antigas,\n19.porque eis que vou fazer obra nova, a qual já surge: não a vedes? Vou abrir uma via pelo deserto, e fazer correr arroios pela estepe.\n20.Os animais selvagens me darão glória os chacais e as avestruzes, pois terei feito jorrar água no deserto, e correr arroios na estepe, para saciar a sede de meu povo, meu eleito;\n21.o povo, que formei para mim, contará meus feitos.\n22.No entanto, não foste tu que me chamaste, Jacó, tu não te fatigaste por mim, Israel.\n23.Não me ofereceste carneiros em holocausto, nem me honraste com sacrifícios; não cobrei de ti um pesado imposto em oblações, nem te sobrecarreguei exigindo incenso.\n24.Não me compraste, a preço alto, cana perfumada, nem me fartaste com a gordura das vítimas. Mas me atormentaste com teus pecados, cansaste-me com tuas iniquidades.\n25.Sempre sou eu quem deve apagar tuas faltas, e não mais me lembrar de teus pecados.\n26.Refresca tua memória e discutamos: apresenta tuas contas, para te justificar!\n27.Já teu primeiro pai pecou, teus representantes me ofenderam,\n28.teus príncipes profanaram meu santuário. Então, entreguei Jacó ao anátema e Israel às injúrias”.",
  "Jeremias 44": "\n1.Eis a palavra que foi dirigida a Jere­mias a propósito de todos os judeus, residentes no Egito, em Magdol, em Táfnis, em Mênfis e na região sul:\n2.“Eis o que diz o Senhor dos exércitos, Deus de Israel: vistes todas as calamidades que fiz recair sobre Jerusalém e sobre todas as cidades de Judá. Converteram-se, agora, em desertos inabitáveis.\n3.Tudo isso aconteceu por causa do mal que cometeram, irritando-me por incensarem e renderem culto a deuses estranhos que não conheciam, nem vós nem vossos pais.\n4.Desde o início, contudo, jamais cessei de enviar-vos os profetas, meus servos, a fim de dizer-vos que não devíeis cometer tão detestáveis abominações.\n5.Não me escutaram, porém, e nem deram ouvidos, recusando abandonar sua maldade e cessar de oferecer incenso a deuses estra­nhos.\n6.Assim, sobre eles recaiu toda a minha cólera, consumindo as cidades de Judá e as ruas de Jerusalém, que ficaram reduzidas ao estado de devastação, como hoje se apresentam.\n7.E, agora, eis o que diz o Senhor dos exércitos, Deus de Israel: Por que traba­lhais assim contra vós mesmos, causando desse modo no seio de Judá a exterminação dos homens, das mulheres, das crian­ças e dos meninos de peito, a tal ponto que de vosso povo ninguém sobreviverá,\n8.dado que me irritastes pela vossa vida, ofertando incenso a deuses estranhos, aqui no Egito, aonde viestes estabelecer-vos? Por que perecer e tornar-vos entre todas as nações da terra um tema de maldição e objeto de vergonha?\n9.Esquecestes os crimes de vossos pais, os dos reis de Judá e das mulheres de vossa terra, vossos próprios crimes e os de vossas mulheres, cometidos na terra de Judá e nas ruas de Jerusalém?\n10.Nenhum arrependimento até hoje sentiram, nem temor tiveram. Não observaram minha Lei, nem os mandamentos que vos havia imposto assim como a vossos pais.\n11.Eis por que, assim disse o Senhor dos exércitos, Deus de Israel: Vou desviar de vós a minha face para vossa desgraça e extermínio de Judá.\n12.",
  "proverbios 4": "\n1.Ouvi, filhos meus, a instrução de um pai; sede atentos, para adquirir a inteligência,\n2.porque é sã a doutrina que eu vos dou; não abandoneis o meu ensino.\n3.Fui um verdadeiro filho para meu pai, terno e amado junto de minha mãe.\n4.Deu-me ele este conselho: “Que teu coração retenha minhas palavras; guarda meus preceitos e viverás.\n5.Adquire sabedoria, adquire perspicácia, não te esqueças de nada, não te desvies de meus conselhos.\n6.Não abandones a sabedoria, ela te guardará; ama-a, ela te protegerá.\n7.Eis o princípio da sabedoria: adquire a sabedoria. Adquire a inteligência em troca de tudo o que possuis.\n8.Tem-na em grande estima, ela te exaltará, ela te glorificará quando a abraçares,\n9.colocará sobre tua fronte uma graciosa coroa, ela te outorgará um magnífico diadema”.\n10.Ouve, meu filho, recebe minhas palavras e se multiplicarão os anos de tua vida.\n11.É o caminho da sabedoria que te mostro, é pela senda da retidão que eu te guiarei.\n12.Se nela caminhares, teus passos não serão dificultosos; se correres, não tropeçarás.\n13.Aferra-te à instrução, não a soltes, guarda-a, porque ela é tua vida.\n14.Na estrada dos ímpios não te embrenhes, não sigas pelo caminho dos maus.\n15.Evita-o, não passes por ele, desvia-te e toma outro,\n16.porque eles não dormiriam sem antes haverem praticado o mal, não conciliariam o sono se não tivessem feito cair alguém,\n17.tanto mais que a maldade é o pão que comem, e a violência, o vinho que bebem.\n18.Mas a vereda dos justos é como a aurora, cujo brilho cresce até o dia pleno.\n19.A estrada dos iníquos é tenebrosa, não percebem aquilo em que hão de tropeçar.\n20.Meu filho, ouve as minhas palavras, inclina teu ouvido aos meus discursos.\n21.Que eles não se afastem dos teus olhos, conserva-os no íntimo do teu coração,\n22.pois são vida para aqueles que os encontram, saúde para todo corpo.\n23.Guarda teu coração acima de todas as outras coisas, porque dele brotam todas as fontes da vida.\n24.Preserva tua boca da malignidade, longe de teus lábios a falsidade!\n25.Que teus olhos vejam de frente e que tua vista perceba o que há diante de ti!\n26.Examina os caminhos onde colocas os pés e que sejam sempre retos!\n27.Não te desvies nem para a direita nem para a esquerda, e retira teu pé do mal.",
  "Extras": "textoextra"
}