{
  "Isaías 40": "\n1.“Consolai, consolai meu povo” – diz vosso Deus.\n2.Animai Jerusalém, dizei-lhe bem alto que suas lidas estão terminadas, que sua falta está expiada, que recebeu, da mão do Senhor, pena dupla por todos os seus pecados.\n3.Uma voz exclama: “Abri no deserto um caminho para o Senhor, traçai reta na estepe uma pista para nosso Deus.\n4.Que todo vale seja aterrado, que toda montanha e colina sejam abaixadas: que os cimos sejam aplainados, que as escarpas sejam niveladas!”.\n5.Então, a glória do Senhor se manifestará; todas as criaturas juntas apreciarão o esplendor, porque a boca do Senhor o prometeu.\n6.“Clama!” – disse uma voz, e eu respondi –: “Que clamarei?” “Toda criatura é como a erva e toda a sua glória como a flor dos campos!\n7.A erva seca e a flor fenece quando o sopro do Senhor passa sobre elas. (Verdadeiramente o povo é semelhante à erva.)\n8.A erva seca e a flor fenece, mas a palavra de nosso Deus permanece eternamente.”\n9.Subi a uma alta montanha, para anunciar a boa-nova a Sião. Elevai com força a voz, para anunciar a boa-nova a Jerusalém. Elevai a voz sem receio, dizei às cidades de Judá: “Eis vosso Deus!\n10.Eis o Senhor Deus que vem com poder, estendendo os braços soberanamente. Eis com ele o preço de sua vitória; faz-se preceder pelos frutos de sua conquista;\n11.como um pastor, vai apascentar seu rebanho, reunir os animais dispersos, carregar os cordeiros nas dobras de seu manto, conduzir lentamente as ovelhas que amamentam”.\n12.Quem, pois, mediu o mar no côncavo da mão, quem com seus dedos abertos mediu os céus? Quem com o alqueire mediu a matéria terrestre, pesou as montanhas no gancho, e as colinas na balança?\n13.Quem determinou o Espírito do Senhor, e que conselheiro lhe deu lições?\n14.De quem recebeu conselho para julgar bem, para que se lhe indique o caminho da justiça, se lhe ensine a ciência e se lhe mostre a via mais prudente?\n15.As nações são para ele apenas uma gota de água num balde, um grão de areia na balança; as ilhas não pesam mais que o pó,\n16.o Líbano não bastaria para o braseiro de seu altar, nem seus animais para os holocaustos.\n17.Todas as nações juntas nada são diante dele: a seus olhos são como que inexistentes.\n18.A quem poderíeis comparar Deus, e que imagem dele poderíeis oferecer?\n19.Um artesão funde uma estátua, o ourives, a placa de ouro, e faz derreter as correntinhas de prata. (4l,6) Prestam-se assistência mútua, dizem um ao outro: “Coragem!”. (4l,7) O fundidor estimula o ourives, e o malhador, o ferreiro: “A solda é boa” – diz. Ele a reforça com rebites para que não oscile.\n20.Aquele que deseja esculpir uma imagem escolhe madeira que não apodrece; põe-se à procura de um operário hábil, a fim de assentar uma estátua que não oscile.\n21.Não o sabíeis? Não o aprendestes? Não vos ensinaram desde a origem? Não compreendestes nada da fundação da terra?\n22.Aquele que domina acima do disco terrestre, cujos habitantes vê como se fossem gafanhotos, aquele que estende os céus como um véu de gaze, e como tenda os desdobra para aí se abrigar,\n23.reduz os príncipes a nada, e faz desaparecer os governantes da terra;\n24.apenas estejam plantados, apenas sejam semeados, apenas seu talo tenha lançado raízes no solo, sopra sobre eles e os resseca, e o turbilhão os varre como palha.\n25.“A quem então poderíeis comparar-me, que possa ser a mim igualado?” – diz o Santo.\n26.Levantai os olhos para o céu e olhai. Quem criou todos esses astros? Aquele que faz marchar o exército completo, e a todos chama pelo nome, o qual é tão rico de força e dotado de poder, que ninguém falta ao seu chamado.\n27.Por que dizer-te então, ó Jacó, por que repetir, ó Israel: “Escapa meu destino ao Senhor, passa meu direito despercebido a meu Deus?”.\n28.Não o sabes? Não o aprendeste? O Senhor é um Deus eterno. Ele cria os confins da terra, sem jamais fatigar-se nem aborrecer-se; ninguém pode sondar sua sabedoria.\n29.Dá forças ao homem acabrunhado, redobra o vigor do fraco.\n30.Até os adolescentes podem esgotar-se, e jovens robustos podem cambalear,\n31.mas aqueles que contam com o Senhor renovam suas forças; ele dá-lhes asas de águia. Correm sem se cansar, vão para a frente sem se fatigar.",
  "Isaías 41": "\n1.Ilhas, silenciai para me ouvir, e que os povos renovem suas forças. Que venham tomar a palavra, e pleitear comigo sua causa!\n2.Quem suscitou do Oriente aquele cujos passos são acompanhados de vitórias? Quem pôs então as nações à sua mercê, e fez cair diante dele os reis? Sua espada os reduz a pó, seu arco os dispersa como se fossem palha.\n3.Persegue-os e passa invulnerável, sem mesmo tocar com seus pés o caminho.\n4.Quem, pois, realizou essas coisas? Aquele que desde a origem chama as gerações à vida: eu, o Senhor, que sou o primeiro e que estarei ainda com os últimos.\n5.À sua vista as ilhas são presas de temor, e os confins da terra tremem. Que se apresentem e venham.\n8.Mas tu, Israel, meu servo, Jacó que escolhi, raça de Abraão, meu amigo,\n9.tu, que eu trouxe dos confins da terra, e que fiz vir do fim do mundo, e a quem eu disse: “Tu és meu servo, eu te escolhi, e não te rejeitei”;\n10.nada temas, porque estou contigo, não lances olhares desesperados, pois eu sou teu Deus; eu te fortaleço e venho em teu socorro, eu te amparo com minha destra vitoriosa.\n11.Vão ficar envergonhados e confusos todos aqueles que se revoltaram contra ti; serão aniquilados e destruídos aqueles que te contradizem;\n12.em vão os procurarás, não mais encontrarás aqueles que lutam contra ti; serão destruídos e reduzidos a nada aqueles que te combatem.\n13.Pois eu, o Senhor, teu Deus, eu te seguro pela mão e te digo: “Nada temas, eu venho em teu auxílio.\n14.Portanto, nada de medo, Jacó, pobre vermezinho, Israel, mísero inseto. Sou eu quem venho em teu auxílio” – diz o Senhor, teu Redentor é o Santo de Israel.\n15.Vou fazer de ti um trenó triturador, novinho, eriçado de pontas: calcarás e esmagarás as montanhas, picarás miúdo as colinas como a palha do trigo.\n16.Tu as joeirarás e o vento as carregará; o turbilhão as espalhará; entretanto, graças ao Senhor, te alegrarás, te gloriarás no Santo de Israel.\n17.Os infelizes que buscam água e não a encontram e cuja língua está ressequida pela sede, eu, o Senhor, os atenderei, eu, o Deus de Israel, não os abandonarei.\n18.Sobre os planaltos desnudos, farei correr água, e brotar fontes no fundo dos vales. Transformarei o deserto em lagos, e a terra árida em fontes.\n19.Plantarei no deserto cedros e acácias, murtas e oliveiras; farei crescer nas estepes o cipreste, ao lado do olmo e do buxo,\n20.a fim de que saibam à evidência, e pela observação compreendam, que foi a mão do Senhor que fez essas coisas, e o Santo de Israel quem as realizou.\n21.“Pleiteai vossa causa” – diz o Senhor –; “fazei valer vossos argumentos” – diz o rei de Jacó.\n22.Que se apresentem e nos predigam o que vai acontecer. Do passado ou do que souberam predizer, a que tenhamos dado atenção? Ou, então, anunciai-nos o futuro, para nos fazer conhecer o final.\n23.Revelai o que acontecerá mais tarde, e admitiremos que vós sois deuses. Fazei qualquer coisa, a fim de que nos possamos medir!\n24.Mas nada sois, vossa obra é nula, afeiçoar-se a vós é abominável.\n25.Eu o fiz surgir do norte e ele vem, do oriente, chamei-o pelo nome; ele calca aos pés os príncipes como lama, qual o oleiro quando amassa o barro.\n26.Quem o havia predito para nos prevenir, quem o havia anunciado, para que se diga: “É exato?”. Ninguém o declarou, ninguém o avisou, ninguém ouviu vossos oráculos.\n27.Eu sou o primeiro que disse a Sião: “Ei-los” –, e enviei a Jerusalém a boa-nova.\n28.Entre eles não encontrei ninguém, ninguém que soubesse dar um aviso. Pergunto-lhes: “De onde vem ele?” Não respondem.\n29.Pois bem, todos eles nada são, suas obras são nulas. Suas estátuas, vazias como o vento.",
  "Salmo 144": "\n1.Louvor. De Davi. Ó meu Deus, meu rei, eu vos glorificarei, e bendirei o vosso nome pelos séculos dos séculos.\n2.Dia a dia vos bendirei, e louvarei o vosso nome eternamente.\n3.Grande é o Senhor e sumamente louvável, insondável é a sua grandeza.\n4.Cada geração apregoa à outra as vossas obras, e proclama o vosso poder.\n5.Elas falam do brilho esplendoroso de vossa majestade, e publicam as vossas maravilhas.\n6.Anunciam o formidável poder de vossas obras e narram a vossa grandeza.\n7.Proclamam o louvor de vossa bondade imensa, e aclamam a vossa justiça.\n8.O Senhor é clemente e compassivo, generoso e cheio de bondade.\n9.O Senhor é bom para com todos, e sua misericórdia se estende a todas as suas obras.\n10.Glorifiquem-vos, Senhor, todas as vossas obras, e vos bendigam os vossos fiéis.\n11.Que eles apregoem a glória de vosso reino, e anunciem o vosso poder,\n12.para darem a conhecer aos homens a vossa força, e a glória de vosso reino maravilhoso.\n13.Vosso reino é um reino eterno, e vosso império subsiste em todas as gerações. O Senhor é fiel em suas palavras, e santo em tudo o que faz.\n14.O Senhor sustém os que vacilam, e soergue os abatidos.\n15.Todos os olhos esperançosos se dirigem para vós, e a seu tempo vós os alimentais.\n16.Basta abrirdes as mãos, para saciardes com benevolência todos os viventes.\n17.O Senhor é justo em seus caminhos, e santo em tudo o que faz.\n18.O Senhor se aproxima dos que o invocam, daqueles que o invocam com sinceridade.\n19.Ele satisfará o desejo dos que o temem, ouvirá seus clamores e os salvará.\n20.O Senhor vela por aqueles que o amam, mas exterminará todos os maus.\n21.Que minha boca proclame o louvor do Senhor, e que todo ser vivo bendiga eternamente o seu santo nome.",
  "Extras": "textoextra"
}