{
  "Atos dos Apóstolos 10": "\n1.Havia em Cesareia um homem, por nome Cornélio, centurião da coorte que se chamava Itálica.\n2.Era religioso; ele e todos os de sua casa eram tementes a Deus. Dava muitas esmolas ao povo e orava constantemente.\n3.Este homem viu claramente numa visão, pela hora nona do dia, aproximar-se dele um anjo de Deus e o chamar: “Cornélio!”.\n4.Cornélio fixou nele os olhos e, possuído de temor, perguntou: “Que há, Senhor?”. O anjo replicou: “As tuas orações e as tuas esmolas subiram à presença de Deus como uma oferta de lembrança.\n5.Agora envia homens a Jope e faze vir aqui um certo Simão, que tem por sobrenome Pedro.\n6.Ele se acha hospedado em casa de Simão, um curtidor, cuja casa fica junto ao mar”.\n7.Quando se retirou, o anjo que lhe falara, chamou dois dos seus criados e um soldado temente ao Senhor, daqueles que estavam às suas ordens.\n8.Contou-lhes tudo e enviou-os a Jope.\n9.No dia seguinte, enquanto estavam em viagem e se aproximavam da cidade – pelo meio-dia –, Pedro subiu ao terraço da casa para fazer oração.\n10.Então, como sentisse fome, quis comer. Mas, enquanto lho preparavam, caiu em êxtase.\n11.Viu o céu aberto e descer uma coisa parecida com uma grande toalha que baixava do céu à terra, segura pelas quatro pontas.\n12.Nela havia de todos os quadrúpedes, dos répteis da terra e das aves do céu.\n13.Uma voz lhe falou: “Levanta-te, Pedro! Mata e come”.\n14.Disse Pedro: “De modo algum, Senhor, porque nunca comi coisa alguma profana e impura”.\n15.Esta voz lhe falou pela segunda vez: “O que Deus purificou não chames tu de impuro”.\n16.Isto se repetiu três vezes e logo a toalha foi recolhida ao céu.\n17.Desconcertado, Pedro refletia consigo mesmo sobre o que significava a visão que tivera, quando os homens, enviados por Cornélio, se apresentaram à porta, perguntando pela casa de Simão.\n18.Eles chamaram e indagaram se ali estava hospedado Simão, com o sobrenome Pedro.\n19.Enquanto Pedro refletia na visão, disse o Espírito: “Eis aí três homens que te procuram.\n20.Levanta-te! Desce e vai com eles sem hesitar, porque sou eu quem os enviou”.\n21.Pedro desceu ao encontro dos homens e disse-lhes: “Aqui me tendes, sou eu a quem buscais. Qual é o motivo por que viestes aqui?.\n22.Responderam: “O centurião Cornélio, homem justo e temente a Deus, o qual goza de excelente reputação entre todos os judeus, recebeu de um santo anjo o aviso de te mandar chamar à sua casa e de ouvir as tuas palavras”.\n23.Então, Pedro os mandou entrar e hospedou-os. No dia seguinte, levantou-se e partiu com eles, e alguns dos irmãos de Jope o acompanharam.\n24.No outro, chegaram a Cesareia. Cornélio os estava esperando, tendo convidado os seus parentes e amigos mais íntimos.\n25.Quando Pedro estava para entrar, Corné­lio saiu a recebê-lo e prostrou-se aos seus pés para adorá-lo.\n26.Pedro, porém, o ergueu, dizendo: “Levanta-te! Também eu sou um homem!”.\n27.E, falando com ele, entrou e achou ali muitas pessoas que se tinham reunido e disse:\n28.“Vós sabeis que é proibido a um judeu aproximar-se de um estrangeiro ou ir à sua casa. Todavia, Deus me mostrou que nenhum homem deve ser considerado profano ou impuro.\n29.Por isso, vim sem hesitar, logo que fui chamado. Pergunto, pois, por que motivo me chamastes”.\n30.Disse Cornélio: “Faz hoje quatro dias que estava eu a orar em minha casa, à hora nona, quando se pôs diante de mim um homem com vestes resplandecentes, que disse:\n31.Cornélio, a tua oração foi atendida e Deus se lembrou de tuas esmolas.\n32.Envia alguém a Jope e manda vir Simão, que tem por sobrenome Pedro. Está hospedado perto do mar, em casa do curtidor Simão.\n33.Por isso, mandei chamar-te logo e felici­to-te por teres vindo. Agora, pois, eis-nos todos reunidos na presença de Deus para ouvir tudo o que Deus te ordenou de nos dizer”.\n34.Então, Pedro tomou a palavra e disse: “Em verdade, reconheço que Deus não faz distinção de pessoas,\n35.mas em toda nação lhe é agradável aquele que o temer e fizer o que é justo.\n36.Deus enviou a sua palavra aos filhos de Israel, anunciando-lhes a Boa-Nova da paz, por meio de Jesus Cristo. Este é o Senhor de todos.\n37.Vós sabeis como tudo isso aconteceu na Judeia, depois de ter começado na Galileia, após o batismo que João pregou.\n38.Vós sabeis como Deus ungiu a Jesus de Nazaré com o Espírito Santo e com o poder, como ele andou fazendo o bem e curando todos os oprimidos do demônio, porque Deus estava com ele.\n39.E nós somos testemunhas de tudo o que fez na terra dos judeus e em Jerusalém. Eles o mataram, suspendendo-o em um madeiro.\n40.Mas Deus o ressuscitou ao terceiro dia e permitiu que aparecesse,\n41.não a todo o povo, mas às testemunhas que Deus havia predestinado, a nós que comemos e bebemos com ele, depois que ressuscitou.\n42.Ele nos mandou pregar ao povo e testemunhar que é ele quem foi constituído por Deus juiz dos vivos e dos mortos.\n43.Dele todos os profetas dão testemunho, anunciando que todos os que nele creem recebem o perdão dos pecados por meio de seu nome”.\n44.Estando Pedro ainda a falar, o Espírito Santo desceu sobre todos os que ouviam a  palavra.\n45.Os fiéis da circuncisão, que tinham vindo com Pedro, profundamente se admiraram, vendo que o dom do Espírito Santo era derramado também sobre os pagãos;\n46.pois eles os ouviam falar em outras línguas e glorificar a Deus.\n47.Então, Pedro tomou a palavra: “Porven­tura pode-se negar a água do batismo a estes que receberam o Espírito Santo como nós?”.\n48.E mandou que fossem batizados em nome de Jesus Cristo. Rogaram-lhe então que ficasse com eles por alguns dias.",
  "Atos dos Apóstolos 11": "\n1.Os apóstolos e os irmãos da Judeia ouviram dizer que também os pagãos haviam recebido a Palavra de Deus.\n2.E, quando Pedro subiu a Jerusalém, os fiéis que eram da circuncisão repreenderam-no:\n3.“Por que entraste em casa de incircuncisos e comeste com eles?”\n4.Mas Pedro fez-lhes uma exposição de tudo o que acontecera, dizendo:\n5.“Eu estava orando na cidade de Jope e, arrebatado em espírito, tive uma visão: uma coisa, à maneira duma grande toalha, presa pelas quatro pontas, descia do céu até perto de mim.\n6.Olhei-a atentamente e distingui claramente quadrúpedes terrestres, feras, répteis e aves do céu.\n7.Ouvi também uma voz que me dizia: Levanta-te, Pedro! Mata e come.\n8.Eu, porém, disse: De nenhum modo, Senhor, pois nunca entrou em minha boca coisa profana ou impura.\n9.Ou­tra vez falou a voz do céu: O que Deus purificou não chames tu de impuro.\n10.Isto aconteceu três vezes e tudo tornou a ser levado ao céu.\n11.Nisso chegaram três homens à casa onde eu estava, enviados a mim de Cesareia.\n12.O Espírito me disse que fosse com eles sem hesitar. Foram comigo também os seis irmãos aqui presentes e entramos na casa de Cornélio.\n13.Este nos referiu então como em casa tinha visto um anjo diante de si, que lhe dissera: Envia alguém a Jope e chama Simão, que tem por sobrenome Pedro.\n14.Ele te dirá as palavras pelas quais serás salvo tu e toda a tua casa.\n15.Apenas comecei a falar, quando desceu o Espírito Santo sobre eles, como no princípio descera também sobre nós.\n16.Lembrei-me então das palavras do Senhor, quando disse: João batizou em água, mas vós sereis batizados no Espírito Santo.\n17.Pois, se Deus lhes deu a mesma graça que a nós, que cremos no Senhor Jesus Cristo, com que direito me oporia eu a Deus?”\n18.Depois de terem ouvido essas palavras, eles se calaram e deram glória a Deus, dizendo: “Portanto, também aos pagãos concedeu Deus o arrependimento que conduz à vida!”\n19.Entretanto, aqueles que foram dispersados pela perseguição que houve no tempo de Estêvão chegaram até a Fenícia, Chipre e Antioquia, pregando a palavra só aos judeus.\n20.Alguns deles, porém, que eram de Chipre e de Cirene, entrando em Antioquia, dirigiram-se também aos gregos, anuncian­do-lhes o Evangelho do Senhor Jesus.\n21.A mão do Senhor estava com eles e grande foi o número dos que receberam a fé e se converteram ao Senhor.\n22.A notícia dessas coisas chegou aos ouvidos da Igreja de Jerusalém. Enviaram então Barnabé até Antioquia.\n23.Ao chegar lá, alegrou-se, vendo a graça de Deus, e a todos exor­tava a perseverar no Senhor com firmeza de coração,\n24.pois era um homem de bem e cheio do Espírito Santo e de fé. Assim uma grande multidão uniu-se ao Senhor.\n25.Em seguida, partiu Barnabé para Tarso, à procura de Saulo. Achou-o e levou-o para Antioquia.\n26.Durante um ano inteiro eles tomaram parte nas reuniões da comunidade e instruíram grande multidão, de maneira que em Antioquia é que os discípulos, pela primeira vez, foram chamados pelo nome de cristãos.\n27.Por aqueles dias desceram alguns profetas de Jerusalém a Antioquia.\n28.Um deles, chamado ágabo, levantou-se e deu a entender pelo Espírito que haveria uma grande fome em toda a terra. Esta, com efeito, veio no reinado de Cláudio.\n29.Os discípulos resolveram, cada um conforme as suas posses, enviar socorro aos irmãos da Judeia.\n30.Assim o fizeram e o enviaram aos anciãos por intermédio de Barnabé e Saulo.",
  "Atos dos Apóstolos 12": "\n1.Por aquele mesmo tempo, o rei Herodes mandou prender alguns membros da Igreja para os maltratar.\n2.Assim foi que matou à espada Tiago, irmão de João.\n3.Vendo que isso agradava aos judeus, mandou prender Pedro. Eram então os dias dos pães sem fermento.\n4.Mandou prendê-lo e lançou-o no cárcere, entregando-o à guarda de quatro grupos, de quatro soldados cada um, com a intenção de apresentá-lo ao povo depois da Páscoa.\n5.Pedro estava assim encerrado na prisão, mas a Igreja orava sem cessar por ele a Deus.\n6.Na noite anterior que Herodes ia apresentá-lo dormia Pedro entre dois soldados, ligado com duas cadeias. Os guardas, à porta, vigiavam o cárcere.\n7.De repente, apresentou-se um anjo do Senhor, e uma luz brilhou no recinto. Tocando no lado de Pedro, o anjo despertou-o: “Levanta-te depressa” – disse ele. Caíram-lhe as cadeias das mãos.\n8.O anjo ordenou: “Cinge-te e calça as tuas sandálias”. Ele assim o fez. O anjo acrescentou: “Cobre-te com a tua capa e segue-me”.\n9.Pedro saiu e seguiu-o, sem saber se era real o que se fazia por meio do anjo. Julgava estar sonhando.\n10.Passaram o primeiro e o segundo postos da guarda. Chegaram ao portão de ferro, que dá para a cidade, o qual se lhes abriu por si mesmo. Saíram e tomaram juntos uma rua. Em seguida, de súbito, o anjo desapareceu.\n11.Então, Pedro tornou a si e disse: “Agora vejo que o Senhor mandou verdadeiramente o seu anjo e me livrou da mão de Herodes e de tudo o que esperava o povo dos judeus”.\n12.Refletiu um momento e dirigiu-se para a casa de Maria, mãe de João, que tem por sobrenome Marcos, onde muitos se tinham reu­nido e faziam oração.\n13.Quando bateu à porta de entrada, uma criada, chamada Rode, adiantou-se para escutar.\n14.Mal reconheceu a voz de Pedro, de tanta alegria não abriu a porta, mas, correndo para dentro, foi anunciar que era Pedro que estava à porta.\n15.Disseram-lhe: “Estás louca!”. Mas ela persistia em afirmar que era verdade. Diziam eles: “Então é o seu anjo”.\n16.Pedro continuava a bater. Afinal abriram a porta, viram-no e ficaram atônitos.\n17.Ele, acenando-lhes com a mão que se calassem, contou como o Senhor o havia livrado da prisão, e disse: “Comunicai-o a Tiago e aos irmãos”. Em seguida, saiu dali e retirou-se para outro lugar.\n18.Logo que amanheceu, houve um sobressalto pouco comum entre os soldados sobre o que acontecera a Pedro.\n19.Herodes, procurando-o e não o achando, instaurou um processo contra os guardas e mandou supliciá-los. Em seguida, desceu da Judeia para a Cesareia, onde permaneceu.\n20.Estava Herodes em conflito com os habitantes de Tiro e de Sidônia. Estes, porém, de comum acordo, se apresentaram a ele, e, com o favor de Blasto, que era camareiro do rei, pediram a paz. \n21.No dia marcado, Herodes, vestido em traje real, sentou-se no tribunal e lhes dirigiu uma alocução.\n22.O povo aplaudia: “É a voz de um deus, e não de um homem!”.\n23.No mesmo ins­tante, o anjo do Senhor o feriu, por ele não haver dado honra a Deus. E, roído de vermes, expirou. \n24.Entretanto, a Palavra de Deus crescia e se espalhava sempre mais.\n25.Tendo Barnabé e Saulo concluído a sua missão, voltaram de Jerusalém , levando consigo João, que tem por sobrenome Marcos.",
  "proverbios 11": "\n1.A balança fraudulenta é abominada pelo Senhor, mas o peso justo lhe é agradável.\n2.Vindo o orgulho, virá também a ignomínia, mas a sabedoria mora com os humildes.\n3.A integridade dos justos serve-lhes de guia; mas a perversidade dos pérfidos arrasta-os à ruína.\n4.No dia da cólera a riqueza não terá proveito, mas a justiça salva da morte.\n5.A justiça do homem íntegro aplana-lhe o caminho, mas o ímpio se abisma em sua própria impiedade.\n6.A justiça dos retos os salva, mas em sua própria cobiça os pérfidos se prendem.\n7.Morto o ímpio, desaparece sua esperança, a esperança dos iníquos perecerá.\n8.O justo livra-se da angústia; em seu lugar cai o malvado.\n9.Com os lábios, o hipócrita arruína o seu próximo, mas os justos serão salvos pela ciência.\n10.Com a felicidade dos justos, exulta a cidade; com a perdição dos ímpios solta brados de alegria.\n11.Uma cidade prospera pela bênção dos justos, mas é destruída pelas palavras dos maus.\n12.Quem despreza seu próximo demonstra falta de senso; o homem sábio guarda silêncio.\n13.O perverso trai os segredos, enquanto um coração leal os mantém ocultos.\n14.Por falta de direção cai um povo; onde há muitos conselheiros, ali haverá salvação.\n15.Quem fica por fiador de um estranho cairá na desventura; o que evita os laços viverá tranquilo.\n16.Uma mulher graciosa obtém honras, mas os laboriosos alcançam fortuna.\n17.O homem liberal faz bem a si próprio, mas o cruel prejudica a sua própria carne.\n18.O ímpio obtém um lucro falaz, mas o que semeia justiça receberá uma recompensa certa.\n19.Quem pratica a justiça o faz para a vida, mas quem segue o mal corre para a morte.\n20.Os homens de coração perverso são odiosos ao Senhor; os de conduta íntegra são objeto de seus favores.\n21.Na verdade, o iníquo não ficará impune, mas a posteridade dos justos será salva.\n22.Um anel de ouro no focinho de um porco: tal é a mulher formosa e insensata.\n23.O desejo dos justos é unicamente o bem; o que espera os ímpios é a cólera.\n24.Há quem dá com liberalidade e obtém mais. Outros poupam demais e vivem na indigência.\n25.A alma generosa será cumulada de bens; e o que largamente dá, largamente receberá.\n26.O povo amaldiçoa o que esconde o trigo, mas a bênção virá sobre a cabeça dos que o vendem.\n27.Quem investiga o bem busca o favor; o que busca o mal será por ele oprimido.\n28.Quem confia em sua riqueza cairá, enquanto os justos reverdecerão como a folhagem.\n29.O que perturba sua casa herda o vento, e o néscio será escravo do sábio.\n30.O fruto do justo é uma árvore de vida; o que conquista as almas é sábio.\n31.Se o justo recebe na terra sua recompensa, quanto mais o perverso e o pecador!",
  "Extras": "textoextra"
}