{
  "Jeremias 1": "\n1.Palavras de Jeremias, filho de Helcias, um dos sacerdotes que viviam em Anatot, na terra de Benjamim.\n2.A palavra do Senhor foi-lhe dirigida no tempo de Josias, filho de Amon, rei de Judá, no décimo terceiro ano de seu reinado.\n3.Foi-lhe ainda dirigida no tempo de Joaquin, filho de Josias, rei de Judá, até o fim do décimo primeiro ano do reinado de Sedecias, filho de Josias, rei de Judá, até a deportação dos habitantes de Jerusalém, no quinto mês.\n4.Foi-me dirigida nestes termos a palavra do Senhor:\n5.Antes que no seio fosses formado, eu já te conhecia; antes de teu nascimento, eu já te havia consagrado, e te havia designado profeta das nações.\n6.E eu respondi: “Ah! Senhor JAVÉ, eu nem sei falar, pois que sou apenas uma criança”.\n7.Replicou, porém, o Senhor: Não digas: “Sou apenas uma criança”: porquanto irás procurar todos aqueles aos quais te enviar, e a eles dirás o que eu te ordenar.\n8.Não deverás temê-los porque estarei contigo para livrar-te – oráculo do Senhor.\n9.E o Senhor, estendendo em seguida a sua mão, tocou-me na boca. E assim me falou: “Eis que coloco minhas palavras nos teus lábios.\n10.Vê: dou-te hoje poder sobre as nações e sobre os reinos para arrancares e demolires, para arruinares e destruíres, para edificares e plantares”.*\n11.Nestes termos foi-me dirigida a pa-la­vra do Senhor: “Que vês, Jeremias?” – E eu respondi –: “Vejo um ramo de amendoeira.”\n12.“Viste bem” – disse-me o Senhor –, “porque velo sobre minha palavra para que se cumpra.”*\n13.Pela segunda vez dirigiu-se a mim a palavra do Senhor, e assim falou: “Que estás vendo?”. “Vejo” – respondi – “uma caldeira fervente cujo vapor toma a direção norte-sul.”\n14.Disse-me o Senhor: “É do norte que vai transbordar a desgraça sobre todos os habitantes da terra.\n15.Pois vou convocar todos os povos dos reinos do norte – oráculo do Senhor. Eles virão, e cada um estabelecerá seu sólio diante das portas de Jerusalém, em torno de suas muralhas, e de todas as cidades de Judá.*\n16.Eu os condenarei pelos males que cometeram, por me haverem abandonado, ofertando incenso a outros deuses e adorando a obra de suas mãos.\n17.Tu, porém, cinge-te com o teu cinto e levanta-te para dizer-lhes tudo quanto te ordenar. Não temas a presença deles; senão, eu te aterrorizarei à vista deles;\n18.quanto a mim, desde hoje, faço de ti uma fortaleza, coluna de ferro e muro de bronze, erguido) diante de toda nação, diante dos reis de Judá e seus chefes, diante de seus sacerdotes e de todo o povo da nação.\n19.Eles te combaterão, mas não conseguirão vencer-te, porque estou contigo, para livrar-te” – oráculo do Senhor.",
  "Jeremias 2": "\n1.A palavra do Senhor foi-me dirigida nestes termos:*\n2.“Vai e clama aos ouvidos de Jerusalém estas palavras – oráculo do Senhor: Lembro-me de tua afeição quando eras jovem, de teu amor de noivado, no tempo em que me seguias ao deserto, à terra sem sementeiras.*\n3.Era, então, Israel, propriedade sagrada do Senhor. As primícias de sua colheita, todos quantos dela comiam, carregavam-lhe a culpa, e o mal lhes advinha – oráculo do Senhor.\n4.Escutai a palavra do Senhor, casa de Jacó, e vós, famílias todas que sois da casa de Israel –\n5.oráculo do Senhor: Que injustiça em mim encontraram vossos pais para que de mim se afastassem correndo após o que é nada, e tornando-se a si mesmos vãos,*\n6.por haverem cessado de dizer: ‘Onde está o Senhor que nos fez sair do Egito, guiando-nos através do deserto, terra de desolação e de abismos, terra de aridez e de trevas, terra por onde nenhum homem atravessa, onde homem algum habita?’.\n7.Encaminhei-vos a uma terra de vergéis, para lhe comerdes os frutos e saborear-lhe os bens; tão logo chegastes, maculastes-me a terra; e transformastes minha herança em lugar que me causa horror.\n8.Não haviam dito os sacerdotes: ‘Onde está o Senhor?’. Os depositários da lei não me conheceram; revoltaram-se contra mim os pastores, e os profetas proferiram oráculos em nome de Baal. Puseram-se a seguir aqueles deuses que nenhum socorro lhes dão.\n9.Por isso – oráculo do Senhor –, entro agora em juízo contra vós e contra os filhos de vossos filhos.\n10.Passai, portanto, às ilhas de Cetim e olhai: enviai homens a Cedar e observai bem, vede se lá existe algo semelhante.\n11.Troca uma nação seus deuses? Os quais nem são deuses! Meu povo, contudo, trocou aquele que é sua glória por aquele que nada é.\n12.",
  "proverbios 2": "\n1.Meu filho, se acolheres minhas palavras e guardares com carinho meus preceitos,\n2.ouvindo com atenção a sabedoria e inclinando teu coração para o entendimento;\n3.se tu apelares à penetração, se invocares a inteligência,\n4.buscando-a como se procura a prata; se a pesquisares como um tesouro,\n5.então compreenderás o temor do Senhor, e descobrirás o conhecimento de Deus,\n6.porque o Senhor é quem dá a sabedoria, e de sua boca é que procedem a ciência e a prudência.\n7.Ele reserva para os retos a salvação e é um escudo para os que caminham com integridade;\n8.protege as sendas da retidão e guarda o caminho de seus fiéis.\n9.Então, compreenderás a justiça e a equidade, a retidão e todos os caminhos que conduzem ao bem.\n10.Quando a sabedoria penetrar em teu coração e o saber deleitar a tua alma,\n11.a reflexão velará sobre ti, ela te amparará a razão,\n12.para preservar-te do mau caminho, do homem de conversas tortuosas,\n13.que abandona o caminho reto para percorrer caminhos tenebrosos;\n14.que se compraz em praticar o mal e se alegra com a maldade;\n15.do homem cujos caminhos são tortuosos e os trilhos sinuosos.\n16.Ela te preservará da mulher alheia, da estranha que emprega palavras lisonjeiras,\n17.que abandona o esposo de sua juventude e se esquece da aliança de seu Deus.\n18.Sua casa declina para a morte, seu caminho leva aos lugares sombrios;\n19.não retornam os que a buscam, nem encontram as veredas da vida.\n20.Assim tu caminharás pela estrada dos bons e seguirás as pegadas dos justos,\n21.porque os homens retos habitarão a terra, e os homens íntegros nela permanecerão,\n22.enquanto os maus serão arrancados da terra e os pérfidos dela serão exterminados.",
  "Extras": "textoextra"
}