{
  "Zacarias 11": "\n1.Abre, ó Líbano, as tuas portas, e o fogo devore os teus cedros; geme, cipreste, porque o cedro caiu.\n2.As mais belas árvores foram abatidas! Gemei, carvalhos de Basã, porque foi dizimada a floresta impenetrável.\n3.Ouve-se o pranto dos pastores porque foram arruinados os seus pastos, o seu orgulho. Ouve-se o rugir dos leõezinhos, porque foram devastadas as florestas do Jordão.\n4.Eis o que diz o Senhor, meu Deus:\n5.“Apascenta estas ovelhas destinadas ao matadouro, que são compradas e degoladas impunemente, cujos vendedores dizem: Bendito seja o Senhor! Eis que estou rico! – sem que nenhum pastor tenha compaixão delas.\n6.Por minha vez, não pouparei mais os habitantes desta terra – oráculo do Se­nhor. Entregarei os homens uns aos outros e nas mãos de seu rei; devastarão o país e não livrarei ninguém de sua mão”.\n7.Pus-me, então, a apascentar as ovelhas destinadas ao matadouro, as mais miseráveis do rebanho. Escolhi dois cajados, aos quais chamei respectivamente Benevolência e União, e comecei a apascentar o rebanho.\n8.Despedi os três pastores desde o primeiro mês: eu estava cansado deles, e eles estavam desgostados de mim.\n9.Eu declarei: “Não quero mais saber do ofício de pastor. Pereça o que perecer, morra o que morrer! Os que restarem, que se devorem uns aos outros”.\n10.Tomando então Benevolência, meu cajado, quebrei-o, rompendo assim o pacto concluído com todos os povos.\n11.Ele foi quebrado naquele dia e os mercadores de animais que me observavam perceberam que aquilo indicava um oráculo do Senhor.\n12.Eu disse-lhes: “Dai-me o meu salário, se o julgais bem ou, então, retende-o!”. Eles pagaram-me apenas trinta moedas de prata pelo meu salário.\n13.O Senhor disse-me: “Lança esse dinheiro no tesouro, esta bela soma, na qual estimaram os teus serviços”. Tomei as trinta moedas de prata e lancei-as no tesouro da casa do Senhor.\n14.Depois tomei o meu cajado União e quebrei-o, rompendo assim o pacto de fraternidade entre Judá e Israel.\n15.O Senhor disse-me: “Aparelha-te ago­ra como um mau pastor.\n16.Estou pronto a suscitar nesta terra um pastor que não terá cuidado das ovelhas que perecem, não buscará as que se desgarram, não curará a que for ferida, nem alimentará a sã; mas comerá a carne das melhores e lhes arrancará as unhas.\n17.Ai do mau pastor que abandona o seu rebanho! Que a espada fira o seu braço e o seu olho direito! Que seque seu braço e seja coberto de trevas o seu olho direito!”.",
  "Zacarias 12": "\n1.Oráculo. Palavra do Senhor sobre Israel. Oráculo do Senhor, que estendeu os céus, firmou a terra e formou o sopro espírito que o homem tem dentro de si.\n2.Eis o que farei de Jerusalém: um copo inebrian­te para todos os povos circunvizinhos; também Judá será cercado pelo inimigo com Jerusalém.\n3.Naquele dia, farei de Jerusalém uma pedra pesada para todas as nações: todo o que se esforçar por levantá-la sairá ferido; todos os povos da terra se juntarão contra ela.\n4.",
  "Zacarias 13": "\n1.Naquele dia, jorrará uma fonte para a casa de Deus e para os habitantes de Jerusalém, que apagará os seus pecados e suas impurezas.\n2.Naquele dia – oráculo do Senhor –, exterminarei da terra até os nomes dos ídolos: não se falará mais deles; expulsarei os falsos profetas e todo espírito impuro.\n3.Se alguém intentar ainda dar um oráculo, seu pai e sua mãe que o geraram o repreenderão: “Vais morrer, porque dizes mentiras em nome do Senhor”. E quando ele proferir os seus oráculos, eles mesmos, seu pai e sua mãe que o geraram, o transpassarão.\n4.Naquele dia, os profetas terão vergonha de suas visões proféticas, e não mais se cobrirão com o manto de peles para mentir.\n5.Cada um dirá: “Não sou profeta, mas lavrador, e possuo terras desde a minha juventude”.\n6.Se alguém lhe disser: “Que ferimentos são esses em tuas mãos?”. “São ferimentos que recebi na casa de meus amigos” – responderá ele.\n7.Espada, levanta-te contra o meu pastor, contra o meu companheiro – oráculo do Senhor dos exércitos. Fere o pastor, que as ovelhas sejam dispersas: Voltarei a minha mão até mesmo contra os pequenos.\n8.Em toda a terra – oráculo do Se­nhor –, dois terços dos habitantes serão exterminados e um terço subsistirá.\n9.Mas farei passar este terço pelo fogo; irei purificá-lo como se purifica a prata, irei prová-lo como se prova o ouro. Então, ele invocará o meu nome, eu o ouvirei, e direi: “Este é o meu povo” – e ele responderá –: “O Senhor é o meu Deus”.",
  "Zacarias 14": "\n1.Eis que vem o dia do Senhor, em que os teus despojos serão divididos no meio de ti.\n2.Juntarei todas as nações ao redor de Jerusalém: a cidade será atacada e tomada, as casas serão destruídas, as mulheres, violadas; metade da cidade irá para o cativeiro, mas o resto do povo não será expulso.\n3.Então, sairá o Senhor e pelejará contra aquelas nações: ele combaterá como o sabe fazer em tempo de guerra.\n4.Naquele dia, os seus pés se apoiarão no monte das Oliveiras, defronte de Jerusalém, para o lado do Oriente, e o monte se dividirá em dois pelo meio, do Oriente ao Ocidente, formando assim um grande vale. Uma metade do monte se afastará para o Norte, a outra para o Sul.\n5.Fugireis pelo vale aberto entre as montanhas, porque este vale se prolongará até o lugar do julgamento; e fugireis como fugistes do terremoto no tempo de Ozias, rei de Judá. Então, aparecerá o Senhor, vosso Deus, com todos os seus santos.\n6.Naquele dia, não haverá frio nem gelo.\n7.Será um dia contínuo conhecido somente do Senhor, e não haverá sucessão de dia e noite, e a noite será clara.\n8.Naquele dia, jorrará água corrente de Jerusalém, metade para o mar do nascente e metade para o mar do poente; jorrará tanto no verão como no inverno.\n9.O Senhor reinará sobre toda a terra. Naquele dia, o Senhor será o único Deus e só o seu nome será invocado.\n10.Toda a terra será aplanada, desde Gabaá até Remon, ao sul de Jerusalém. Jerusalém ocupará o seu lugar, e dominará desde a Porta de Benjamim até o lugar da Primeira Porta, até a Porta do Ângulo, e desde a torre de Hananeel até os lagares do rei.\n11.Habitarão nela e não haverá mais interdito: Jerusalém estará verdadeiramente em segurança.\n12.Eis a praga com que o Senhor vai fe­rir todos os povos que atacaram Jerusalém: apodrecerá sua carne, estando eles ainda de pé; seus olhos apodrecerão dentro de suas órbitas, e a língua lhes apodrecerá dentro da boca.\n13.Naquele dia, o Senhor semeará o pânico no meio deles, de sorte que se atacarão mutuamente, e levantarão as mãos uns contra os outros.\n14.Também Judá combaterá em Jerusalém; as riquezas serão juntadas de todas as nações vizinhas: ouro, prata e vestes em grande quantidade.\n15.Cavalos, mulos, camelos, jumentos, e todo animal que se encontrar nos campos, serão feridos com a mesma praga.\n16.Os que restarem de todas as nações que tiverem atacado Jerusalém virão todos os anos adorar o rei, Senhor dos exércitos, e celebrar a festa dos Tabernáculos.\n17.Toda e qualquer família da terra que não subir a Jerusalém para adorar o rei, Se­nhor dos exércitos, não receberá chuva!\n18.Se a família do Egito não subir nem vier, não haverá chuva para ela, mas será ferida com a praga com que o Senhor ferirá todas as nações que não subirem a Jerusalém para celebrar a festa dos Tabernáculos.\n19.Este será o castigo do Egito, como também de toda nação que não subir para celebrar a festa dos Tabernáculos.\n20.Naquele dia, se escreverá até mesmo nos chocalhos dos cavalos, consagrado ao Senhor. Os caldeirões ordinários do Templo do Senhor serão consagrados como as taças do altar.\n21.Todo caldeirão, tanto em Jerusalém como em Judá, será consagrado ao Senhor dos exércitos; todo aquele que vier oferecer sacrifício poderá servir-se deles para cozinhar; e não haverá mais traficantes naqueles dias na casa do Senhor dos exércitos.",
  "Provérbios 31": "\n1.Palavras de Lamuel, rei de Massa, que lhe foram ensinadas por sua mãe:\n2.Meu filho, filho de minhas entranhas, que te direi eu? Não, ó filho de meus votos!\n3.Não dês teu vigor às mulheres e teu caminho àquelas que perdem os reis.\n4.Não é próprio dos reis, Lamuel, não convém aos reis beber vinho, nem aos príncipes dar-se aos licores,\n5.para que, bebendo, eles não esqueçam a lei e não desconheçam o direito de todos os infelizes.\n6.Dai a bebida forte àquele que desfalece e o vinho àquele que tem amargura no coração:\n7.que ele beba e esquecerá sua miséria e já não se lembrará de suas mágoas.\n8.Abre tua boca a favor do mundo, pela causa de todos os abandonados;\n9.abre tua boca para pronunciar sentenças justas, faze justiça ao aflito e ao indigente.\n10.Uma mulher virtuosa, quem pode encontrá-la? Superior ao das pérolas é o seu valor.\n11.Confia nela o coração de seu marido, e jamais lhe faltará coisa alguma.\n12.Ela lhe proporciona o bem, nunca o mal, em todos os dias de sua vida.\n13.Ela procura lã e linho e trabalha com mão alegre.\n14.Semelhante ao navio do mercador, manda vir seus víveres de longe.\n15.Levanta-se, ainda de noite, distribui a comida à sua casa e a tarefa às suas servas.\n16.Ela encontra uma terra, adquire-a. Planta uma vinha com o ganho de suas mãos.\n17.Cinge os rins de fortaleza, revigora seus braços.\n18.Alegra-se com o seu lucro, e sua lâmpada não se apaga durante a noite.\n19.Põe a mão na roca, seus dedos manejam o fuso.\n20.Estende os braços ao infeliz e abre a mão ao indigente.\n21.Ela não teme a neve em sua casa, porque toda a sua família tem vestes duplas.\n22.Faz para si cobertas: suas vestes são de linho fino e de púrpura.\n23.Seu marido é considerado nas portas da cidade, quando se senta com os anciãos da terra.\n24.Tece linho e o vende, fornece cintos ao mercador.\n25.Fortaleza e graça lhe servem de ornamentos; ri-se do dia de amanhã.\n26.Abre a boca com sabedoria, amáveis instruções surgem de sua língua.\n27.Vigia o andamento de sua casa e não come o pão da ociosidade.\n28.Seus filhos se levantam para proclamá-la bem-aventurada e seu marido para elogiá-la.\n29.“Muitas mulheres demonstram vigor, mas tu excedes a todas.”\n30.A graça é falaz e a beleza é vã; a mulher inteligente é a que se deve louvar.\n31.Dai-lhe o fruto de suas mãos e que suas obras a louvem nas portas da cidade."
}