{
  "Êxodo 32": "\n1.Vendo que Moisés tardava a descer da montanha, o povo agru­pou-se em volta de Aarão e disse-lhe: “Vamos: faze-nos um deus que marche à nossa frente, porque esse Moisés, que nos tirou do Egito, não sabemos o que é feito dele”.\n2.Aarão respondeu-lhes: “Tirai os brincos de ouro que estão nas orelhas de vossas mulheres, vossos filhos e vossas filhas e trazei-me”.\n3.Tiraram todos os brincos de ouro que tinham nas orelhas e os trouxeram a Aarão,\n4.o qual, tomando-os em suas mãos, pôs o ouro em um molde e fez dele um bezerro de metal fundido. Então exclamaram: “Eis, ó Israel, o teu Deus que te tirou do Egito”.\n5.Aarão, vendo isso, cons­truiu um altar diante dele e exclamou: “Amanhã haverá uma festa em honra do Senhor”.\n6.No dia seguinte, pela manhã, ofereceram holocaustos e sacrifícios pacíficos. O povo assentou-se para comer e beber, e depois levantaram-se para se divertir.\n7.O Senhor disse a Moisés: “Vai, desce, porque se corrompeu o povo que tiraste do Egito.\n8.Desviaram-se depressa do cami­nho que lhes prescrevi; fizeram para si um bezerro de metal fundido, prostraram-se diante dele e ofereceram-lhe sa­crifícios, dizendo: Eis, ó Israel, o teu Deus que te tirou do Egito.\n9.Vejo – continuou o Senhor – que esse povo tem a cabeça dura.\n10.Deixa, pois, que se acenda minha cólera contra eles e os reduzirei a nada; mas de ti farei uma grande nação”.\n11.Moisés tentou aplacar o Senhor, seu Deus, dizendo-lhe: “Por que, Senhor, se inflama a vossa ira contra o vosso povo que tirastes do Egito com o vosso poder e à força de vossa mão?\n12.Não é bom que digam os egípcios: Com um mau desígnio os levou, para matá-los nas montanhas e suprimi-los da face da terra! Aplaque-se vosso furor, e abandonai vossa decisão de fazer mal ao vosso povo.\n13.Lembrai-vos de Abraão, de Isaac e de Israel, vossos servos, aos quais jurastes por vós mesmo de tornar sua posteridade tão numerosa como as estrelas do céu e de dar aos seus descendentes essa terra de que falastes, como uma herança eterna”.\n14.E o Se­nhor se arrependeu das ameaças que tinha proferido contra o seu povo.\n15.Moisés desceu da montanha segurando nas mãos as duas tábuas da lei, que estavam escritas dos dois lados, sobre uma e outra face.\n16.Eram obra de Deus, e a escritura nelas gravada era a escritura de Deus.\n17.Ouvindo o barulho que o povo fazia com suas aclamações, Josué disse a Moisés: “Há gritos de guerra no acampamento!”.\n18.“Não – respondeu Moisés – não são gritos de vitória, nem gritos de derrota: o que ouço são cantos.”\n19.Aproximando-se do acampamento, viu o bezerro e as danças. Sua cólera se inflamou, arrojou de suas mãos as tábuas e quebrou-as ao pé da montanha.\n20.Em seguida, tomando o bezerro que tinham feito, queimou-o e esmagou-o até reduzi-lo a pó, que lançou na água e a deu de beber aos israelitas.\n21.Moisés disse a Aarão: “Que te fez este povo para que tenhas atraído sobre ele um tão grande pecado?”.\n22.Aarão respondeu: “Não se irrite o meu senhor. Tu mesmo sabes quanto este povo é inclinado ao mal.\n23.Eles disseram-me: ‘Faze-nos um deus que marche à nossa frente, porque este Moisés, que nos tirou do Egito, não sabemos o que é feito dele’.\n24.Eu lhes disse: Todos aqueles que têm ouro, despojem-se dele! E mo entregaram: joguei-o ao fogo e saiu esse bezerro”.\n25.Moisés viu que o povo estava desenfreado, porque Aarão tinha-lhe soltado as rédeas, expondo-o assim à zombaria de seus adver­sários.\n26.Pôs-se de pé à entrada do acampamento e exclamou: “Venham a mim todos aqueles que são pelo Senhor!”. Todos os filhos de Levi se ajuntaram em torno dele.\n27.Ele disse-lhes: “Eis o que diz o Senhor, o Deus de Israel: Cada um de vós coloque a espada sobre sua coxa. Passai e repassai através do acampamento, de uma porta à outra, e cada um de vós mate o seu irmão, seu amigo, seu parente!”.\n28.Os filhos de Levi fizeram o que ordenou Moisés, e cerca de três mil homens morreram naquele dia entre o povo.\n29.Moisés disse: “Consagrai-vos desde hoje ao Senhor, porque cada um de vós, ao preço de seu filho e de seu irmão, tendes atraído sobre vós hoje uma bênção”.\n30.No dia seguinte, Moisés disse ao povo: “Cometestes um grande pecado. Mas vou subir hoje ao Senhor; talvez obtenha o perdão de vossa culpa”.\n31.Moisés voltou junto do Senhor e disse: “Oh, esse povo cometeu um grande pecado: fizeram para si um deus de ouro.\n32.Rogo-vos que lhes perdoeis agora esse pecado! Senão, apagai-me do livro que escrevestes”.\n33.O Senhor disse a Moisés: “Aquele que pecou contra mim, este apagarei do meu livro.\n34.Vai agora e conduze o povo aonde eu te disse: meu anjo marchará diante de ti. Mas, no dia de minha visita, eu punirei seu pecado”.\n35.Feriu o Senhor o povo, por ter arrastado Aarão a fabricar o bezerro.",
  "Êxodo 33": "\n1.O Senhor disse a Moisés: “Vai, parte daqui com o povo que tiraste do Egito; ide para a terra que prometi a Abraão, a Isaac e a Jacó, com o juramento de dá-la à sua posteridade.\n2.Enviarei um anjo adiante de ti, e expulsarei os cana­neus, os amorreus, os hiteus, os ferezeus, os heveus e os jebuseus.\n3.Ide para essa terra que mana leite e mel. Mas não subirei convosco, porque sois um povo de cabeça dura; eu vos aniquilaria em caminho”.\n4.Ouvindo o povo essas duras palavras, pôs-se a chorar e cada um tirou os seus enfeites.\n5.Então o Senhor disse a Moisés: “Dize aos israelitas: Vós sois um povo de cabeça dura; se eu viesse um só instante no meio de vós, eu vos ani­quilaria. Arrancai, pois, todos os vossos enfeites e verei o que posso fazer por vós”.\n6.Os israelitas despojaram-se de seus enfeites ao partir do monte Horeb.\n7.Moisés foi levantar a tenda a alguma distância fora do acampamento. (E cha­mou-a de tenda de reunião.) Quem queria consultar o Senhor, dirigia-se à tenda de reunião, fora do acampamento.\n8.Quando Moisés se dirigia para a tenda, todo mundo se levantava, cada um diante da entrada de sua tenda, para segui-lo com os olhos até que entrasse na tenda.\n9.E logo que ele acabava de entrar, a coluna de nuvem descia e se punha à entrada da tenda, e o Senhor se entretinha com Moisés.\n10.À vista da coluna de nuvem, todo o povo, em pé à entrada de suas tendas, se pros­trava no mesmo lugar.\n11.O Senhor se entretinha com Moisés face a face, como um homem fala com seu amigo. Voltava depois Moisés ao acampamento, mas seu ajudante, o jovem Josué, filho de Nun, não se apartava do interior da tenda.\n12.Moisés disse ao Senhor: “Vós dizeis-me que faça subir o povo, mas não me fazeis saber quem haveis designado para acompa­nhar-me. E, entretanto, dissestes-me: ‘Conheço-te pelo teu nome’ e: ‘Tens todo o meu favor’.\n13.Se é verdade que te­nho todo o vosso favor, dai-me a conhecer os vossos desígnios, para que eu saiba que tenho todo o vosso favor; e considerai que esta nação é o vosso povo”.\n14.O Senhor respondeu: “Minha face irá contigo e serei o teu guia”.\n15.“Se vossa face não vier conosco – disse Moisés – não nos façais partir deste lugar.\n16.Por onde se saberá que temos todo o vosso favor, eu e o vosso povo? Porventura, não é necessário para isso justamente que marcheis conosco? É o que nos distinguirá, eu e o vosso povo, de todas as outras nações da terra.”\n17.“O que pedes – replicou o Senhor – o farei, porque tens todo o meu favor, e te conheço pelo teu nome.”\n18.Moisés disse: “Mostrai-me vossa glória”.\n19.E Deus respondeu: “Vou fazer passar diante de ti todo o meu esplendor, e pronunciarei diante de ti o nome de Javé. Dou a minha graça a quem quero, e uso de misericórdia com quem me apraz.\n20.Mas – ajuntou o Senhor – não poderás ver a minha face, pois o homem não me poderia ver e continuar a viver.\n21.Eis um lugar perto de mim – disse o Senhor –; tu estarás sobre a rocha.\n22.Quando minha glória passar, te porei na fenda da rocha e te cobrirei com a mão, até que eu tenha passado.\n23.Retirarei depois a mão, e me verás por detrás. Quanto à minha face, ela não pode ser vista”.",
  "Salmo 18": "\n1.Ao mestre de canto. Salmo de Davi.\n2.Narram os céus a glória de Deus, e o firmamento anuncia a obra de suas mãos.\n3.O dia ao outro transmite essa mensagem, e uma noite à outra a repete.\n4.Não é uma língua nem são palavras, cujo sentido não se perceba,\n5.porque por toda a terra se espalha o seu ruído, e até os confins do mundo a sua voz; aí armou Deus para o sol uma tenda.\n6.E este, qual esposo que sai do seu tálamo, exulta, como um gigante, a percorrer seu caminho.\n7.Sai de um extremo do céu, e no outro termina o seu curso; nada se furta ao seu calor.\n8.A Lei do Senhor é perfeita, reconforta a alma; a ordem do Senhor é segura, instrui o simples.\n9.Os preceitos do Senhor são retos, deleitam o coração; o mandamento do Senhor é luminoso, esclarece os olhos.\n10.O temor do Senhor é puro, subsiste eternamente; os juízos do Senhor são verdadeiros, todos igualmente justos.\n11.Mais desejáveis que o ouro, que uma barra de ouro fino; mais doces que o mel, que o puro mel dos favos.\n12.Ainda que vosso servo neles atente, guardando-os com todo o cuidado;\n13.quem pode, entretanto, ver as próprias faltas? Purificai-me das que me são ocultas.\n14.Preservai, também, vosso servo do orgulho; não domine ele sobre mim, então serei íntegro e limpo de falta grave.\n15.Aceitai as palavras de meus lábios e os pensamentos de meu coração, na vossa presença, Senhor, minha rocha e meu redentor.",
  "Extras": "textoextra"
}