{
  "Apocalipse 13": "\n1.Vi, então, levantar-se do mar uma Fera que tinha dez chifres e sete cabeças; sobre os chifres, dez diademas; e nas suas cabeças, nomes blasfematórios.\n2.A Fera que eu vi era semelhante a uma pantera: os pés como de urso, e as fauces como de leão. Deu-lhe o Dragão o seu poder, o seu trono e grande autoridade.\n3.Uma das suas cabeças estava como que ferida de morte, mas essa ferida de morte fora curada. E todos, pasmados de admiração, seguiram a Fera\n4.e prostraram-se diante do Dragão, porque dera seu prestígio à Fera, e prostraram-se igualmente dian­te da Fera, dizendo: “Quem é semelhante à Fera e quem poderá lutar com ela?”.\n5.Foi-lhe dada a faculdade de proferir arrogân­cias e blasfêmias, e foi-lhe dado o poder de agir por quarenta e dois meses.\n6.Abriu, pois, a boca em blasfêmias contra Deus, para blasfemar o seu nome, o seu tabernáculo e os habitantes do céu.\n7.Foi-lhe dado, também, fazer guerra aos santos e vencê-los. Recebeu autoridade sobre toda tribo, povo, língua e nação,\n8.e hão de adorá-la todos os habitantes da terra, cujos nomes não estão escritos desde a origem do mundo no livro da vida do Cordeiro imolado.\n9.Quem tiver ouvidos ouça!\n10.Quem procura prender será preso. Quem matar pela espada, pela espada deve ser morto. Esta é a ocasião para a constância e a confiança dos santos!\n11.Vi, então, outra Fera subir da terra. Tinha dois chifres como um cordeiro, mas falava como um dragão.\n12.Ela exercia todo o poder da primeira Fera, sob a vigilância desta, e fez com que a terra e os seus habitantes adorassem a primeira Fera .\n13.Realizou grandes prodígios, de modo que até fez descer fogo do céu sobre a terra, à vista dos homens.\n14.Seduziu os habitantes da terra com os prodígios que lhe era dado fazer sob a vigilância da Fera, persuadindo-os a fazer uma imagem da Fera que sobrevivera ao golpe da espada.\n15.Foi-lhe dado, também, comunicar espírito à imagem da Fera, de modo que essa imagem se pusesse a falar e fizesse com que fosse morto todo aquele que não se prostrasse dian­te dela.\n16.Conseguiu que todos, pequenos e grandes, ricos e pobres, livres e escravos, tivessem um sinal na mão direita e na fronte,\n17.e que ninguém pudesse comprar ou vender, se não fosse marcado com o nome da Fera, ou o número do seu nome.\n18.Eis aqui a sabedo­ria! Quem tiver inteligência, calcule o número da Fera, porque é número de um homem, e esse número é seiscentos e sessenta e seis.",
  "Apocalipse 14": "\n1.Eu vi ainda: o Cordeiro estava de pé no monte Sião, e perto dele cento e quarenta e quatro mil pessoas que traziam escritos na fronte o nome dele e o nome de seu Pai.\n2.Ouvia, entretanto, um coro celeste semelhante ao ruído de muitas águas e ao ribombar de potente trovão. Esse coro que eu ouvia era ainda semelhante a músicos tocando as suas cítaras.\n3.Cantavam como que um cântico novo diante do trono, diante dos quatro Animais e dos Anciãos. Ninguém podia aprender esse cântico, a não ser aqueles cento e quarenta e quatro mil que foram resgatados da terra.\n4.Estes são os que não se contaminaram com mulheres, pois são virgens. São eles que acompanham o Cordeiro por onde quer que vá; foram resgatados dentre os homens, como primícias oferecidas a Deus e ao Cordeiro.\n5.Em sua boca não se achou mentira, pois são irrepreensíveis.\n6.Vi, então, outro anjo que voava pelo meio do céu, tendo um evangelho eterno para anunciar aos habitantes da terra e a toda nação, tribo, língua e povo.\n7.Clamava em alta voz: “Temei a Deus, e dai-lhe glória, porque é chegada a hora do seu julgamento. Adorai aquele que fez o céu e a terra, o mar e as fontes”.\n8.Outro anjo seguiu-o, dizendo: “Caiu, caiu a grande Ba­bi­lônia, por ter dado de beber a todas as nações do vinho de sua imundície desenfreada”.\n9.Um terceiro anjo seguiu-os, dizendo em alta voz: “Se alguém adorar a Fera e a sua imagem, e aceitar o seu sinal na fronte ou na mão,\n10.há de beber também o vinho da cólera divina, o vinho puro deitado no cálice da sua ira. Será atormentado pelo fogo e pelo enxofre diante dos seus santos anjos e do Cordeiro.\n11.A fumaça do seu tormento subirá pelos séculos dos séculos. Não terão descanso algum, dia e noite, esses que adoram a Fera e a sua imagem, e todo aquele que acaso tenha recebido o sinal do seu nome”.\n12.Eis o momento para apelar para a paciên­cia dos santos, dos fiéis, aos mandamentos de Deus e à fé em Jesus.\n13.Eu ouvi uma voz do céu, que dizia: “Escreve: Felizes os mortos que doravante morrem no Senhor. Sim, diz o Espírito, descansem dos seus trabalhos, pois as suas obras os seguem”.\n14.Eu vi ainda uma nuvem branca, sobre a qual se sentava como que um Filho do Homem, com a cabeça cingida de coroa de ouro e na mão uma foice afiada.\n15.Outro anjo saiu do templo, gritando em voz alta para aquele que estava assentado na nuvem: “Lança a tua foice e ceifa, porque é chegada a hora de ceifar, pois está madura a seara da terra”.\n16.O Ser que estava assentado na nuvem lançou então a foice à terra, e a terra foi ceifada.\n17.Outro anjo saiu do templo do céu. Tinha também uma foice afiada.\n18.E outro anjo, aquele que tem poder sobre o fogo, saiu do altar e bradou em alta voz para aquele que tinha a foice afiada: “Lança a foice afiada e vindima os cachos da vinha da terra, porque maduras estão as suas uvas”.\n19.O anjo lançou a sua foice à terra e vindimou a vinha da terra, e atirou os cachos no grande lagar da ira de Deus.\n20.O lagar foi pisado fora da cidade, e do lagar saiu sangue que atingiu até o nível dos freios dos cavalos pelo espaço de mil e seiscentos estádios.",
  "Apocalipse 15": "\n1.Vi ainda, no céu, outro sinal, grande e maravilhoso: sete Anjos que tinham os sete últimos flagelos, porque por eles é que se deve consumar a ira de Deus.\n2.Vi também como que um mar transparente, irisado de fogo, e os vencedores, que haviam escapado à Fera, à sua imagem e ao número do seu nome, conservavam-se de pé sobre esse mar com as cítaras de Deus.\n3.Cantavam o cântico de Moisés, o servo de Deus, e o cântico do Cordeiro, dizendo: “Grandes e admiráveis são as tuas obras, Senhor Deus Dominador. Justos e verdadeiros são os teus caminhos, ó Rei das nações!\n4.Quem não temerá, Senhor, e não glorificará o teu nome? Só tu és santo e todas as nações virão prostrar-se diante de ti, porque se tornou manifesta a retidão dos teus juízos”.\n5.Depois disso, eu vi abrir-se no céu o templo que encerra o Taber­náculo do Testemunho.\n6.Os sete Anjos que tinham os sete flagelos saíram do templo, vestidos de linho puro e resplandecente, cingidos ao peito com cintos de ouro.\n7.Um dos quatro Animais deu-lhes então sete taças de ouro, cheias da ira de Deus que vive pelos séculos dos séculos.\n8.Encheu-se o templo de fumaça provinda da glória de Deus e do seu poder. E ninguém podia entrar, enquanto não se consumassem os sete flagelos dos sete Anjos.",
  "Apocalipse 16": "\n1.Ouvi, então, uma voz forte saindo do templo, que dizia aos sete Anjos: “Ide, e derramai sobre a terra as sete taças da ira de Deus”.\n2.O primeiro, portanto, pôs-se a derramar a sua taça sobre a terra. Formou-se uma úlcera atroz e maligna nos homens que tinham o sinal da Fera e que se prostravam diante de sua imagem.\n3.O segundo derramou a sua taça sobre o mar. Este tornou-se sangue, como o de um morto, e pereceu todo ser que estava no mar.\n4.O terceiro derramou a sua taça sobre os rios e as fontes das águas, que se transformaram em sangue.\n5.Ouvi, então, o anjo das águas dizer: “Tu és justo, tu que és e que eras o Santo, que assim julgas.\n6.Porque eles derramaram o sangue dos santos e dos profetas, tu lhes deste também sangue para beber. Eles o merecem”.\n7.Ouvi o altar dizer: “Sim, Senhor Deus Domina­dor, são verdadeiros e justos os teus julgamentos”.\n8.O quarto derramou a sua taça sobre o sol, e foi-lhe dado queimar os homens com o fogo.\n9.E os homens foram queimados por grande calor, e amaldiçoaram o nome de Deus, que pode desencadear esses flagelos; e não quiseram arrepen­der-se e dar-lhe glória.\n10.O quinto derramou a sua taça sobre o trono da Fera. Seu reino se escureceu e seus súditos mordiam a língua de dor.\n11.Amaldiçoaram o Deus do céu por causa de seus sofri­mentos e das suas feridas, sem se arrependerem dos seus atos.\n12.O sexto derramou a sua taça sobre o grande rio Eufrates, e secaram-se as suas águas para que se abrisse caminho aos reis do Oriente.\n13.Vi  da boca do Dragão, da boca da Fera e da boca do falso profeta três espíritos imundos semelhantes a rãs;\n14.são os espíritos de demônios que realizam prodígios, e vão ter com os reis de toda a terra, a fim de reuni-los para a batalha do Grande Dia do Deus Dominador.\n15.\n16.Eles os reuniram num lugar chamado em hebraico Har-Magedon.\n17.O sétimo derramou a sua taça pelos ares e saiu do templo uma grande voz do trono, que dizia: “Está pronto!”.\n18.Houve, então, relâmpagos, vozes e trovões, assim como um terremoto tão grande como jamais houve desde que há homens na terra.\n19.A grande cidade foi dividida em três partes, e as cidades das nações caíram, e Deus lembrou-se da grande Babilônia, para lhe dar de beber o cálice do vinho de sua ira ardente.\n20.Todas as ilhas fugiram, e montanha alguma foi encontrada.\n21.Grandes pedras de gelo, que podiam pesar um talento, caíram do céu sobre os homens. Os homens amaldiçoa­ram a Deus por causa do flagelo da saraiva, pois este foi terrível.",
  "proverbios 18": "\n1.Quem se isola procura sua própria vontade e se irrita contra tudo o que é razoável.\n2.O insensato não tem propensão para a inteligência, mas para a expansão dos próprios sentimentos.\n3.O desprezo ombreia com a iniquidade; o opróbrio com a vergonha.\n4.As palavras da boca de um homem são águas profundas; a fonte da sabedoria é uma torrente transbordante.\n5.Não fica bem favorecer um perverso para prejudicar o direito do justo.\n6.Os lábios do insensato promovem contendas: sua boca atrai açoites.\n7.A boca do tolo é a sua ruína; seus lábios são uma armadilha para a sua própria vida.\n8.As palavras do delator são como gulodices: penetram até as entranhas.\n9.O frouxo no trabalho é um irmão do dissipador.\n10.O nome do Senhor é uma torre: para lá corre o justo, a fim de procurar segurança.\n11.A fortuna do rico é sua cidade forte: em seu pensar, ela é como uma muralha elevada.\n12.Antes da ruína, o coração do homem se eleva, mas a humildade precede a glória.\n13.Quem responde antes de ouvir, passa por tolo e se cobre de confusão.\n14.O espírito do homem suporta a doença, mas quem erguerá um espírito abatido?\n15.O coração inteligente adquire o saber; o ouvido dos sábios procura a ciência.\n16.O presente de um homem lhe abre tudo, e lhe dá acesso junto aos grandes.\n17.Quem advoga sua causa, por primeiro, parece ter razão; sobrevém a parte adversa, que examina a fundo.\n18.A sorte apazigua as contendas e decide entre os poderosos.\n19.Um irmão ofendido é pior que uma cidade forte; as questões entre irmãos são como os ferrolhos de uma cidadela.\n20.É do fruto de sua boca que um homem se nutre; com o produto de seus lábios ele se farta.\n21.Morte e vida estão à mercê da língua: os que a amam comerão dos seus frutos.\n22.Aquele que acha uma mulher, acha a felicidade: é um dom recebido do Senhor.\n23.O pobre fala suplicando; a resposta do rico é ríspida.\n24.O homem cercado de muitos amigos tem neles sua desgraça, mas existe um amigo mais unido que um irmão.",
  "Extras": "textoextra"
}