{
  "Hebreus 9": "\n1.A primeira aliança, na verdade, teve regulamentos ri­tuais e seu santuário terrestre.\n2.Consistia numa tenda: a parte anterior encerrava o candelabro e a mesa com os pães da proposição; chamava-se Santo.\n3.Atrás do se­gundo véu achava-se a parte chamada Santo dos Santos.\n4.Aí estava o altar de ouro para os perfumes, e a arca da aliança coberta de ouro por todos os lados; dentro dela, a urna de ouro contendo o maná, a vara de Aarão que floresceu e as tábuas da aliança;\n5.em cima da arca, os querubins da glória estendendo a sombra de suas asas sobre o propiciatório. Mas não é aqui o lugar de falarmos destas coisas pormenorizadamen­te.\n6.Assim sendo, enquanto na primeira parte do tabernáculo entram continuamente os sacerdotes para desempenhar as funções,\n7.no segundo entra apenas o sumo sacer­dote, somente uma vez ao ano, e ainda levando consigo o sangue para oferecer pelos seus próprios pecados e pelos do povo.\n8.Com o que significava o Espírito Santo que o caminho do Santo dos Santos ainda não estava livre, enquanto subsistisse o primeiro tabernáculo.\n9.Isto é também uma figura que se refere ao tempo presente, sinal de que os dons e sacrifícios que se ofereciam eram incapazes de justificar a consciência daquele que praticava o culto.\n10.Culto que consistia unicamente em comidas, bebidas e abluções diversas, ritos materiais que só podiam ter valor enquanto não fossem instituídos outros mais perfeitos.\n11.Porém, já veio Cristo, Sumo Sa­cer­dote dos bens vindouros. E através de um tabernáculo mais excelente e mais perfeito, não cons­truído por mãos humanas ,\n12.sem levar consigo o sangue de carneiros ou novilhos, mas com seu próprio sangue, entrou de uma vez por todas no santuário, adquirindo-nos uma redenção eterna.\n13.Pois se o sangue de carneiros e de touros e a cinza de uma vaca, com que se aspergem os impuros, santificam e purificam pelo menos os corpos,\n14.quanto mais o sangue de Cristo, que pelo Espírito eterno se ofere­ceu como vítima sem mácula a Deus, purificará a nossa consciência das obras mortas para o serviço do Deus vivo?\n15.Por isso, ele é mediador do novo testamento. Pela sua morte expiou os pecados cometidos no decorrer do primeiro testamento, para que os eleitos recebam a heran­ça eterna que lhes foi prometida.\n16.Porque, onde há testamento, é necessário que intervenha a morte do testador.\n17.Um testamento só entra em vigor depois da morte do testador. Permanece sem efeito enquanto ele vive.\n18.Por essa razão, nem mesmo o primeiro testamento foi inaugurado sem uma efusão de sangue.\n19.Moisés, ao concluir a proclamação de todos os mandamentos da Lei, em presença de todo o povo reunido, tomou o sangue dos touros e dos cabritos imolados, bem como água, lã escarlate e hissopo, aspergiu com sangue não só o próprio livro, como também todo o povo,\n20.dizendo: Este é o sangue da aliança que Deus contraiu convosco .\n21.E da mesma maneira aspergiu o taber­náculo e todos os objetos do culto.\n22.Aliás, conforme a Lei, o sangue é utilizado para quase todas as purificações, e sem efusão de sangue não há perdão.\n23.Se os meros símbolos das rea­lidades celestes exigiam uma tal purificação, necessário se tornava que as realidades mesmo fossem purificadas por sacrifícios ainda superiores.\n24.Eis por que Cristo entrou, não em santuário feito por mãos de homens, que fosse apenas figura do santuário verdadeiro, mas no próprio céu, para agora se apresentar intercessor nosso ante a face de Deus.\n25.E não entrou para se oferecer muitas vezes a si mesmo, como o pontífice que entrava todos os anos no santuário para oferecer sangue alheio.\n26.Do contrário, lhe seria necessário padecer muitas vezes desde o princípio do mundo; quando é certo que apareceu uma só vez ao final dos tempos para destruição do pecado pelo sacrifício de si mesmo.\n27.Como está determinado que os homens morram uma só vez, e logo em seguida vem o juízo,\n28.assim Cristo se ofereceu uma só vez para tomar sobre si os pecados da multidão, e aparecerá uma segunda vez, não porém em razão do pecado, mas para trazer a salvação àqueles que o esperam.",
  "Hebreus 10": "\n1.A Lei, por ser apenas a sombra dos bens futuros, não sua expressão real, é de todo impotente para aperfeiçoar aqueles que assistem aos sacrifícios que se renovam indefinidamente cada ano.\n2.Realmente, se os fiéis, uma vez purificados, não tivessem mais pecado algum na consciência, não teriam cessado de oferecê-los?\n3.Pelo contrário, pelos sacrifícios se renova cada ano a memória dos pecados.\n4.Pois é impossível que o sangue de touros e de carneiros tire pecados.\n5.Eis por que, ao entrar no mundo, Cristo diz: Não quiseste sacrifício nem oblação, mas me formaste um corpo.\n6.Holocaustos e sacrifícios pelo pecado não te agradam.\n7.Então, eu disse: Eis que venho , venho, ó Deus, para fazer a tua vontade .\n8.Disse primeiro: Tu não quiseste, tu não recebeste com agrado os sacrifícios nem as ofertas, nem os holocaustos, nem as vítimas pelo pecado .\n9.Em seguida, ajuntou: Eis que venho para fazer a tua vontade. Assim, aboliu o antigo regime e estabeleceu uma nova economia.\n10.Foi em virtude desta vontade de Deus que temos sido santificados uma vez para sempre, pela oblação do corpo de Jesus Cristo.\n11.Enquanto todo sacerdote se ocupa diariamente com o seu mi­nistério e repete inúmeras vezes os mesmos sacrifícios que, todavia, não conseguem apagar os pecados,\n12.Cristo ofereceu pelos pecados um único sacrifício e logo em seguida tomou lugar para sempre à direita de Deus,\n13.onde espera de ora em diante que os seus ini­migos sejam postos por escabelo dos seus pés .\n14.Por uma só oblação ele realizou a perfeição definitiva daqueles que recebem a santificação.\n15.É o que nos confirma o testemunho do Espírito Santo. Depois de ter dito:\n16.Eis a aliança que, depois daqueles dias, farei com eles – oráculo do Senhor: imprimirei as minhas leis nos seus corações e as escreverei no seu espírito,\n17.acrescenta: dos seus pecados e das suas iniquidades já não mais me lembrarei .\n18.Ora, onde houve plena remissão dos pecados não há por que oferecer sacrifício por eles.\n19.Por esse motivo, irmãos, temos ampla confiança de poder entrar no santuário eterno, em virtude do sangue de Jesus,\n20.pelo caminho novo e vivo que nos abriu através do véu, isto é, o caminho de seu próprio corpo.\n21.E dado que temos um sumo sacerdote estabelecido sobre a casa de Deus,\n22.acheguemo-nos a ele com coração sincero, com plena firmeza da fé, o mais íntimo da alma isento de toda mácula de pecado e o corpo lavado com a água purificadora .\n23.Conservemo-nos firmemente ape­gados à nossa esperança, porque é fiel aquele cuja promessa aguardamos.\n24.Olhemos uns pelos outros para estímulo à caridade e às boas obras.\n25.Não abandonemos a nossa assembleia, como é costume de alguns, mas admoestemo-nos mutua­mente, e tanto mais quando vedes aproximar-se o Grande Dia.\n26.Depois de termos recebido e conhecido a verdade, se a abandonarmos voluntariamente, já não haverá sacrifício para expiar este pecado.\n27.Só teremos que esperar um juízo tremendo e o fogo ardente que há de devorar os rebeldes.\n28.Se alguém transgredir a Lei de Moisés – e isto provado com duas ou três testemu­nhas –, deverá ser morto sem miseri­córdia.\n29.Quanto pior castigo julgais que merece quem calcar aos pés o Filho de Deus, profanar o sangue da aliança, em que foi santificado, e ultrajar o Espírito Santo, autor da graça!\n30.Pois bem sabemos quem é que disse: Minha é a vingança; eu a exercerei . E ainda: O Senhor julgará o seu povo .\n31.É horrendo cair nas mãos do Deus vivo.\n32.Lembrai-vos dos dias de outrora, logo que fostes iluminados. Quão longas e dolorosas lutas sustentastes.\n33.Seja tornando-vos alvo de toda espécie de opró­brios e humilha­ções, seja tomando moralmente parte nos sofrimentos daqueles que os tiveram que suportar.\n34.Não só vos compadecestes dos encarcerados, mas aceitastes com alegria a confiscação dos vossos bens, pela certeza de possuirdes riquezas muito melhores e imperecíveis.\n35.Não percais esta convicção a que está vinculada uma grande recompensa,\n36.pois vos é necessária a perseverança para fazerdes a vontade de Deus e alcançardes os bens prometidos.\n37.Ainda um pouco de tempo – sem dúvida, bem pouco –, e o que há de vir virá e não tardará.\n38.Meu justo viverá da fé. Porém, se ele desfalecer, meu coração já não se agradará dele .\n39.Não somos, absolutamente, de perder o ânimo para nossa ruína; somos de manter a fé, para nossa salvação!",
  "Hebreus 11": "\n1.A fé é o fundamento da esperança, é uma certeza a respeito do que não se vê.\n2.Foi ela que fez a glória dos nossos antepassados.\n3.Pela fé reconhecemos que o mundo foi formado pela Palavra de Deus e que as coisas visíveis se originaram do invisível.\n4.Pela fé Abel ofereceu a Deus um sacrifício bem superior ao de Caim, e mereceu ser chamado justo, porque Deus aceitou as suas ofertas. Graças a ela é que, apesar de sua morte, ele ainda fala.\n5.Pela fé Henoc foi arrebatado, sem ter conhecido a morte: e não foi achado, porquanto Deus o arrebatou; mas a Escritura diz que, antes de ser arrebatado, ele tinha agradado a Deus .\n6.Ora, sem fé é impossível agradar a Deus, pois para se achegar a ele é necessário que se creia primeiro que ele existe e que recompensa os que o procuram.\n7.Pela fé na Palavra de Deus, Noé foi avisado a respeito de aconteci­mentos imprevisíveis; cheio de santo temor, construiu a arca para salvar a sua família. Pela fé ele condenou o mundo e se tornou o herdeiro da justificação mediante a fé.\n8.Foi pela fé que Abraão, obedecendo ao apelo divino, partiu para uma terra que devia receber em herança. E partiu não sabendo para onde ia.\n9.Foi pela fé que ele habitou na terra prometida, como em terra estrangeira, habitando aí em tendas com Isaac e Jacó, coer­deiros da mesma promessa.\n10.Porque tinha a esperança fixa na cidade assentada sobre os fundamentos , cujo arquiteto e construtor é Deus.\n11.Foi pela fé que a própria Sara cobrou o vigor de conceber, apesar de sua idade avançada, porque acreditou na fidelidade daquele que lhe havia prometido.\n12.Assim, de um só homem quase morto nasceu uma posteridade tão numerosa como as estrelas do céu e inumerável como os grãos de areia da praia do mar.\n13.Foi na fé que todos  morreram. Embora sem atingir o que lhes tinha sido prometido, viram-no e o saudaram de longe, confessando que eram só estrangeiros e peregrinos sobre a terra .\n14.Dizendo isto, declaravam que buscavam uma pátria.\n15.E se se referissem àquela donde saíram, ocasião teriam de tornar a ela...\n16.Mas não. Eles aspiravam a uma pátria melhor, isto é, à celestial. Por isso, Deus não se dedigna de ser chamado o seu Deus; de fato, ele lhes preparou uma cidade.\n17.Foi pela sua fé que Abraão, submetido à prova, ofereceu Isaac, seu único filho,\n18.depois de ter recebido a promessa e ouvido as palavras: Uma posteridade com o teu nome te será dada em Isaac .\n19.Estava ciente de que Deus é poderoso até para ressuscitar alguém dentre os mortos. Assim, ele conseguiu que seu filho lhe fosse devolvido. E isso é um ensinamento para nós!\n20.Foi inspirado pela fé que Isaac deu a Jacó e a Esaú uma bênção em vista de acontecimentos futuros.\n21.Foi pela fé que Jacó, estando para morrer, abençoou cada um dos filhos de José e venerou a extremidade do seu bastão.\n22.Foi pela fé que José, quando estava para morrer, fez menção da partida dos filhos de Israel e dispôs a respeito dos seus despojos.\n23.Foi pela fé que os pais de Moisés, vendo nele uma criança encantadora, o esconderam durante três meses e não temeram o edito real.\n24.Foi pela fé que Moisés, uma vez crescido, renunciou a ser tido como filho da filha do faraó,\n25.preferindo participar da sorte infeliz do povo de Deus, a fruir dos prazeres culpáveis e passageiros.\n26.Com os olhos fixos na recompensa, considerava os ultrajes por amor de Cristo como um bem mais precioso que todos os tesouros dos egípcios.\n27.Foi pela fé que deixou o Egito, não temendo a cólera do rei, com tanta segurança como estivesse vendo o invisível.\n28.Foi pela fé que mandou celebrar a Páscoa e aspergir  com sangue, para que o anjo exterminador dos primogênitos poupasse os filhos de Israel.\n29.Foi pela fé que os fez atravessar o mar Vermelho, como por terreno seco, ao passo que os egípcios que se atreveram a persegui-los foram afogados.\n30.Foi pela fé que desabaram as muralhas de Jericó, depois de rodea­das por sete dias.\n31.Foi pela fé que Raab, a mere­triz, não pereceu com aqueles que resistiram, por ter dado asilo aos espias.\n32.Que mais direi? Irá me faltar o tempo, se falar de Gedeão, Barac, Sansão, Jefté, Davi, Samuel e dos profetas.\n33.Graças à sua fé conquistaram reinos, praticaram a justiça, viram se realizar as promessas. Taparam bocas de leões,\n34.extinguiram a violência do fogo, escaparam a fio de espada, triun­faram de enfermidades, foram corajosos na guerra e puseram em debandada exércitos estrangeiros.\n35.Devolveram vivos às suas mães os filhos mortos. Alguns foram torturados, por recusarem ser libertados, movidos pela esperança de uma ressurreição mais gloriosa.\n36.Outros sofreram escárnio e açoites, cadeias e prisões.\n37.Foram apedrejados, massacrados, serrados ao meio, mortos a fio de espada. Andaram errantes, vestidos de pele de ovelha e de cabra, necessitados de tudo, perseguidos e maltratados,\n38.homens de que o mundo não era digno! Refugiaram-se nas solidões das montanhas, nas cavernas e em antros subterrâneos.\n39.E, no entanto, todos estes mártires da fé não conheceram a realização das promessas!\n40.Porque Deus, que tinha para nós uma sorte melhor, não quis que eles chegassem sem nós à perfeição .",
  "Hebreus 12": "\n1.Desse modo, cercados co­mo estamos de uma tal nuvem de testemunhas, desvencilhe­mo-nos das cadeias do pecado. Corramos com perseverança ao combate proposto, com o olhar fixo no autor e consumador de nossa fé, Jesus.\n2.Em vez de gozo que se lhe oferecera, ele suportou a cruz e está sentado à direita do trono de Deus.\n3.Considerai, pois, atentamente aquele que sofreu tantas contrariedades dos pecadores, e não vos deixeis abater pelo desânimo.\n4.Ainda não tendes resistido até o sangue, na luta contra o pecado.\n5.Estais esquecidos da palavra de animação que vos é dirigida como a filhos: Filho meu, não desprezes a correção do Senhor. Não desanimes, quando repreendido por ele;\n6.pois o Senhor corrige a quem ama e castiga todo aquele que reconhece por seu filho .\n7.Estais sendo provados para a vossa correção: é Deus que vos trata como filhos. Ora, qual é o filho a quem seu pai não corrige?\n8.Mas se permanecêsseis sem a correção que é comum a todos, seríeis bastardos e não filhos legítimos.\n9.Aliás, temos na terra nossos pais que nos corrigem e, no entanto, os olhamos com respeito. Com quanto mais razão nos havemos de submeter ao Pai de nossas almas, o qual nos dará a vida?\n10.Os primeiros nos educa­ram para pouco tempo, segundo a sua própria conveniên­cia, ao passo que este o faz para nosso bem, para nos comunicar sua santidade.\n11.É verdade que toda correção parece, de momento, antes motivo de pesar que de alegria. Mais tarde, porém, granjeia aos que por ela se exercitaram o melhor fruto de justiça e de paz.\n12.Levantai, pois, vossas mãos fatigadas e vossos joelhos trêmulos .\n13.Dirigi os vossos passos pelo caminho certo. Os que claudicam tornem ao bom caminho e não se desviem.\n14.Procurai a paz com todos e ao mesmo tempo a santidade, sem a qual ninguém pode ver o Senhor.\n15.Estai alerta para que ninguém deixe passar a graça de Deus, e para que não desponte nenhuma planta amar­ga, capaz de estragar e contaminar a massa inteira.\n16.Que não haja entre vós ninguém sensual nem profanador como Esaú, que, por um prato de comida, vendeu o seu direito de primogenitura.\n17.E sabeis que, desejando ele em seguida receber a bênção do herdeiro, lhe foi recusada. E não bastaram todas as súplicas e lágrimas para que seu pai mudasse de sentimento...\n18.Em verdade, não vos aproximastes de uma montanha palpável, invadida por fogo violento, nuvem, trevas, tempestade,\n19.som da trombeta e aquela voz tão terrível que os que a ouviram suplicaram que ela não lhes falasse mais.\n20.Estavam verdadeiramente aterrados por esta ordem: Todo aquele que tocar a montanha, mesmo que seja um animal, será apedrejado .\n21.E tão terrível era o espetáculo, que Moisés exclamou: Eu tremo de pavor .\n22.Vós, ao contrário, vos aproximastes da montanha de Sião, da cidade do Deus vivo, da Jerusalém celestial, das miríades de anjos,\n23.da assembleia festiva dos primeiros inscritos no livro dos céus, e de Deus, juiz universal, e das almas dos justos que chegaram à perfeição,\n24.enfim, de Jesus, o mediador da Nova Aliança, e do sangue da aspersão, que fala com mais eloquência que o sangue de Abel.\n25.Guardai-vos, pois, de recusar ouvir aquele que fala. Porque, se não escaparam do castigo aqueles que dele se desviaram, quando lhes falava na terra, muito menos escaparemos nós, se o repelirmos, quando nos fala desde o céu.\n26.Depois de ter outrora abalado a terra pela sua voz, ele hoje nos faz esta solene declaração: Ainda uma vez por todas moverei, não só a terra, mas também o céu .\n27.As palavras ainda uma vez indicam o desaparecimento do que é caduco, do que foi criado, para que só subsista o que é imutável.\n28.Assim, possuindo nós um reino inabalável, dediquemos a Deus um reconhecimento que lhe torne agradável o nosso culto com temor e respeito. Porque nosso Deus é um fogo devorador .",
  "Hebreus 13": "\n1.Conserve-se entre vós a caridade fraterna.\n2.Não vos esqueçais da hospitalidade, pela qual alguns, sem o saberem, hospedaram anjos.\n3.Lembrai-vos dos encarcerados, como se vós mesmos estivésseis presos com eles. E dos maltratados, como se habitásseis no mesmo corpo com eles.\n4.Vós todos considerai o matri­mônio com respeito e conservai o leito conjugal imaculado, porque Deus julgará os impuros e os adúlteros.\n5.Vivei sem avareza. Contentai-vos com o que tendes, pois Deus mesmo disse: Não te deixarei nem desampararei .\n6.Por isso é que podemos dizer com confiança: O Senhor é meu socorro, e nada tenho que temer. Que me poderá fazer o homem ?\n7.Lembrai-vos de vossos guias que vos pregaram a Palavra de Deus. Considerai como souberam encerrar a carreira. E imitai-lhes a fé.\n8.Jesus Cristo é sempre o mesmo: ontem, hoje e por toda a eternidade.\n9.Não vos deixeis desviar pela diversidade de doutrinas estranhas. É muito me­lhor fortificar a alma pela graça do que por alimentos que nenhum proveito trazem aos que a eles se entregam.\n10.Temos um altar do qual não têm direito de comer os que se empregam no serviço do tabernáculo .\n11.Porque, quando o sumo sacerdote levava ao santuário o sangue dos animais imolados para a expiação do pecado, os corpos desses animais eram inteiramente consumidos fora da entrada.\n12.Por esta razão, Jesus, querendo purificar o povo pelo seu próprio sangue, padeceu fora das portas.\n13.Saiamos, pois, a ele fora da entrada, levando a sua ignomínia.\n14.Aliás, não temos aqui cidade permanente, mas vamos em busca da futura.\n15.Por ele ofereçamos a Deus sem cessar sacrifícios de louvor, isto é, o fruto dos lábios que celebram o seu nome .\n16.Não negligencieis a bene­ficência e a liberalidade. Estes são sacrifícios que agradam a Deus!\n17.Sede submissos e obedecei aos que vos guiam . Assim, eles o farão com alegria, e não a gemer, que isso vos seria funesto.\n18.Orai por nós. Estamos persuadidos de ter a consciência em paz, pois estamos decididos a procurar o bem em tudo.\n19.Com o maior encarecimento, porém, vos rogo que oreis, para que mais depressa eu vos seja restituído.\n20.E o Deus da paz que, no sangue da eterna aliança, ressuscitou dos mortos o grande pastor das ove­lhas, nosso Senhor Jesus,\n21.queira dispor-vos ao bem e vos conceder que cumprais a sua vontade, realizando ele próprio em vós o que é agradável aos seus olhos, por Jesus Cristo, a quem seja dada a glória por toda a eternidade. Amém.\n22.Rogo-vos, irmãos, que aceiteis de boa mente estas exortações, pois vos escrevi com brevidade.\n23.Sabei que nosso irmão Timóteo foi posto em liberdade; se ele voltar a tempo, irei com ele ver-vos.\n24.Saudai a todos os que vos guiam e a todos os santos. Os irmãos da Itália vos saúdam.\n25.A graça esteja com todos vós. Amém.",
  "proverbios 16": "\n1.Cabe ao homem formular projetos em seu coração, mas do Senhor vem a resposta da língua.\n2.Todos os caminhos parecem puros ao homem, mas o Senhor é quem pesa os corações.\n3.Confia teus negócios ao Senhor e teus planos terão bom êxito.\n4.Tudo fez o Senhor para seu fim, até o ímpio para o dia da desgraça.\n5.Todo coração altivo é abominação ao Senhor: certamente não ficará impune.\n6.É pela bondade e pela verdade que se expia a iniquidade; pelo temor do Senhor evita-se o mal.\n7.Quando agradam ao Senhor os caminhos de um homem, reconcilia com ele seus próprios inimigos.\n8.Mais vale o pouco com justiça do que grandes lucros com iniquidade.\n9.O coração do homem dispõe o seu caminho, mas é o Senhor que dirige seus passos.\n10.As palavras do rei são como oráculos: quando ele julga, sua boca não erra.\n11.Balança e peso justos são do Senhor, e são obra sua todos os pesos da bolsa.\n12.Fazer o mal, para um rei, é coisa abominável, porque pela justiça firma-se o trono.\n13.Os lábios justos são agradáveis ao rei; ele ama o que fala com retidão.\n14.A indignação do rei é prenúncio de morte, só o sábio sabe aplacá-la.\n15.Na serenidade do semblante do rei está a vida: sua clemência é como uma chuva de primavera.\n16.Adquirir a sabedoria vale mais que o ouro; antes adquirir a inteligência que a prata.\n17.O caminho dos corretos consiste em evitar o mal; o que vigia seu procedimento conserva sua vida.\n18.A soberba precede à ruína; e o orgulho, à queda.\n19.Mais vale ser modesto com os humildes que repartir o despojo com os soberbos.\n20.Quem ouve a palavra com atenção encontra a felicidade; ditoso quem confia no Senhor.\n21.Inteligente é o que possui o coração sábio; a doçura da linguagem aumenta o saber.\n22.A inteligência é fonte de vida para quem a possui; o castigo dos insensatos é a loucura.\n23.O coração do sábio torna sua boca instruída, e acrescenta-lhes aos lábios o saber.\n24.As palavras agradáveis são como um favo de mel: doçura para a alma e saúde para os ossos.\n25.Há caminhos que parecem retos ao homem e, contudo, o seu termo é a morte.\n26.A fome do trabalhador trabalha por ele, porque sua boca o constrange a isso.\n27.O perverso cava o mal, há em seus lábios como que fogo devorador.\n28.O perverso excita questões, o detrator separa os amigos.\n29.O violento seduz seu próximo e o arrasta pelo mau caminho.\n30.Quem fecha os olhos e planeja intriga, ao morder os lábios, já praticou o mal.\n31.Os cabelos brancos são uma coroa de glória a quem se encontra no caminho da justiça.\n32.Mais vale a paciência que o heroísmo, mais vale quem domina o coração do que aquele que conquista uma cidade.\n33.As sortes lançam-se nas dobras do manto, mas do Senhor depende toda a decisão.",
  "Extras": "textoextra"
}