{
  "I Coríntios 5": "\n1.Ouve-se dizer constantemente que se comete, em vosso meio, a luxúria, e uma luxúria tão grave que não se costuma encontrar nem mesmo entre os pagãos: há entre vós quem vive com a mulher de seu pai!...\n2.E continuais cheios de orgulho, em vez de manifestardes tristeza, para que seja tirado dentre vós o que cometeu tal ação!\n3.Pois eu, em verdade, ainda que distante corporalmente, mas presente em espírito, já julguei, como se estivesse presente, aquele que assim se comportou.\n4.Em nome do Se­nhor Jesus – reunidos vós e o meu espírito, com o poder de nosso Senhor Jesus –,\n5.seja esse homem entregue a Satanás, para mortificação do seu corpo, a fim de que a sua alma seja salva no dia do Senhor Jesus.\n6.Não é nada belo o motivo da vossa jactância! Não sabeis que um pouco de fermento leveda a massa toda?\n7.Purificai-vos do velho fermento, para que sejais massa nova, porque sois pães ázimos, porquanto Cristo, nossa Páscoa, foi imolado.\n8.Celebremos, pois, a festa, não com o fermento velho nem com o fermento da malícia e da corrupção, mas com os pães não fermentados de pureza e de verdade.\n9.Na minha carta vos escrevi que não tivésseis familiaridade com os impudicos.\n10.Porém, não me referia de um modo absoluto a todos os impudicos deste mundo, os avarentos, os ladrões ou os idólatras, pois neste caso deveríeis sair deste mundo.\n11.Mas eu simplesmente quis dizer-vos que não tenhais comunicação com aquele que, chamando-se irmão, é impuro, avarento, idólatra, difamador, beberrão, ladrão. Com tais indivíduos nem sequer deveis comer.\n12.Pois que tenho eu de julgar os que estão fora? Não são os de dentro que deveis julgar?\n13.Os de fora é Deus que os julgará... Tirai o perverso de vosso meio.",
  "I Coríntios 6": "\n1.Quando algum de vós tem litígio contra outro, como é que se atreve a pedir justiça perante os injustos, em vez de recorrer aos  santos?\n2.Não sabeis que os santos julgarão o mundo? E, se o mundo há de ser julgado por vós, seríeis indignos de julgar os processos de mínima importância?\n3.Não sabeis que julgaremos os anjos? Quanto mais as pequenas questões des­ta vida!\n4.No entanto, quando tendes contendas desse gênero, escolheis para juízes pessoas cuja opinião é tida em nada pela Igreja.\n5.Digo-o para confusão vossa. Será possível que não há entre vós um homem sábio, nem um sequer que possa julgar entre seus irmãos?\n6.Mas um irmão litiga com outro irmão, e isso dian­te de infiéis!\n7.Na verdade, já é um mal para vós o fato de terdes processos uns contra os outros. Por que não preferis sofrer injustiça? Por que não preferis ser espoliados?\n8.Não! Vós é que fazeis injustiça, vós é que espoliais – e isso entre irmãos!\n9.Acaso não sabeis que os injustos não hão de possuir o Reino de Deus? Não vos enganeis: nem os impuros, nem os idólatras, nem os adúlteros, nem os efeminados, nem os devassos,\n10.nem os ladrões, nem os avarentos, nem os bêbados, nem os difamadores, nem os assaltantes hão de possuir o Reino de Deus.\n11.Ao menos alguns de vós têm sido isso. Mas fostes lavados, mas fostes santificados, mas fostes justificados, em nome do Senhor Jesus Cristo e pelo Espírito de nosso Deus.\n12.Tudo me é permitido, mas nem tudo convém. Tudo me é permitido, mas eu não me deixarei dominar por coisa alguma.\n13.Os alimentos são para o estômago e o estômago para os alimentos: Deus destruirá tanto aqueles como este. O corpo, porém, não é para a impureza, mas para o Senhor e o Senhor para o corpo:\n14.Deus, que ressuscitou o Senhor, também nos ressuscitará a nós pelo seu poder.\n15.Não sabeis que vossos corpos são membros de Cristo? Tomarei, então, os membros de Cristo e os farei membros de uma prostituta? De modo algum!\n16.Ou não sabeis que o que se ajunta a uma prostituta se torna um só corpo com ela? Está escrito: Os dois serão uma só carne .\n17.Pelo contrário, quem se une ao Senhor torna-se com ele um só espírito.\n18.Fugi da fornicação. Qualquer outro pecado que o homem comete é fora do corpo, mas o impuro peca contra o seu próprio corpo.\n19.Ou não sabeis que o vosso corpo é templo do Espírito Santo, que habi­ta em vós, o qual recebes­tes de Deus e que, por isso mesmo, já não vos pertenceis?\n20.Porque fostes comprados por um grande preço. Glorificai, pois, a Deus no vosso corpo.",
  "I Coríntios 7": "\n1.Agora, a respeito das coisas que me escrevestes. Penso que seria bom ao homem não tocar mulher alguma.\n2.Todavia, conside­rando o perigo da incontinência, cada um tenha sua mulher, e cada mulher tenha seu marido.\n3.O marido cumpra o seu dever para com a sua esposa e da mesma forma também a esposa o cumpra para com o marido.\n4.A mulher não pode dispor de seu corpo: ele pertence ao seu marido. E da mesma forma o marido não pode dispor do seu corpo: ele pertence à sua esposa.\n5.Não vos recuseis um ao outro, a não ser de comum acordo, por algum tempo, para vos aplicar­des à oração; e depois retornai novamente um para o outro, para que não vos tente Satanás por vossa incontinência.\n6.Isto digo como concessão, não como ordem.\n7.Pois quereria que todos fossem como eu; mas cada um tem de Deus um dom particular: uns este, outros aquele.\n8.Aos solteiros e às viúvas, digo que lhes é bom se permanecerem assim, como eu.\n9.Mas, se não podem guardar a continência, ca­sem-se. É melhor casar do que abrasar-se.\n10.Aos casados mando  que a mulher não se separe do marido.\n11.E, se ela estiver separada, que fique sem se casar, ou que se reconcilie com seu marido. Igualmente, o marido não repudie sua mulher.\n12.Aos outros, digo eu, não o Senhor: se um irmão desposou uma mulher pagã  e esta consente em morar com ele, não a repudie.\n13.Se uma mulher desposou um marido pagão e este consente em coabitar com ela, não repudie o marido.\n14.Porque o marido que não tem a fé é santificado por sua mu­lher; assim como a mulher que não tem a fé é santificada pelo marido que recebeu a fé. Do contrário, os vossos filhos seriam impuros quando, na realidade, são santos.\n15.Mas, se o pagão quer separar-se, que se separe; em tal caso, nem o irmão nem a irmã estão ligados. Deus vos chamou a viver em paz.\n16.Aliás, como sabes tu, ó mulher, se salvarás o teu marido? Ou como sabes tu, ó marido, se salvarás a tua mulher?\n17.Quanto ao mais, que cada um viva na condição na qual o Senhor o colocou ou em que o Senhor o chamou. É o que recomendo a todas as igrejas.\n18.O que era circunciso quando foi chamado , não dissimule sua circuncisão. Quem era incircunciso não se faça circuncidar.\n19.A circuncisão de nada vale, e a incircuncisão de nada vale, o que importa é a observância dos mandamentos de Deus.\n20.Cada um permaneça na profissão em que foi chamado por Deus.\n21.Eras escravo, quando Deus te chamou? Não te preocupes disto. Mesmo que possas tornar-te livre, antes cuida de aproveitar melhor o teu chamado.\n22.Pois o escravo, que foi chamado pelo Senhor, conquistou a liberdade do Senhor. Da mesma forma, quem era livre por ocasião do chamado, fez-se escravo de Cristo.\n23.Por alto preço fostes comprados, não vos torneis escravos de homens.\n24.Irmãos, cada um permaneça diante de Deus na condição em que estava quando Deus o chamou.\n25.A respeito das pessoas virgens, não tenho mandamento do Senhor; porém, dou o meu conselho, como homem que recebeu da misericórdia do Senhor a graça de ser digno de con­fian­ça.\n26.Julgo, pois, em razão das dificuldades presentes, ser conveniente ao homem ficar assim como é.\n27.Estás casado? Não procures desligar-te. Não estás casado? Não procures mulher.\n28.Mas, se queres casar-te, não pecas; assim como a jovem que se casa não peca. Todavia, padecerão a tribulação da carne; e eu quisera poupar-vos.\n29.Mas eis o que vos digo, irmãos: o tempo é breve. O que importa é que os que têm mulher vivam como se a não tivessem;\n30.os que choram, como se não chorassem; os que se alegram, como se não se alegrassem; os que compram, como se não possuíssem;\n31.os que usam deste mundo, como se dele não usassem. Porque a figura deste mundo passa.\n32.Quisera ver-vos livres de toda preocupação. O solteiro cuida das coisas que são do Senhor, de como agradar ao Senhor.\n33.O casado preo­cupa-se com as coisas do mundo, procurando agradar à sua esposa.\n34.A mesma diferença existe com a mulher solteira ou a virgem. Aquela que não é casada cuida das coisas do Senhor, para ser santa no corpo e no espírito; mas a casada cuida das coisas do mundo, procurando agradar ao marido.\n35.Digo isto para vosso proveito, não para vos estender um laço, mas para vos ensinar o que melhor convém, o que vos poderá unir ao Senhor sem partilha.\n36.Se alguém julga que é inconveniente para a sua filha ultrapassar a idade de casar-se e que é seu dever casá-la, faça-o como quiser: não há falta alguma em fazê-la casar-se.\n37.Mas aquele que, sem nenhum constrangimento e com perfeita liberdade de escolha, tiver tomado no seu coração a decisão de guardar a sua filha virgem, procede bem.\n38.Em suma, aquele que casa a sua filha faz bem; e aquele que não a casa, faz ainda melhor.\n39.A mulher está ligada ao marido enquanto ele viver. Mas, se morrer o marido, ela fica livre e poderá casar-se com quem quiser, contanto que seja no Senhor.\n40.Contudo, na minha opinião, ela será mais feliz se permanecer como está. E creio que também eu tenho o Espírito de Deus.",
  "I Coríntios 8": "\n1.Quanto às carnes oferecidas aos ídolos, somos esclarecidos, possuímos todos a ciência... Porém, a ciência incha, a caridade cons­trói.\n2.Se alguém pensa que sabe alguma coisa, ainda não co­nhece nada como convém conhe­cer.\n3.Mas, se alguém ama a Deus, esse é conhecido por ele.\n4.Assim, pois, quanto ao comer das carnes imoladas aos ídolos, sabemos que não existem realmente ídolos no mundo e que não há outro Deus, senão um só.\n5.Pretende-se, é verdade, que existam outros deu­ses, quer no céu quer na terra .\n6.Mas, para nós, há um só Deus, o Pai, do qual procedem todas as coisas e para o qual existimos, e um só Senhor, Jesus Cristo, por quem todas as coisas existem e nós também.\n7.Todavia, nem todos têm esse conhecimento. Alguns, habituados ao modo antigo de considerar o ídolo, comem a carne como sacrificada ao ídolo; e sua consciência, por ser débil, se mancha.\n8.Não é, entretanto, a comida que nos torna agradáveis a Deus: comendo, não ganhamos nada; e não comendo, nada perdemos.\n9.Atenção, porém: que essa vossa liberdade não venha a ser ocasião de queda aos fracos.\n10.Se alguém te vir, a ti que és instruído, sentado à mesa no templo dos ídolos, não se sentirá, por fraqueza de consciên­cia, também autorizado a comer do sacrifício aos ídolos?\n11.E assim por tua ciência vai se perder quem é fraco, um irmão, pelo qual Cristo morreu!\n12.Assim, pecando vós contra os irmãos e fe­rindo sua débil consciência, pecais contra Cristo.\n13.Pelo que, se a comida serve de ocasião de queda a meu irmão, jamais comerei carne, a fim de que eu não me torne ocasião de queda para o meu irmão.",
  "proverbios 13": "\n1.Um filho sábio ama a disciplina, mas o incorrigível não aceita repreensões.\n2.O homem de bem goza do fruto de sua boca, mas o desejo dos pérfidos é a violência.\n3.Quem vigia sua boca guarda sua vida; quem muito abre seus lábios se perde.\n4.O preguiçoso cobiça, mas nada obtém. É o desejo dos homens diligentes que é satisfeito.\n5.O justo detesta a mentira; o ímpio só faz coisas vergonhosas e ignominiosas.\n6.A justiça protege o que caminha na integridade, mas a maldade arruína o pecador.\n7.Há quem parece rico, não tendo nada, há quem se faz de pobre e possui copiosas riquezas.\n8.A riqueza de um homem é o resgate de sua vida, mas o pobre está livre de ameaças.\n9.A luz do justo ilumina, enquanto a lâmpada dos maus se extingue.\n10.O orgulho só causa disputas; a sabedoria se acha com os que procuram aconselhar-se.\n11.Os bens que muito depressa se ajuntam se desvanecem; os acumulados pouco a pouco aumentam.\n12.Esperança retardada faz adoecer o coração; o desejo realizado, porém, é uma árvore de vida.\n13.Quem menospreza a palavra se perderá; quem respeita o preceito será recompensado.\n14.O ensinamento do sábio é uma fonte de vida para libertar-se dos laços da morte.\n15.Bom entendimento procura favor; o caminho dos pérfidos, porém, é escabroso.\n16.Todo homem prudente age com discernimento, mas o insensato põe em evidência sua loucura.\n17.Um mau mensageiro provoca a desgraça; o enviado fiel, porém, traz a saúde.\n18.Miséria e vergonha a quem recusa a disciplina; honra ao que aceita a reprimenda.\n19.O desejo cumprido deleita a alma. Os insensatos detestam os que fogem do mal.\n20.Quem visita os sábios torna-se sábio; quem se faz amigo dos insensatos perde-se.\n21.A desgraça persegue os pecadores; a felicidade é a recompensa dos justos.\n22.O homem de bem deixa sua herança para os filhos de seus filhos; ao justo foi reservada a fortuna do pecador.\n23.É abundante em alimento um campo preparado pelo pobre, mas há quem pereça por falta de justiça.\n24.Quem poupa a vara odeia seu filho; quem o ama, castiga-o na hora precisa.\n25.O justo come até se saciar, mas o ventre dos pérfidos conhece a penúria.",
  "Extras": "textoextra"
}