{
  "São Mateus 27": "\n1.Chegando a manhã, todos os príncipes dos sacerdotes e os anciãos do povo reuniram-se em conselho para entregar Jesus à morte.\n2.Ligaram-no e o levaram ao governador Pilatos.\n3.Judas, o traidor, vendo-o então condenado, toma­do de remorsos, foi devolver aos príncipes dos sacerdotes e aos anciãos as trinta moedas de prata,\n4.dizendo-lhes: “Pequei, entregando o sangue de um justo”. Responderam-lhe: “Que nos importa? Isto é lá contigo!”.\n5.Ele jogou então no templo as moe­das de prata, saiu e foi enforcar-se.\n6.Os príncipes dos sacerdotes tomaram o dinheiro e disseram: “Não é permitido lançá-lo no tesouro sagrado, porque se trata de preço de sangue”.\n7.Depois de haverem deliberado, compraram com aquela soma o campo do Oleiro, para que ali se fizesse um cemitério de estrangeiros.\n8.Essa é a razão por que aquele terreno é chamado, ainda hoje, “Campo de Sangue”.\n9.Assim se cumpriu a profecia do profeta Jere­mias: Eles receberam trinta moedas de prata, preço daquele cujo valor foi estimado pelos filhos de Israel;\n10.e deram-no pelo campo do Oleiro, como o Senhor me havia prescrito.\n11.Jesus compareceu diante do governador, que o interrogou: “És o rei dos judeus?”. “Sim” –, respondeu-lhe Jesus.\n12.Ele, porém, nada respondia às acusações dos príncipes dos sacerdotes e dos anciãos.\n13.Perguntou-lhe Pilatos: “Não ouves todos os testemunhos que levantam contra ti?”.\n14.Mas, para grande admiração do governador, não quis responder a nenhuma acusação.\n15.Era costume que o governador soltasse um preso a pedido do povo em cada festa de Páscoa.\n16.Ora, havia naquela ocasião um prisio­neiro famoso, chamado Barra­bás.\n17.Pilatos dirigiu-se ao povo reunido: “Qual quereis que eu vos solte: Barrabás ou Jesus, que se chama Cristo?”.\n18.\n19.Enquanto estava sentado no tribunal, sua mulher lhe mandou dizer: “Nada faças a esse justo. Fui hoje atormentada por um sonho que lhe diz respeito”.\n20.Mas os príncipes dos sacerdotes e os anciãos persuadiram o povo que pedisse a libertação de Barrabás e fizesse morrer Jesus.\n21.O governador tomou então a palavra: “Qual dos dois quereis que eu vos solte?”. Res­ponderam: “Barrabás!”.\n22.Pilatos perguntou: “Que farei então de Jesus, que é chamado o Cristo?”. Todos responderam: “Seja crucificado!”.\n23.O governador tornou a perguntar: “Mas que mal fez ele?”. E gritavam ainda mais forte: “Seja crucificado!”.\n24.Pilatos viu que nada adiantava, mas que, ao contrário, o tumulto crescia. Fez com que lhe trouxessem água, lavou as mãos diante do povo e disse: “Sou inocente do sangue deste homem. Isto é lá convosco!”.\n25.E todo o povo respondeu: “Caia sobre nós o seu sangue e sobre nossos filhos!”.\n26.Libertou então Barrabás, mandou açoitar Jesus e lho entregou para ser crucificado.\n27.Os soldados do governador conduziram Jesus para o pretório e rodearam-no com todo o pelotão.\n28.Arrancaram-lhe as vestes e colocaram-lhe um manto escarlate.\n29.Depois, trançaram uma coroa de espinhos, meteram-lha na cabeça e puseram-lhe na mão uma vara. Dobrando os joelhos diante dele, diziam com escárnio: “Salve, rei dos judeus!”.\n30.Cuspiam-lhe no rosto e, tomando da vara, davam-lhe golpes na cabeça.\n31.Depois de escarnecerem dele, tiraram-lhe o manto e entregaram-lhe as vestes. Em seguida, levaram-no para o crucificar.\n32.Saindo, encontraram um ho­mem de Cirene, chamado Simão, a quem obrigaram a levar a cruz de Jesus.\n33.Chegaram ao lugar chamado Gólgota, isto é, lugar do crânio.\n34.Deram-lhe de beber vinho misturado com fel. Ele provou, mas se recusou a beber.\n35.Depois de o haverem crucificado, dividiram suas vestes entre si, tirando à sorte. Cumpriu-se assim a profecia do profeta: Repartiram entre si minhas vestes e sobre meu manto lançaram à sorte .\n36.Sentaram-se e montaram guarda.\n37.Por cima de sua cabeça penduraram um escrito trazendo o motivo de sua crucificação: “Este é Jesus, o rei dos judeus”.\n38.Ao mesmo tempo foram crucificados com ele dois ladrões, um à sua direita e outro à sua esquerda.\n39.Os que passavam o injuriavam, sacudiam a cabeça e diziam:\n40.“Tu, que destróis o templo e o reconstróis em três dias, salva-te a ti mesmo! Se és o Filho de Deus, desce da cruz!”.\n41.Os príncipes dos sacerdotes, os escribas e os anciãos também zombavam dele:\n42.“Ele salvou a outros e não pode salvar-se a si mesmo! Se é rei de Israel, desça agora da cruz e nós creremos nele!\n43.Confiou em Deus, Deus o livre agora, se o ama, porque ele disse: Eu sou o Filho de Deus!”.\n44.E os ladrões, crucificados com ele, também o ultrajavam.\n45.Desde a hora sexta até a nona, cobriu-se toda a terra de trevas.\n46.Próximo da hora nona, Jesus exclamou em voz forte: “Eli, Eli, lammá sabactáni?” – o que quer dizer: “Meu Deus, meu Deus, por que me abandonaste?”.\n47.A essas palavras, alguns dos que lá estavam diziam: “Ele chama por Elias”.\n48.Imedia­tamente, um deles tomou uma esponja, embebeu-a em vinagre e apresentou-lha na ponta de uma vara para que bebesse.\n49.Os outros diziam: “Deixa! Vejamos se Elias virá socorrê-lo”.\n50.Jesus de novo lançou um grande brado, e entregou a alma.\n51.E eis que o véu do templo se rasgou em duas partes de alto a baixo, a terra tremeu, fenderam-se as rochas.\n52.Os sepulcros se abriram e os corpos de muitos justos ressuscitaram.\n53.Saindo de suas sepulturas, entraram na cidade santa depois da ressurreição de Jesus e apareceram a muitas pessoas.\n54.O centurião e seus homens que montavam guarda a Jesus, dian­te do estremecimento da terra e de tudo o que se passava, disseram entre si, possuídos de grande temor: “Verdadeiramente, este homem era Filho de Deus!”.\n55.Havia ali também algumas mulheres que de longe olha­vam; tinham seguido Jesus desde a Galileia para o servir.\n56.Entre elas se achavam Maria Madalena e Maria, mãe de Tiago e de José, e a mãe dos filhos de Zebedeu.\n57.À tardinha, um homem rico de Arimateia, chamado José, que era também discípulo de Jesus,\n58.foi procurar Pilatos e pediu-lhe o corpo de Jesus. Pilatos cedeu-o.\n59.José tomou o corpo, envolveu-o num lençol branco\n60.e o depositou num sepulcro novo, que tinha mandado talhar para si na rocha. Depois rolou uma grande pedra à entrada do sepulcro e foi-se embora.\n61.Maria Madalena e a outra Maria ficaram lá, sentadas defronte do túmulo.\n62.No dia seguinte, isto é, o dia seguinte ao da Preparação, os prínci­pes dos sacerdotes e os fariseus dirigiram-se todos juntos à casa de Pilatos.\n63.E disseram-lhe: “Senhor, nós nos lembramos de que aquele impostor disse, enquanto vivia: Depois de três dias ressuscitarei.\n64.Ordena, pois, que seu sepulcro seja guardado até o terceiro dia. Os seus discípulos poderiam vir roubar o corpo e dizer ao povo: Ressuscitou dos mortos. E esta última impostura seria pior que a primeira”.\n65.Respondeu Pilatos: “Tendes uma guarda. Ide e guardai-o como o entendeis”.\n66.Foram, pois, e asseguraram o sepulcro, selando a pedra e colocando guardas.",
  "São Mateus 28": "\n1.Depois do sábado, quando amanhecia o primeiro dia da semana, Maria Madalena e a ou­tra Maria foram ver o túmulo.\n2.E eis que houve um violento tremor de terra: um anjo do Senhor desceu do céu, rolou a pedra e sentou-se sobre ela.\n3.Resplandecia como relâmpago e suas vestes eram brancas como a neve.\n4.Vendo isso, os guardas pensaram que morre­riam de pavor.\n5.Mas o anjo disse às mulheres: “Não temais! Sei que procurais Jesus, que foi crucificado.\n6.Não está aqui: ressuscitou como disse. Vinde e vede o lugar em que ele repousou.\n7.Ide depressa e dizei aos discípulos que ele ressuscitou dos mortos. Ele vos precede na Galileia. Lá o haveis de rever, eu vo-lo disse”.\n8.Elas se afastaram prontamente do túmulo com certo receio, mas ao mesmo tempo com alegria, e correram a dar a Boa-Nova aos discípulos.\n9.Nesse momento, Jesus apresentou-se diante delas e disse-lhes: “Salve!”. Aproximaram-se elas e, prostradas diante dele, beijaram-lhe os pés.\n10.Disse-lhes Jesus: “Não temais! Ide dizer aos meus irmãos que se dirijam à Galileia, pois é lá que eles me verão”.\n11.Enquanto elas voltavam, alguns homens da guarda já estavam na cidade para anunciar o acontecimento aos príncipes dos sacerdotes.\n12.Reuniram-se estes em conselho com os anciãos. Deram aos soldados uma importante soma de dinheiro, ordenando-lhes:\n13.“Vós direis que seus discípulos vieram retirá-lo à noite, enquanto dormíeis.\n14.Se o governador vier a sabê-lo, nós o acalmaremos e vos tiraremos de dificuldades”.\n15.Os soldados receberam o dinheiro e seguiram suas instruções. E essa versão é ainda hoje espalhada entre os judeus.\n16.Os onze discípulos foram para a Galileia, para a montanha que Jesus lhes tinha designado.\n17.Quando o viram, adoraram-no; entretanto, alguns hesitavam ain­da.\n18.Mas Jesus, aproximando-se, lhes disse: “Toda autoridade me foi dada no céu e na terra.\n19.Ide, pois, e ensinai a todas as nações; batizai-as em nome do Pai, do Filho e do Espírito Santo.\n20.Ensinai-as a observar tudo o que vos prescrevi. Eis que estou convosco todos os dias, até o fim do mundo”.",
  "proverbios 13": "\n1.Ao mestre de canto. De Davi. Diz o insensato em seu coração: “Não há Deus”. Corromperam-se os homens, sua coduta é abominável, não há um só que faça o bem.\n2.O Senhor, do alto do céu, observa os filhos dos homens, para ver se, acaso, existe alguém sensato que busque a Deus.\n3.Mas todos eles se extraviaram e se perverteram; não há mais ninguém que faça o bem, nem um, nem mesmo um só.\n4.Não se emendarão esses obreiros do mal, que devoram meu povo como quem come pão? Eles que não invocam o Senhor?\n5.Mas irão tremer de pavor, porque Deus está com a raça dos justos;\n6.pretendeis frustrar os planos do humilde, mas o Senhor é seu refúgio.\n7.Ah, que venha de Sião a salvação de Israel! Quando o Senhor tiver mudado a sorte de seu povo, Jacó exultará e Israel se alegrará.",
  "Extras": "textoextra"
}