{
  "Gênesis 41": "\n1.Dois anos depois, o faraó teve um sonho: encontrava-se ele per­to do Nilo,\n2.de onde saíram sete vacas belas e gordas, que se puseram a pastar no capin­zal.\n3.Mas, eis que saíram em seguida do mesmo Nilo sete outras vacas, feias e magras, que vieram e se puseram ao lado das outras na margem do rio.\n4.As vacas feias e magras devoraram as sete vacas belas e gordas. E o faraó despertou.\n5.Ador­­meceu de novo e teve outro sonho: sete es­pigas grossas e belas saíam de uma mes­ma haste.\n6.Mas eis que em seguida germinaram sete outras espigas, magras e ressequidas pelo vento do oriente.\n7.E as espigas magras devoraram as sete espigas grossas e cheias. E o faraó despertou: era um sonho.\n8.Chegada a manhã, o faraó, com o espírito preocupado, mandou chamar todos os mágicos e sábios do Egito. Contou-lhes seus sonhos, mas nenhum deles soube explicá-los.\n9.Então o copeiro-mor disse-lhe: “Vou confessar a minha falta.\n10.Um dia, tendo-se o faraó irado contra os seus servos, mandou-me encarcerar na casa do chefe da guarda, com o padeiro-mor.\n11.Eis que uma noite tivemos nós dois um sonho, cada um o seu.\n12.Ora, estava lá conosco um jovem hebreu, escravo do chefe da guarda. Contamos-lhe nossos so­nhos, e ele no-los interpretou, a cada um o seu.\n13.E os acontecimentos confirmaram sua interpretação: eu fui restabelecido no meu cargo, e o outro foi pendurado”.\n14.O faraó mandou chamar José, o qual foi, imediatamente, tirado do cárcere. Ele barbeou-se, trocou de roupas e apresentou-se diante do faraó.\n15.Este disse-lhe: “Tive um sonho que ninguém pôde interpretar. Mas ouvi dizer de ti, que basta contar-te um sonho para que tu o expliques”.\n16.“Não sou eu – respondeu José – mas é Deus quem dará ao faraó uma explicação favorável.”\n17.O faraó disse então a José: “Em meu sonho, eu estava à margem do Nilo,\n18.e eis que do Nilo saíram sete vacas gordas e belas, que se puseram a pastar no capinzal.\n19.E saíram em seguida sete outras vacas magras, feias e disformes, como jamais vi em todo o Egito.\n20.As vacas magras e feias devoraram as sete primeiras, as gordas,\n21.que entraram em seu ventre como se nada fossem, pois ficaram tão macilentas e feias como antes. Nessa altura, despertei.\n22.E tive outro sonho: vi elevar-se de uma mesma haste sete espigas cheias e belas.\n23.Mas eis que sete outras espigas medíocres, finas e queimadas pelo vento do oriente, germinaram em seguida;\n24.e as espigas magras engoliram as sete belas espigas. Em vão contei tudo isso aos mágicos; nenhum deles pôde dar-me a explicação”.\n25.José disse ao faraó: “O (duplo) sonho do faraó reduz-se a um só. Deus revelou ao faraó o que ele vai fazer.\n26.As sete belas vacas são sete anos, e as sete belas espigas, igualmente, sete anos; o sonho é um só.\n27.As sete vacas magras e feias que saíram em seguida são também sete anos; e as sete espigas vazias e queimadas pelo vento do oriente serão sete anos de miséria.\n28.É como eu disse ao faraó: Deus lhe revela o que vai fazer.\n29.Haverá sete anos de grande abundância para todo o Egito.\n30.Virão em seguida sete anos de miséria que farão esquecer toda a abundância no Egito. A fome devastará o país.\n31.E a abundância do país não será mais notada, por causa da fome que se seguirá, porque será violenta.\n32.Se o sonho se repetiu duas vezes ao faraó, é que a coisa está bem decretada da parte de Deus, que vai apressar-se em executá-la.\n33.Agora, pois, escolha o rei um homem sábio e prudente para pô-lo à testa do país.\n34.Nomeie também o faraó administradores no país, que recolham a quinta parte das colheitas do Egito, durante os sete anos de abundância.\n35.Eles ajuntarão todos os produtos destes bons anos que vêm, e armazenarão o trigo nas cidades, à disposição do faraó como provisões a conservar.\n36.Esses mantimentos formarão para o país uma reserva em previsão dos sete anos de fome que assolarão o Egito. Dessa forma, o país não será arruinado pela fome”.\n37.Essas palavras agradaram o faraó e toda a sua gente.\n38.“Poderíamos – disse-lhes ele – encontrar um homem que tenha, tanto como este, o espírito de Deus?”\n39.E disse em seguida a José: “Pois que Deus te revelou tudo isso, não haverá ninguém tão prudente e tão sábio como tu.\n40.Tu mesmo serás posto à frente de toda a minha casa, e todo o meu povo obedecerá à tua palavra: só o trono me fará maior do que tu”.\n41.“Vês – disse-lhe ainda – eis que te ponho à testa de todo o Egito.”\n42.E o faraó, tirando o anel de sua mão, pôs na mão de José; e o fez revestir-se de vestes de linho fino e meteu-lhe ao pescoço um colar de ouro.\n43.E, fazendo-o montar no segundo dos seus carros, mandou que se clamasse diante dele: “Ajoelhai-vos!”. É assim que ele foi posto à frente de todo o Egito,\n44.e o faraó disse-lhe: “Sou eu o faraó: sem tua permissão não se moverá a mão nem o pé em toda a terra do Egito”.\n45.O faraó chamou a José Safenat Fanec, e deu-lhe por mulher Asenet, filha de Putifar, sacerdote de On.\n46.José tinha trinta anos quando se apresentou diante do faraó, rei do Egito. Ele retirou-se da casa do faraó e percorreu todo o país.\n47.A terra produziu abundantemente durante os sete anos de fertilidade.\n48.José ajuntou todo o produto destes sete anos no Egito e os pôs em reserva nas cidades, e os mantimentos dos campos que estavam ao redor de cada cidade, guardou-os na mesma cidade.\n49.José ajuntou trigo como a areia do mar, em tal quantidade que se não podia contar, pois que ela excedia a toda a medida.\n50.Antes que viesse o ano de fome, nasceram a José dois filhos, que lhe deu Asenet, filha de Putifar, sacerdote de On.\n51.José chamou ao primeiro Manassés, “porque, dizia ele, Deus fez-me esquecer de todo o meu trabalho e de toda a minha família”.*\n52.Chamou ao segundo Efraim, “porque – disse ele – Deus tornou-me fecundo na terra de minha aflição”.\n53.Tendo acabado os sete anos de abundância que houve no Egito,\n54.os sete anos de miséria começaram, assim como o tinha predito José. A fome assolou todos os países, mas havia pão em toda a terra do Egito.\n55.Em seguida, houve fome também no Egito, e o povo clamou ao faraó pedindo pão. Este disse a todos os egípcios: “Ide a José, e fazei o que ele vos disser”.\n56.Como a fome assolasse toda a terra, José abriu todos os celeiros e vendeu víveres aos egípcios. Mas a penúria cresceu no Egito.\n57.E de toda a terra vinha-se ao Egito comprar trigo a José, porque a fome era violenta em toda a terra.",
  "Gênesis 42": "\n1.Jacó, sabendo que havia trigo no Egito, disse aos seus filhos: “Por que estais olhan­do uns para os outros?\n2.Eu soube que há trigo no Egito. Descei lá e comprai-o para nós; podere­mos assim viver e escaparemos à morte”.\n3.E os dez irmãos de José desceram ao Egito para comprar trigo.\n4.Jacó não deixou partir com seus irmãos Benjamim, irmão de José, “com medo – pensava ele – de que lhe acontecesse alguma desgraça”.\n5.Os filhos de Israel chegaram, pois, no meio de uma multidão de outros para comprar víveres, porque a fome reinava na terra de Canaã.\n6.José era o governador de toda a região, e era ele quem vendia o trigo a todo o mundo. Desde sua chegada, os irmãos de José prostraram-se diante dele com o rosto por terra.\n7.José reconheceu-os imedia­tamente, mas, comportando-se com eles como um estrangeiro, disse-lhes com rudeza: “Donde vindes?”. “Da terra de Canaã – responderam eles – para comprar víveres.”\n8.José reconheceu os seus irmãos, mas eles não o reconheceram.\n9.E lembrava-se dos sonhos que tivera outrora a respeito deles; disse-lhes: “Vós sois espiões: viestes explorar os pontos fracos do país”.\n10.“Não, meu senhor – responderam – teus servos vieram comprar víveres.\n11.Somos todos filhos do mesmo pai, somos gente honesta; teus servos não são espiões.”\n12.“Não é verdade –, disse-lhes ele – viestes explorar os pontos fracos do país.”\n13.Eles responderam: “Somos doze irmãos, filhos do mesmo pai, na terra de Canaã. O mais novo está agora em casa de nosso pai, o outro já não existe”.\n14.José disse-lhes: “É bem como eu disse: sois espiões.\n15.Sereis, aliás, postos à prova: pela vida do faraó, não saireis daqui antes que tenha vindo vosso irmão mais novo.\n16.Mandai um de vós buscá-lo; enquanto isso, ficareis prisioneiros. Vossas palavras serão assim provadas, e veremos se disses­tes a verdade. Do contrário, pela vida do faraó, sois espiões!”.\n17.E mandou metê-los na prisão durante três dias.\n18.No terceiro dia, José disse-lhes: “Fazei isto, e vivereis, porque sou cheio do temor a Deus.\n19.Se sois gente de bem, que um dentre vós fique detido em prisão; e os outros partam levando o trigo para alimentar vossas famílias.\n20.Trazei-me então vosso irmão mais novo, para que eu possa verificar a verdade de vossas palavras, e não morrereis”. Foi o que fizeram.\n21.Disseram uns aos outros: “Em verdade, somos culpados pelo crime cometido contra o nosso irmão, porque víamos a angústia de sua alma quando ele nos suplicava, e não o escutamos! Eis por que veio sobre nós esta desgraça!”.\n22.“Não vos tinha eu dito, disse-lhes Rúben, para não pecardes contra o menino? Não quisestes ouvir-me, e eis agora que nos é reclamado o seu sangue!”\n23.Ora, não sabiam que José os compreendia, porque lhes tinha falado por meio de um intér­prete.\n24.E José afastou-se deles para chorar. Voltou em seguida e falou-lhes; e escolheu Simeão, ao qual mandou prender na presença deles.\n25.José ordenou depois que se enchessem de trigo os seus sacos, e que se pusesse o dinheiro de cada um em seu saco de viagem, e também que se lhes dessem provisões para o caminho: assim foi feito.\n26.Eles carregaram o trigo sobre os seus jumentos e partiram.\n27.Na estalagem, abrindo um deles o seu saco para dar de comer ao seu jumento, viu que o seu dinheiro estava na boca do saco.\n28.",
  "Salmo 76": "\n1.Ao mestre de canto, segundo Iditun. Salmo de Asaf.\n2.Minha voz se eleva para Deus e clamo. Elevo minha voz a Deus para que ele me atenda;\n3.No dia de angústia procuro o Senhor. De noite minhas mãos se levantam para ele sem descanso; e, contudo, minha alma recusa toda consolação.\n4.Faz-me gemer a lembrança de Deus; na minha meditação, sinto o espírito desfalecer.\n5.Vós me conservais os olhos abertos, estou perturbado, falta-me a palavra.\n6.Penso nos dias passados,\n7.lembro-me dos anos idos. De noite reflito no fundo do coração e, meditando, indaga meu espírito:\n8.“Porventura Deus nos rejeitará para sempre? Não mais há de nos ser propício?\n9.Estancou-se sua misericórdia para o bom? Estará sua promessa desfeita para sempre?\n10.Deus se terá esquecido de ter piedade? Ou sua cólera anulou sua clemência?”.\n11.E concluo, então: “O que me faz sofrer é que a destra do Altíssimo não é mais a mesma...”.\n12.Das ações do Senhor eu me recordo, lembro-me de suas maravilhas de outrora.\n13.Reflito em todas vossas obras, e em vossos prodígios eu medito.\n14.Ó Deus, santo é o vosso proceder. Que deus há tão grande quanto o nosso Deus?\n15.Vós sois o Deus dos prodígios, vosso poder manifestastes entre os povos.\n16.Com o poder de vosso braço resgatastes vosso povo, os filhos de Jacó e de José.\n17.As águas vos viram, Senhor, as águas vos viram; elas tremeram e as vagas se puseram em movimento.\n18.Em torrentes de água as nuvens se tornaram, elas fizeram ouvir a sua voz, de todos os lados fuzilaram vossas flechas.\n19.Na procela ressoaram os vossos trovões, os relâmpagos iluminaram o globo; abalou-se com o choque e tremeu a terra toda.\n20.Vós vos abristes um caminho pelo mar, uma senda no meio das muitas águas, permanecendo invisíveis vossos passos.\n21.Como um rebanho conduzistes vosso povo, pelas mãos de Moisés e de Aarão.",
  "Extras": "textoextra"
}