{
  "Juízes 8": "\n1.Os homens de Efraim disseram a Gedeão: “Por que nos trataste assim, não nos chamando a pelejar contigo contra Madiã?”. E houve entre eles uma violenta discussão.\n2.Gedeão respondeu-lhes: “Que fiz eu, ao lado do que vós fizes­tes? Porventura não valem mais os cachos de Efraim que as vindimas de Abiezer?\n3.Foi nas vossas mãos que o Senhor entregou os príncipes de Madiã, Oreb e Zeb. Que pude eu, pois, fazer em comparação ao que vós fizestes?”. E, com essas palavras, aquietaram-se.\n4.Gedeão chegou ao Jordão e passou-o com seus trezentos homens, continuan­do a perseguir o inimigo, apesar de sua fadiga.\n5.Chegando a Sucot, disse aos seus moradores: “Dai, peço-vos, pão aos homens que me acompanham, porque estão muito cansados; estou perseguindo Zebá e Sálmana, reis de Madiã”.\n6.Os chefes de Sucot responderam-lhe: “Tens já talvez em teu poder o punho de Zebá e de Sálmana para que possamos dar pão à tua tropa?”.\n7.“Pois bem – replicou Ge­deão – quando o Senhor me houver entregue nas mãos Zebá e Sálmana, eu vos rasgarei a pele com espinhos e abrolhos do deserto!”\n8.Dali subiu a Fanuel, onde fez o mesmo pedido, mas obteve a mesma resposta que em Sucot.\n9.Gedeão disse-lhes: “Quando eu voltar vitorioso, destruirei esta torre”.\n10.Zebá e Sálmana estavam então em Carcar com o seu forte exército, cerca de quinze mil homens, que eram o restante de todo o exército dos filhos do oriente, pois haviam já perecido cento e vinte mil combatentes que manejavam a espada.\n11.Gedeão subiu pelo caminho dos nômades, ao oriente de Nob e de Jegbaa, e feriu o acam­pamento dos inimigos que se julgavam perfeitamente seguros.\n12.Zebá e Sálmana, reis de Madiã, fugiram, mas foram perseguidos e presos por Gedeão, depois de ter derrotado toda a sua guarnição.\n13.Gedeão, filho de Joás, voltou da batalha pela subida de Hares.\n14.Deteve um jovem entre os habitantes de Sucot e fez-lhe perguntas. Este escreveu-lhe uma lista com setenta e sete nomes dos chefes de Sucot e dos anciãos.\n15.Gedeão veio ter com os habitantes de Sucot e disse-lhes: “Eis aqui Zebá e Sálmana a respeito dos quais me insultastes, dizendo: ‘Tens já talvez em teu poder o punho de Zebá e de Sálmana, para que possamos dar pão aos teus homens fatigados?’.”\n16.Tomou então os anciãos da cidade e açoitou-os com espinhos e abrolhos do deserto.\n17.Destruiu também a torre de Fanuel e matou os habitantes da cidade.\n18.E disse a Zebá e a Sálmana: “Co­mo eram aqueles homens que matastes no Tabor?”. “Eram – responderam-lhe – semelhantes a ti; cada um deles parecia um filho de rei.”\n19.“Eram meus irmãos, filhos de minha mãe! Juro pelo Senhor, se os tivésseis deixado com vida, eu não vos mataria.”\n20.E disse a Jeter, seu filho primogênito: “Levanta-te e mata-os!”. Mas o jovem não ousou tirar a espada, porque, sendo ainda muito novo, tinha medo.\n21.“Vem tu mesmo – disseram-lhe Zebá e Sálmana – e mata-nos; porque o homem se mede pela sua força.” Gedeão matou Zebá e Sálmana, e tomou os colares que os camelos traziam ao pescoço.\n22.Os israelitas disseram a Gedeão: “Sê o nosso rei, tu, teu filho e teu neto, porque tu nos livraste das mãos dos madianitas”.\n23.“Não – respondeu ele – não reinarei sobre vós, nem meu filho tam­pouco; é o Senhor quem será o vosso rei”.\n24.E ajuntou: “Tenho um pedido a vos fazer: que cada um de vós me dê as argolas de vosso despojo”. Os inimigos, que eram os ismae­litas, usavam argolas de ouro.\n25.Eles responderam: “Daremos com prazer!”. E, estendendo no chão um manto, lançaram nele as argolas de sua presa.\n26.O peso das argolas de ouro que ele tinha pedido era de mil e setecentos siclos de ouro, sem contar os colares, brincos e ornamentos de púrpura que costumavam usar os reis de Madiã, afora ainda os colares que traziam seus camelos no pescoço.\n27.Gedeão fez de tudo isso um efod e o expôs em sua cidade de Efra. Mas todos os israelitas se prostituíram ante esse efod que se tornou, assim, um laço para Gedeão e sua casa.\n28.Os madianitas foram humilhados diante dos israelitas e não puderam mais levantar a cabeça, de sorte que a terra pôde gozar um repouso de quarenta anos, no tempo de Gedeão.\n29.Jerobaal, filho de Joás, retirou-se e foi habitar em sua casa.\n30.Teve setenta filhos, saídos todos dele, porque tinha numerosas mulheres.\n31.Sua concu­bina, que estava em Siquém, deu-lhe também um filho, que foi chamado Abime­lec.\n32.Morreu Gedeão, filho de Joás, numa ditosa velhice e foi sepultado no túmulo de Joás, seu pai, em Efra de Abiezer.\n33.Depois de sua morte, os filhos de Israel prostituíram-se de novo com os baals, e tomaram Baal-Berit por seu deus.\n34.Não se lembraram os israelitas do Senhor, seu Deus, que os livrou das mãos de todos os inimigos que os cercavam,\n35.nem testemunharam gratidão alguma pela casa de Jerobaal-Gedeão por todos os benefícios que ele tinha feito a Israel.",
  "Juízes 9": "\n1.Abimelec, filho de Jerobaal, foi ter com os irmãos de sua mãe em Siquém, e disse-lhes, assim como a toda a família de sua mãe:\n2.“Dizei, vo-lo peço, a todos os habitantes de Siquém: O que é melhor para vós: serdes dominados por setenta homens, todos filhos de Jerobaal, ou que um só homem seja vosso rei? Lembrai-vos de que eu sou de vosso sangue e de vossa car­ne”.\n3.Os irmãos de sua mãe falaram dele aos habitantes de Siquém, referindo-lhes suas palavras e inclinaram o seu coração para Abimelec, “porque – diziam eles – é nosso irmão”.\n4.E deram-lhe setenta siclos de prata tomados do templo de Baal-Berit, com os quais assalariou homens miseráveis e aventureiros que o seguiram.\n5.Foi à casa de seu pai, em Efra, e matou sobre uma pedra os seus irmãos, filhos de Jerobaal, setenta homens; escapou somente Joatão, filho mais novo de Jerobaal, porque se tinha escondido.\n6.Juntaram-se então todos os siquemitas com todos os de Bet-Melo e vieram junto do terebinto da coluna sagrada que havia em Si­quém, onde proclamaram rei Abimelec.\n7.Sabendo disso, subiu Joatão ao cimo do monte Garizim e exclamou: “Ouvi-me, homens de Siquém, para que Deus vos ouça!\n8.As árvores resolveram um dia eleger um rei para governá-las e disseram à oliveira: reina sobre nós!\n9.Mas ela respondeu: ‘Renunciarei, porventura, ao meu óleo que constitui minha glória aos olhos de Deus e dos homens, para colocar-me acima das outras árvores?’.\n10.E as árvores disseram à figueira: ‘Vem tu e reina sobre nós!’\n11.Mas a figueira disse-lhes: ‘Poderia eu, porventura, renunciar à doçura de meu delicioso fruto, para colocar-me acima das outras árvores?’.\n12.E as árvores disseram à videira: ‘Vem tu, reina sobre nós!’.\n13.Mas a videira respondeu: Poderia eu renunciar ao meu vinho que faz a alegria de Deus e dos homens, para colocar-me acima das outras árvores?’.\n14.E todas as árvores disseram ao espinheiro: Vem tu, reina sobre nós!’.\n15.E o espinheiro respondeu: ‘Se realmente me que­reis escolher para reinar sobre vós, vinde e abrigai-vos debaixo de minha sombra; mas, se não o quereis, saia fogo do espinheiro e devore os cedros do Líbano!’.\n16.Agora, pois, se com lealdade e boa-fé escolhestes Abimelec para vosso rei, se vos portastes bem com Jerobaal e sua casa, correspondendo aos benefícios que ele vos fez –\n17.porque meu pai combateu por vós e livrou-vos dos madianitas arriscando a própria vida;\n18.vós, que agora vos levantastes contra a casa de meu pai, matastes todos os seus setenta filhos sobre uma pedra e proclamastes rei dos habitantes de Siquém a Abimelec, filho de sua escrava, sob o pretexto de que ele é vosso irmão –,\n19.se, pois, com lealdade e boa-fé procedestes bem com Jerobaal e sua casa, então que Abimelec vos faça felizes e que vós o façais feliz igualmente!\n20.Do contrário, saia fogo de Abimelec e devore os homens de Siquém com os de Bet-Melo; e saia fogo dos habitantes de Siquém e de Bet-Melo e devore Abimelec!”.\n21.Fugiu em seguida Joatão para Bera, onde habitou, longe de Abimelec, seu irmão.\n22.Reinou Abimelec sobre Israel durante três anos.\n23.E Deus suscitou um mau espírito entre ele e os habitantes de Siquém, que os fez se revoltarem.\n24.Isso aconteceu para que fosse vingado o homicídio dos setenta filhos de Jerobaal, e seu sangue caísse sobre Abimelec, seu irmão, que os havia matado, e sobre os siquemitas que tinham sido seus cúmplices.\n25.Os homens de Siquém armaram contra ele emboscadas no alto dos montes e puseram-se a despojar todos aqueles que passavam por ali; e Abimelec foi informado disso.\n26.Gaal, filho de Obed, foi com seus irmãos a Siquém e ganhou a confiança dos homens do lugar.\n27.Saíram pelos campos, vindimaram as vinhas, pisaram as uvas, celebraram a festa. Foram ao templo do seu deus e ali fizeram um festim, amaldiçoando Abimelec.\n28.Gaal, filho de Obed, disse: “Quem é Abi­melec e o que é Siquém, para que lhe este­jamos sujeitos? Não é ele filho de Jero­baal e não é Zebul o seu lugar-tenente? Servi a família de Emor, o pai de Siquém? Por que razão serviremos Abimelec?\n29.Oxalá tivesse eu poder sobre esse povo! Eu arrasaria Abimelec e lhe diria: aumenta o teu exército e vem!”.\n30.Zebul, governador da cidade, sabendo o que dissera Gaal, filho de Obed, encolerizou-se,\n31.e mandou secretamente dizer a Abimelec: “Gaal, filho de Obed, veio a Siquém com seus irmãos e anda sublevando a cidade contra ti.\n32.Levanta-te de noite tu e tua tropa e põe-te de emboscada no campo.\n33.Amanhã cedo, ao nascer do sol, lança-te sobre a cidade; quando Gaal e sua tropa saírem contra ti, tu farás o que as circunstâncias te permitirem”.\n34.Abime­lec, pois, partiu durante a noite com toda a sua gente e pôs emboscadas em quatro grupos junto de Siquém.\n35.Entretanto Gaal, filho de Obed, saiu e instalou-se diante das portas da cidade. Então, Abimelec com todos os seus deixou a emboscada.\n36.Vendo aquela tropa, Gaal disse a Zebul: “Eis uma multidão que desce das colinas”. “Tu vês – respondeu Zebul – as sombras das colinas como se fossem homens.”\n37.Gaal replicou: “Está descendo uma tropa do alto; e eis uma outra que vem pelo caminho do carvalho do Adivinho”.\n38.Zebul disse-lhe então: “Onde está agora a tua arrogância, tu que dizias: ‘Quem é Abimelec para que nós o sirvamos?’. Eis o povo que tu desprezavas! Vai agora e combate contra ele!”.\n39.Saiu Gaal à frente dos siquemitas e combateu contra Abimelec.\n40.Mas foi derrotado por Abimelec e fugiu. Muitos homens, que estavam mortalmente feridos, caíram antes de terem atingido o limiar da porta.\n41.Abimelec deteve-se em Aruma; Zebul, porém, lançou Gaal e seus irmãos fora de Siquém.\n42.No dia seguinte, o povo saiu ao campo. Tendo sabido disso, Abimelec\n43.tomou sua tropa, dividiu-a em três grupos e os pôs de emboscada no campo. Ao ver que o povo saía da cidade, atacou-o e derrotou-o,\n44.vindo em seguida com o seu grupo tomar posição à entrada da cidade, enquanto os dois outros grupos perseguiam os que estavam no campo e os massacravam.\n45.Abimelec combateu a cidade durante todo aquele dia e tomou-a. Matou toda a população, arrasou a cidade e semeou-a de sal.\n46.Ao ouvirem isso, todos os habitantes da torre de Siquém retiraram-se para a fortaleza do templo de El-Berit.\n47.E foi noticiado a Abimelec que todos os habitantes da torre de Siquém se tinham retirado para esse lugar.\n48.Subiu então Abimelec com sua tropa ao monte Selmon, tomou um machado e cortou um galho de árvore. Pondo-o aos ombros, disse à sua gente: “Vistes o que fiz? Apressai-vos a fazer o mesmo”.\n49.Cortou cada um deles um galho e todos seguiram Abimelec; puseram esses galhos contra a fortaleza e puseram-lhes fogo, sendo a fortaleza, com todos os seus ocupantes, devorada pelas chamas. Desse modo pereceram todos os que habitavam na torre de Siquém, cerca de mil pessoas, tanto homens como mulheres.\n50.Depois disso, Abimelec marchou contra Tebes. Assediou Tebes e a conquistou.\n51.Havia no meio da cidade uma torre forte, na qual se tinham refugiado todos os habitantes, homens e mulheres. Fechando bem a porta, subiram ao terraço da torre.\n52.Abimelec, chegando ao pé da torre, aproximou-se da porta para lhe pôr fogo.\n53.Então uma mulher, lançando de cima uma pedra de moinho, feriu-lhe a cabeça, fraturando-lhe o crânio.\n54.Chamou imediatamente seu escudeiro e disse-lhe: “Tira a tua espada e acaba de matar-me, para que se não diga que fui morto por uma mulher!”. Seu escudeiro o feriu e Abimelec morreu.\n55.Morto Abimelec, todos os israelitas voltaram para suas casas.\n56.Assim Deus fez recair sobre Abimelec o mal que tinha feito a seu pai, matando seus setenta irmãos.\n57.E do mesmo modo Deus fez recair sobre os siquemitas os seus crimes. Assim se cumpriu sobre ele a maldição de Joatão, filho de Jerobaal.",
  "Salmo 130": "\n1.Cântico das peregrinações. De Davi. Senhor, meu coração não se enche de orgulho, meu olhar não se levanta arrogante. Não procuro grandezas, nem coisas superiores a mim.\n2.Ao contrário, mantenho em calma e sossego a minha alma, tal como uma criança no seio materno, assim está minha alma em mim mesmo.\n3.Israel, põe tua esperança no Senhor, agora e para sempre.",
  "Extras": "textoextra"
}