{
  "Gênesis 49": "\n1.Jacó chamou seus filhos e lhes disse:\n2.Ajuntai-vos e ouvi, filhos de Jacó. Escutai Israel, vosso pai.\n3.Rúben, tu és o meu primogênito, minha força, primícias do meu vigor. Notável em dignidade e notável em poder.\n4.Transbordante como a água, não terás o primeiro lugar, porque subiste ao leito de teu pai, e desse modo maculaste o meu leito.\n5.Simeão e Levi são irmãos; suas espadas são instrumentos de violência.*\n6.Minha alma não participe de suas maquinações, meu coração jamais se associe às suas reuniões! Porque em sua cólera mataram homens e em seu furor enervaram touros.\n7.Maldita cólera que os levou à violência, maldito furor que os induziu à crueldade! Hei de dispersá-los em Jacó, hei de espalhá-los em Israel.\n8.Judá, teus irmãos te louvarão. Pegarás pela nuca os inimigos; os filhos de teu pai se prostrarão em tua presença.\n9.Filhote de leão, Judá: voltas trazendo a caça, meu filho. Dobra-se, deita-se como um leão; como uma leoa: quem o despertará?\n10.Não se apartará o cetro de Judá, nem o bastão de comando dentre seus pés, até que venha aquele a quem pertence por direito, e a quem devem obediência os povos.*\n11.Amarra à videira o jumentinho, à cepa o filho da jumenta. Lava com o vinho suas vestes, com o sangue das uvas o seu manto.\n12.O vinho aumenta o brilho de seus olhos, seus dentes são brancos como o leite.\n13.Zabulon habita à beira do mar, no litoral, onde aportam os navios, e seu flanco se estende até Sidônia.\n14.Issacar é um jumento forte, deitado nos currais.\n15.Vê que é bom o descanso e a terra agradável: curva os ombros sob a carga, sujeita-se ao tributo.\n16.Dã julgará seu povo, como uma das tribos de Israel.\n17.Dã será uma serpente no caminho, uma cobra na estrada, que morde a pata do cavalo e derruba o cavaleiro.\n18.Espero em vosso socorro, Senhor!\n19.Gad será saqueado por quadrilhas de assaltantes, mas também os assaltará e perseguirá.\n20.Aser tem um pão saboroso, que constitui as delícias dos reis.\n21.Neftali é uma gazela solta, que tem lindos filhotes.\n22.José é broto de uma árvore fértil, broto de uma árvore fértil junto à nascente: seus ramos crescem acima do muro.\n23.Provocam-no, atiram contra ele, atacam-no os flecheiros,\n24.mas, seu arco permanece firme, seus braços e mãos desembaraçados pelas mãos do Poderoso de Jacó, pelo nome do Pastor, que é a pedra de Israel,\n25.graças ao Deus de teu pai, que te ajuda, graças ao Todo-poderoso, que te abençoa com as bênçãos do céu altíssimo, com as bênçãos do profundo abismo, com as bênçãos dos peitos e do seio.\n26.As bênçãos de teu pai sobrepujam as bênçãos das antigas montanhas, as aspirações das colinas eternas. Que elas desçam sobre a cabeça de José, sobre a fronte do príncipe de seus irmãos!\n27.Benjamim, lobo voraz, de manhã devora a presa e à tarde reparte o despojo”.\n28.São esses todos que formam as doze tribos de Israel. Foi isso que lhes disse seu pai ao abençoá-los. A cada um deu uma bênção particular.\n29.Em seguida, fez-lhes esta recomendação: “Eis que vou ser reunido aos meus. Enterrai-me junto de meus pais na caverna da terra de Efron, o hiteu,\n30.na caverna da terra de Macpela, defronte de Mambré, na terra de Canaã, essa caverna que Abraão havia comprado a Efron, o hi­teu, ao mesmo tempo que a terra, para ter a propriedade de uma sepultura.\n31.Foi ali que enterraram Abraão e Sara, sua mu­lher; foi ali que enterraram Isaac e Rebeca, sua mulher; e foi ali que enterrei Lia”.\n32.Essa propriedade, bem como a caverna que nela se encontra, foram compradas aos filhos de Het.\n33.E, tendo Jacó dado aos seus filhos esta última recomendação, recolheu os pés em sua cama, e expirou. E foi reunido aos seus.",
  "Gênesis 50": "\n1.José lançou-se então sobre o rosto de seu pai e o beijou cho­rando.\n2.Ordenou depois aos médicos que o serviam que embalsamassem seu pai; e os médicos embalsamaram Israel.\n3.Gastaram nisso quarenta dias, que é o tempo necessário ao embalsamamento. Os egípcios choraram-no durante setenta dias.\n4.Passado o tempo do pranto, José disse à casa do faraó: “Se achei graça aos vossos olhos, dizei de minha parte ao faraó\n5.que meu pai me fez jurar-lhe: ‘Eu vou morrer – disse-me ele –; tu me enterrarás no túmulo que adquiri na terra de Canaã’. Permite-me, pois, subir e enterrar meu pai; depois voltarei”.\n6.O faraó respondeu: “Vai sepultar teu pai como ele te fez jurar”.\n7.José partiu para sepultar seu pai. Todos os servos do faraó, os anciãos de sua casa e todos os anciãos do Egito,\n8.toda a casa de José, seus irmãos e a casa de seu pai o seguiram. Deixaram na terra de Gessen somente seus filhinhos, suas ovelhas e seus bois.\n9.Carros e cavaleiros acompanhavam-no, de sorte que a caravana era muito grande.\n10.Chegando à eira de Atad, além do Jordão, fizeram uma grande e solene lamentação, e José celebrou, em honra de seu pai, um pranto de sete dias.\n11.Vendo esse pranto na eira de Atad, o povo daquela terra disse: “Grande pranto é esse dos egípcios!”. Daí o nome de Abel-Misraim dado a esse lugar, que está situado além do Jordão.*\n12.Os filhos de Jacó fizeram, pois, o que ele lhes tinha ordenado.\n13.Levaram-no para Canaã e enterraram-no na caverna da terra de Macpela, que Abraão tinha comprado, juntamente com a propriedade de Efron, o hiteu, defronte de Mambré, para ter a propriedade de uma sepultura.\n14.Depois do enterro, José voltou para o Egito com seus irmãos e todos os que o tinham acompanhado nos funerais de seu pai.\n15.Os irmãos de José, vendo que seu pai morrera, disseram entre si: “Será que José nos tomará em aversão e irá vingar-se de todo o mal que lhe fizemos?”.\n16.Mandaram, pois, dizer-lhe: “Antes de morrer, teu pai recomendou-nos\n17.que te pedíssemos perdão do crime que teus irmãos cometeram, de seu pecado, de todo o mal que te fizeram. Perdoa, pois, agora esse crime àqueles que servem o Deus de teu pai”. Ouvindo isso, José chorou.\n18.Seus irmãos vieram jogar-se aos seus pés, dizendo: “Somos teus escravos!”.\n19.José disse-lhes: “Não temais: posso eu pôr-me no lugar de Deus?\n20.Vossa intenção era de fazer-me mal, mas Deus tirou daí um bem; era para fazer, como acontece hoje, com que se conservasse a vida a um grande povo.\n21.Não temais, pois: eu vos sustentarei a vós e a vossos filhos”. Essas palavras, que lhes foram direto ao coração, reconfortaram-nos.\n22.José habitou no Egito, e também a família de seu pai. Viveu cento e dez anos.\n23.Viu os descendentes de Efraim até a terceira geração. Igualmente, os filhos de Maquir, filho de Manassés, vieram à luz sobre os joelhos de José.*\n24.José disse a seus irmãos: “Vou morrer; mas Deus vos visitará seguramente e vos fará subir desta terra para a terra que jurou dar a Abraão, Isaac e a Jacó”.\n25.E José fez que os filhos de Israel jurassem: “Quando Deus vos visitar – disse ele – levareis daqui os meus ossos”.\n26.José morreu com a idade de cento e dez anos. Foi embalsamado e depositado num sarcófago no Egito.",
  "Salmo 79": "\n1.Ao mestre de canto. Conforme: “A lei é como os lírios”. Salmo de Asaf.\n2.Escutai, ó pastor de Israel, vós que levais José como um rebanho.\n3.Vós que assentais acima dos querubins mostrai vosso esplendor em presença de Efraim, Benjamim e Manassés. Despertai vosso poder, e vinde salvar-nos.\n4.Restaurai-nos, ó Senhor; mostrai-nos serena a vossa face e seremos salvos.\n5.Ó Deus dos exércitos, até quando vos irritareis contra o vosso povo em oração?\n6.Vós o nutristes com o pão das lágrimas, e o fizestes sorver um copioso pranto.\n7.Vós nos tornastes uma presa disputada dos vizinhos: os inimigos zombam de nós.\n8.Restaurai-nos, ó Deus dos exércitos; mostrai-nos serena a vossa face e seremos salvos.\n9.Uma vinha do Egito vós arrancastes; expulsastes povos para replantá-la.\n10.O solo vós lhes preparastes; ela lançou raízes nele e se espalhou na terra.\n11.As montanhas se cobriram com sua sombra, seus ramos ensombraram os cedros de Deus.\n12.Até o mar ela estendeu sua ramagem, e até o rio os seus rebentos.\n13.Por que derrubastes os seus muros, de sorte que os passantes a colham,\n14.e a devaste o javali do mato, e sirva de pasto aos animais do campo?\n15.Voltai, ó Deus dos exércitos; olhai do alto céu, vede e vinde visitar a vinha.\n16.Protegei este cepo por vós plantado, este rebento que vossa mão cuidou.\n17.Aqueles que a queimaram e cortaram pereçam em vossa presença ameaçadora.\n18.Estendei a mão sobre o homem que escolhestes, sobre o homem que haveis fortificado.\n19.E não mais de vós nos apartaremos; conservai-nos a vida e então vos louvaremos.\n20.Restaurai-nos, Senhor, ó Deus dos exércitos; mostrai-nos serena a vossa face e seremos salvos.",
  "Extras": "textoextra"
}