{
  "Ezequiel 33": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, dirige-te a teus compatriotas e dize-lhes: quando eu erguer a espada contra uma terra, e seus habitantes esco­lherem um dentre eles para ser sentinela,\n3.suposto que esse homem, vendo chegar a espada, faça soar a trombeta para dar alarme à população,\n4.todo aquele que escutar o seu som sem lhe dar atenção, e então venha a espada fazer com que ele pereça, esse homem é responsável por aquilo que lhe suceder:\n5.ouviu o soar da trombeta e todavia não tomou precaução – é ele responsável pelo que lhe advier. Mas aquele que levou em consideração o alarme, esse terá salva a sua vida.\n6.Suposto, ao contrário, que a sentinela veja vir a espada e não faça soar a trombeta, de sorte que o alarme não seja dado às gentes e que a espada venha a tirar a vida de alguém, este, é certo, perecerá devido à sua iniquidade, mas eu pedirei conta do seu sangue à sentinela.\n7.Filho do homem, eu te constituí sentinela na casa de Israel. Logo que escutares um oráculo meu, tu lhe transmitirás esse oráculo de minha parte.\n8.Se eu disser ao pecador que ele deve morrer, e tu não o avisares para pô-lo de guarda contra seu proceder nefasto, ele perecerá por causa de seu pecado, mas a ti pedirei conta do seu sangue.\n9.Todavia, se depois de receber tua advertência para mudar de proceder, nada fizer, ele perecerá devido ao seu pecado, enquanto tu salvarás a tua vida”.\n10.“Filho do homem, dize aos israelitas: não cessais de repetir: são os nossos delitos e os nossos pecados que pesam sobre nós; eis por que perecemos. Como poderemos nós subsistir?\n11.Dize-lhes isto: por minha vida – oráculo do Senhor Javé –, não me comprazo com a morte do pecador, mas antes com a sua conversão, de modo que tenha a vida. Convertei-vos! Afastai-vos do mau caminho que seguis; por que haveis de perecer, ó casa de Israel?\n12.Filho do homem, dize a teus compatriotas: no dia em que o justo vier a pecar, a sua justiça não o salvará; do mesmo modo, a malícia do pecador não há de fazê-lo sucumbir, se ele, um dia, renunciar à sua perversidade. Não, o justo, desde que haja cometido delito, não poderá viver em virtude de sua justiça.\n13.Ainda mesmo que eu lhe tenha declarado que ele viveria, se ele praticar o mal confiando em sua justiça, nem uma de suas boas ações será computada: ele morrerá por causa de suas faltas.\n14.E ainda mesmo que houvesse eu afirmado ao pecador que ele haveria de morrer, se, renunciando ao mal, ele praticar a justiça e a honestidade,\n15.se ele devolver o penhor que exigiu, se restituir o que roubou, se observar as leis que dão vida e se se abstiver de todo o mal, ele viverá e será preservado da morte.\n16.Nenhum delito que tenha ele cometido será computado. Ele viverá porque terá observado a justiça e a honestidade.\n17.Teus compatriotas dizem que o proceder do Senhor não é justo. É o deles que não o é.\n18.Se um justo abandonar sua retidão para cometer o mal, ele morrerá.\n19.Se o mau renunciar à sua malícia para praticar o bem e ser honesto, ele viverá por essa razão.\n20.E vós ousais dizer que o modo de proceder do Senhor é injusto! Será segundo os atos de cada um que vos julgarei, ó israelitas!”\n21.No décimo segundo ano, no quinto dia do décimo mês de nosso cativeiro, um fugitivo de Jerusalém veio a mim, dizendo: “A cidade está tomada!”.\n22.Ora, a mão do Senhor se achava posta sobre mim na noite precedente à chegada desse fugitivo e, pela manhã, no momento em que ele chegava, o Senhor me abriu a boca. Tendo-me sido aberta a boca, meu mutismo cessou.\n23.A palavra do Senhor foi-me dirigida nestes termos:\n24.“Filho do homem, os habitantes das ruínas de que se acha coberto o solo de Israel dizem: Abraão estava sozi­nho, quando ele se apossou desta terra; a nós, que somos numerosos, ele a deixou em partilha.\n25.Responde-lhes, pois: eis o que diz o Senhor Javé: comeis a carne com sangue, ergueis os olhos para os ídolos, derramais o sangue: e tereis a posse da terra?\n26.Vós vos fiais em vossa espada, cometeis abominações, manchais cada um de vós a mulher do próximo: e haveis de ter a posse da terra?\n27.Eis, lhes dirás, o que diz o Senhor Javé: por minha vida, aqueles que habitam as ruínas tombarão sob o gládio; aquele que vive no campo, eu o lançarei como pasto às feras, e aqueles que estão nos fortes e nas cavernas morrerão de peste.\n28.Assim farei da terra uma desolação e uma solidão, o que porá termo ao orgulho que ela concebia de sua força. As montanhas de Israel ficarão desoladas de tal modo que ninguém mais passará por elas.\n29.Então, se saberá que sou eu o Senhor, quando eu houver feito da terra uma triste solidão, por causa de todas as abominações que cometeram.\n30.Quanto a ti, filho do homem, teus compatriotas falam de ti ao longo dos muros e nas portas das casas: vinde, dizei um ao outro entre vizinhos, vinde escutar o derradeiro oráculo do Senhor.\n31.Depois, eles acorrem em multidão até ti, sentam-se diante de ti, ouvem o que dizes, mas não o põem em prática. Eles só fazem o que lhes agrada e só procuram o próprio proveito.\n32.Tu és para eles como um cantor romântico, dotado de bela voz, que toca bem o seu instrumento; escutam o que dizes, porém não o põem em prática.\n33.Entretanto, quando tudo isso se realizar – e eis que está em vésperas de acontecer –, saberão que houve um profeta no meio deles”.",
  "Ezequiel 34": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, profetiza contra os pastores de Israel; dize-lhes, a esses pastores, este oráculo: eis o que diz o Senhor Javé: ai dos pastores de Israel que só cuidam do seu próprio pasto. Não é seu rebanho que devem pastorear os pastores?\n3.Vós bebeis o leite, vestis-vos de lã, matais as reses mais gordas e sacrificais, tudo isso sem nutrir o rebanho.\n4.Vós não fortaleceis as ovelhas fracas; a doente, não a tratais; a ferida, não a curais; a transviada, não a reconduzis; a perdida, não a procurais; a todas tratais com violência e dureza.\n5.Assim, por falta de pastor, dispersaram-se minhas ovelhas, e em sua dispersão foram expostas a tornarem-se presa de todas as feras.\n6.Minhas ovelhas vagueiam em toda parte sobre a montanha e sobre as colinas, elas se acham espalhadas sobre toda a superfície da terra, sem que ninguém cuide delas ou se ponha a procurá-las.\n7.Pois bem, pastores, escutai a palavra do Senhor:\n8.por minha vida – oráculo do Senhor Javé –, já que por falta de pastor foram minhas ovelhas entregues à pilhagem, e serviram de pasto às feras, pois os meus pastores não têm o mínimo cuidado com elas, e que, em vez de pastoreá-las, só têm procurado se fartar eles próprios,\n9.por isso, escutai, pastores, o que diz o Senhor.\n10.Eis o que diz o Senhor Javé: vou castigar esses pastores, vou reclamar deles as minhas ovelhas, vou tirar deles a guarda do rebanho, de modo que não mais possam fartar a si mesmos; arrancarei minhas ovelhas da sua goela, de modo que não mais poderão devorá-las.\n11.Pois eis o que diz o Senhor Javé: vou tomar eu próprio o cuidado com minhas ovelhas, velarei sobre elas.\n12.Como o pastor se inquieta por causa de seu rebanho, quando se acha no meio de suas ovelhas tresmalhadas, assim me inquietarei por causa do meu; eu o reconduzirei de todos os lugares por onde tinha sido disperso em um dia de nuvens e de trevas.\n13.Eu as recolherei dentre os povos e as reunirei de diversos países, para reconduzi-las ao seu próprio solo e fazê-las pastar nos montes de Israel, nos vales e nos lugares habitados da região.\n14.Eu as apascentarei em boas pastagens, elas serão levadas a gordos campos sobre as montanhas de Israel; elas repousarão sobre as verdes relvas, terão sobre os montes de Israel abundantes pastagens.\n15.Sou eu que apascentarei minhas ove­lhas, sou eu que as farei repousar – oráculo do Senhor Javé.\n16.A ovelha perdida eu a procurarei; a desgarrada, eu a reconduzirei; a ferida, eu a curarei; a doente, eu a restabelecerei, e velarei sobre a que estiver gorda e vigorosa. Irei apascentá-las todas com justiça.\n17.Quanto a vós, minhas ovelhas, eis o que diz o Senhor Javé: vou julgar entre ovelha e ovelha, vou julgar os carneiros e os bodes.\n18.Não vos bastava pastorear em uma excelente pastagem, para que calqueis ainda aos pés o resto do prado? Não vos bastava beber as águas límpidas, para que calqueis ainda o resto com os pés?\n19.E minhas ovelhas devem comer o que pisastes e beber o que sujastes?\n20.Pois bem, eis o que diz o Senhor Javé: vou julgar entre ovelha gorda e magra.\n21.Porque tendes batido o flanco ou a espádua, e ferido com vossos chifres todas as ovelhas fracas, até lançá-las fora,\n22.eu irei em socorro de minhas ovelhas para poupá-las de serem atiradas à pilhagem; e julgarei entre ovelha e ovelha.\n23.Para pastoreá-las suscitarei um só pastor, meu servo Davi. Será ele quem as conduzirá à pastagem e lhes servirá de pastor.\n24.Eu, o Senhor, serei seu Deus, enquanto o meu servo Davi será um príncipe no meio delas. Sou eu, o Senhor, que o declaro.\n25.Eu concluirei com elas um tratado de paz; suprimirei as feras de sua terra, de sorte que possam habitar o deserto com segurança e dormir nos bosques.\n26.Farei deles e das imediações de minha colina uma bênção; farei cair chuva em tempo oportuno: serão chuvas de bênção.\n27.As árvores dos bosques darão seus frutos e a terra dará o seu produto. Viverão com segurança na terra. Quando eu tiver rompido as cadeias de seu jugo, e os houver livrado das mãos de seus tiranos, eles saberão que sou eu o Senhor.\n28.Não mais serão pilhados pelas nações nem devorados pelas feras; habitarão a terra com segurança, sem serem incomodados mais por ninguém.\n29.Farei crescer para eles uma vegetação luxuriante, que constituirá o seu orgulho. Não haverá mais fome devoradora na terra; não mais sofrerão os insultos das nações.\n30.Saberão que sou eu o Senhor, que sou o seu Deus, e que eles, os israelitas, são o meu povo – oráculo do Senhor Javé.\n31.E vós, minhas ovelhas, vós sois homens, o rebanho que apascento. E eu, eu sou o vosso Deus – oráculo do Senhor Javé’’.",
  "Ezequiel 35": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, volta-te para o lado da montanha de Seir, e profetiza contra ela;\n3.Dize-lhe: eis o que diz o Senhor Javé: é contra ti que venho, monte de Seir; eu vou levantar a mão contra ti. Farei de ti um deserto e uma solidão;\n4.reduzirei as tuas cidades a ruínas, a fim de que saibas que sou eu o Senhor.\n5.Já que tens nutrido ódio eterno pelos israelitas, e os entregaste a fio de espada no dia de sua aflição, e ao termo da sua iniquidade,\n6.pois bem: por minha vida – oráculo do Senhor Javé –, eu te entregarei ao sangue, e o sangue há de perseguir-te; porquanto não te horrori­zes em derramar sangue, o sangue há de perseguir-te.\n7.Farei da montanha de Seir um deserto e uma solidão, e suprimirei da terra todos os transeuntes.\n8.Cobrirei tuas montanhas de cadáveres: sobre teus outeiros, teus vales e tuas torrentes tombarão aqueles a quem corta o gládio.\n9.Eu te reduzirei a solidões eternas; tuas cidades serão despovoadas. Assim saberás tu que eu é que sou o Senhor.\n10.Já que disseste: as duas nações, os dois países serão meus, e tomarei posse deles, ainda que o Senhor aí resida,\n11.pois bem: por minha vida – oráculo do Se­nhor Javé –, eu te tratarei com a mesma furiosa cólera com que os trataste, e me farei conhecer no modo por que hei de exercer o meu julgamento contra ti.\n12.Saberás que eu, o Senhor, ouvi todas as blasfêmias que proferiste contra as montanhas de Israel quando dizias: ei-las devastadas! Elas nos são dadas como pasto.\n13.Haveis-me afrontado com uma multidão de palavras insolentes contra mim. Eu as ouvi.\n14.Eis o que diz o Senhor Javé:\n15.enquanto toda a terra estiver em alegria, farei de ti uma solidão. Porque te tens alegrado com a devastação da herança da casa de Israel, eu te tratarei do mesmo modo: serás devas­tada, montanha de Seir, assim como todo o território de Edom. Assim reco­nhecerás que sou eu o Senhor”.",
  "Ezequiel 36": "\n1.“E tu, filho do homem, profere o seguinte oráculo acerca das montanhas de Israel: montes de Israel, ouvi a palavra do Senhor.\n2.Eis o que diz o Senhor Javé: o inimigo gritou a respeito de vós. Ah! Ah! As colinas eternas nos hão de ser dadas em propriedade!\n3.Profere, pois, o seguinte oráculo: eis o que diz o Senhor Javé: já que de todos os lados tendes sido devastados e tendes vos tornado propriedade de outras nações, pois tendes sido objeto de maledicências e de calúnias dos povos,\n4.pois bem, montes de Israel, escutai o que diz o Senhor Javé às montanhas, às colinas, às torrentes, aos vales, às ruínas desoladas e às cidades abandonadas, que foram entregues à pilhagem e às zombarias das nações vizi­nhas;\n5.pois bem, eis o que diz o Senhor Javé: juro que é no ardor do meu zelo que vou falar contra os demais povos e contra Edom todo que, com uma alegria cheia de desprezo, se estão atribuindo a posse de minha terra para saqueá-la.\n6.Por isso, pronuncia o teu oráculo sobre a terra de Israel, e dize às montanhas, aos outeiros, às torrentes e aos vales: eis o que diz o Senhor Javé: é no furor do meu zelo que falo. Tendes carregado o desprezo injurioso das nações.\n7.Por isso, eis o que diz o Senhor Javé: eu o juro. As nações que vos rodeiam terão também elas que sofrer ignomínia,\n8.enquanto vós, montes de Israel, vós lançareis os vossos ramos e trareis vosso fruto para o meu povo de Israel, porque sua volta está próxima.\n9.Porque eis que venho até vós, eu me volto para vós, a fim de que sejais novamente cultivados e semeados.\n10.Multiplicarei sobre o vosso solo os homens de toda a casa de Israel: as cidades serão repovoadas e as ruínas, reconstruídas.\n11.Multiplicarei sobre vosso solo homens e animais, que serão numerosos e fecundos; eu vos repovoarei como outrora e vos tornarei mais prósperos do que nunca. Vós reconhecereis assim que eu é que sou o Senhor.\n12.É meu povo de Israel, esses homens que farei nascer sobre o vosso solo; serás a sua posse e herança, e não os privarás mais dos seus filhos.\n13.Eis o que diz o Senhor Javé: como se diz de ti que és uma devoradora e que privas a tua nação de seus filhos,\n14.pois bem, por isso não devorarás mais homens e não mais privarás tua nação de seus filhos – oráculo do Senhor Javé.\n15.Farei de maneira a não mais ouvires as injúrias das nações pagãs, e que não sofras mais os ultrajes dos povos, e não mais farás tropeçar tua nação – oráculo do Senhor Javé.”\n16.A palavra do Senhor foi-me dirigida nestes termos:\n17.“Filho do homem, quando os israelitas habitavam sobre o seu território, eles mancharam-no por seu comportamento e seus atos: seu proceder era, a meus olhos, como a menstruação de uma mulher.\n18.Por isso, desencadeei sobre eles o meu furor, devido ao sangue que ti­nham derramado sobre a terra e aos ídolos com que a profanaram;\n19.eu os dispersei no meio das nações e os disseminei entre as nações estrangeiras: foi esse um julgamento apropriado a seu comportamento e aos seus atos.\n20.Entre todos os povos aonde foram, aviltaram o meu santo nome, porque se dizia deles: eis o povo do Senhor, eles deixaram a sua terra.\n21.Eu, pois, quis salvar a honra do meu santo nome, que os israelitas profanaram entre as nações, às quais tinham ido.\n22.Por isso, declara à casa de Israel o que segue: eis o que diz o Senhor Javé: não é por vós que faço isto, ó israelitas, mas por honra do meu santo nome que profanastes entre pagãos, aonde tínheis ido.\n23.Quero manifestar a santidade do meu augusto nome que aviltastes, profanando-o entre as nações pagãs, a fim de que conheçam que eu sou o Senhor – oráculo do Senhor Javé –, quando sob seus olhares eu houver manifestado a minha santidade por meu proceder em relação a vós.\n24.Eu vos retirarei do meio das nações, eu vos reunirei de todos os lugares, e vos conduzirei ao vosso solo.\n25.Derramarei sobre vós águas puras, que vos purificarão de todas as vossas imundícies e de todas as vossas abominações.\n26.Eu vos darei um coração novo e em vós porei um espírito novo; tirarei do vosso peito o coração de pedra e vos darei um coração de carne.\n27.Dentro de vós colocarei meu espírito, fazendo com que obedeçais às minhas leis e sigais e observeis os meus preceitos.\n28.Habitareis a terra de que fiz presente a vossos pais; sereis meu povo, e serei vosso Deus.\n29.Eu vos purificarei de todas as vossas imundícies. Farei vir o trigo, farei com que seja produzido em abundância e vos isentarei da fome.\n30.Farei abundar os frutos das árvores e a colheita dos campos, a fim de que não tenhais mais de sofrer entre as nações a vergonha da fome.\n31.Então, lembrando-vos de vosso perverso proceder e de vossas ignóbeis ações, vos desgostareis de vós mesmos, por causa das vossas iniquidades e de vossas abominações.\n32.Não é por vós que faço isso – oráculo do Senhor Javé –, sabei-o bem. Tende vergonha, enrubescei-vos por causa de vosso comportamento, ó israelitas!\n33.Eis o que diz o Senhor Javé: no dia em que eu vos purificar de todas as vossas iniquidades, repovoarei as cidades; as ruínas serão reerguidas,\n34.e a terra inculta de novo cultivada, ao invés desse espetáculo de desolação oferecido aos olhares de todos os passantes.\n35.Será dito: esta terra que se achava devastada tornou-se um jardim do Éden! Essas cidades em ruínas, desertas e desoladas, estão agora restauradas e repovoadas.\n36.Então, as nações que restaram em torno de vós saberão que sou eu o Senhor, que reconstruí o que estava em ruínas e replantei o que estava baldio. Sou eu, o Senhor, que o digo e o farei.\n37.Eis o que diz o Senhor Javé: nisto ainda me deixarei abrandar pela casa de Israel e o farei por eles: eu os multiplicarei como um rebanho.\n38.Tais como os rebanhos dos animais consagrados, tais como as manadas que se conduzem a Jerusalém, por ocasião das festas solenes, tais serão os rebanhos de homens que povoarão vossas cidades em ruínas. Então se saberá que sou eu o Senhor”.",
  "Provérbios 27": "\n1.Não te gabes do dia de amanhã porque não sabes o que ele poderá engendrar.\n2.Que seja outro que te louve, não a tua própria boca; um estranho, não teus próprios lábios.\n3.Pesada é a pedra, pesada a areia, mais pesada ainda é a cólera de um tolo.\n4.Crueldade do furor, ímpetos da cólera: mas quem pode suportar o ciúme?\n5.Melhor é a correção manifesta do que uma amizade fingida.\n6.As feridas do amigo são provas de lealdade, mas os beijos do que odeia são abundantes.\n7.Saciado o apetite, calca aos pés o favo de mel; para o faminto tudo o que é amargo parece doce.\n8.Um pássaro que anda longe do seu ninho: tal é o homem que vive longe de sua terra.\n9.Azeite e incenso alegram o coração: a bondade de um amigo consola a alma.\n10.Não abandones teu amigo, o amigo de teu pai; não vás à casa do teu irmão em dia de aflição. Vale mais um vizinho que está perto, que um irmão distante.\n11.Sê sábio, meu filho, alegrarás meu coração e eu poderei responder ao que me ultrajar.\n12.O homem prudente percebe o mal e se põe a salvo; os imprudentes passam adiante e aguentam o peso.\n13.Toma a sua veste, porque ficou fiador de outrem, exige o penhor que deve aos estrangeiros.\n14.Quem, desde o amanhecer, louva seu vizinho em alta voz é censurado de o ter amaldiçoado.\n15.Goteira que cai de contínuo em dia de chuva e mulher litigiosa, tudo é a mesma coisa.\n16.Querer retê-la é reter o vento, ou pegar azeite com a mão.\n17.O ferro com o ferro se aguça; o homem aguça o homem.\n18.Quem trata de sua figueira, comerá seu fruto; quem cuida do seu senhor, será honrado.\n19.Como o reflexo do rosto na água, assim é o coração do homem para o homem.\n20.A morada dos mortos e o abismo nunca se enchem; assim os olhos do homem são insaciáveis.\n21.Há um crisol para a prata, um forno para o ouro; assim o homem é provado pela sua reputação.\n22.Ainda que pisasses o insensato num triturador, entre os grãos, com um pilão, sua loucura não se separaria dele.\n23.Certifica-te bem do estado do teu gado miúdo; atende aos teus rebanhos,\n24.porque a riqueza não é eterna e a coroa não permanece de geração em geração.\n25.Quando se abre o prado, quando brotam as ervas, uma vez recolhido o feno das montanhas,\n26.tens ainda cordeiros para te vestir e bodes para pagares um campo,\n27.leite de cabra suficiente para teu sustento, para o sustento de tua casa e a manutenção das tuas servas.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}