{
  "Isaías 61": "\n1.O Espírito do Senhor repousa sobre mim, porque o Senhor consagrou-me pela unção; enviou-me a levar a boa-nova aos humildes, a curar os corações doloridos, a anunciar aos cativos a redenção, e aos prisioneiros a liberdade;\n2.a proclamar um ano de graças da parte do Senhor, e um dia de vingança de nosso Deus; a consolar todos os aflitos,\n3.a dar-lhes um diadema em vez de cinzas, o óleo da alegria em vez de vestidos de luto, cânticos de glória em lugar de desespero. Então, os chamarão as azinheiras da justiça, plantadas pelo Senhor para sua glória.\n4.Reconstruirão as ruínas antigas, reerguerão as relíquias do passado, restaurarão as cidades destruídas, repararão as devastações seculares;\n5.virão estrangeiros apascentar vosso gado miúdo, gente de fora vos servirá de lavradores e vinhateiros;\n6.a vós vos chamarão sacerdotes do Senhor, de ministros de nosso Deus sereis qualificados. Vós vos alimentareis com as riquezas das nações, e brilhareis com sua opulência.\n7.Já que tiveram parte dupla de vergonha e tiveram como quinhão opróbrios e escarros, receberão em sua terra parte dupla de herança, e a alegria deles será eterna.\n8.Porque eu, o Senhor, amo a equidade, e detesto o fruto da rapina; por isso, vou dar-lhes fielmente sua recompensa, e concluir com eles uma aliança eterna.\n9.Sua raça se tornará célebre entre as nações, e sua descendência entre os povos: todos, vendo-os, reconhecerão que são a abençoada raça do Senhor.\n10.“Com grande alegria eu me rejubilarei no Senhor e meu coração exultará de alegria em meu Deus, porque me fez revestir as vestimentas da salvação. Envolveu-me com o manto de justiça, como um neo-esposo cinge o turbante, como uma jovem esposa se enfeita com suas joias.\n11.Porque, quão certo o sol faz germinar seus grãos e um jardim faz brotar suas sementes, o Senhor Deus fará germinar a justiça e a glória diante de todas as nações.”",
  "Isaías 62": "\n1.Por amor a Sião, eu não me calarei, por amor de Jerusalém, não terei sossego, até que sua justiça brilhe como a aurora, e sua salvação como uma flama.\n2.As nações verão então tua vitória, e todos os reis teu triunfo. Receberás então um novo nome, determinado pela boca do Senhor.\n3.E tu serás uma esplêndida coroa na mão do Senhor, um diadema real entre as mãos do teu Deus;\n4.não mais serás chamada a desamparada, nem tua terra, a abandonada; serás chamada: minha preferida, e tua terra: a desposada, porque o Senhor se comprazerá em ti e tua terra terá um esposo;\n5.assim como um jovem desposa uma jovem, aquele que te tiver construído te desposará; e como a recém-casada faz a alegria de seu marido, tu farás a alegria de teu Deus.\n6.Sobre tuas muralhas, Jerusalém, coloquei vigias; nem de dia nem de noite devem calar-se. Vós, que deveis manter desperta a memória do Senhor, não vos concedais descanso algum\n7.e não o deixeis em paz, até que tenha restabelecido Jerusalém para dela fazer a glória da terra.\n8.O Senhor o jurou por sua destra e por seu braço poderoso: “Não deixarei mais teus inimigos alimentarem-se de teu trigo, nem os estrangeiros beberem o vinho, produto de teu trabalho.\n9.Aqueles que colherem o trigo o comerão louvando o Senhor; aqueles que vindimarem beberão o vinho no átrio de meu santuário”.\n10.Passai, passai pelas portas, preparai o caminho ao povo! Abri, abri a estrada, retirai dela as pedras! Alçai o estandarte para convocar os povos.\n11.Eis o que o Senhor proclama até os confins da terra: “Dizei a Sião: eis, aí vem teu salvador; eis com ele o preço de sua vitória, ele faz-se preceder dos frutos de sua conquista;\n12.os resgatados do Senhor serão chamados ‘Povo Santo’, e tu, cidade não mais desamparada, serás chamada a ‘desejada’.”",
  "Isaías 63": "\n1.Quem é aquele que vem de Edom, de Bosra, as vestes tintas, envolvido em um traje magnífico, altaneiro na plenitude de sua força? Sou eu, que luto pela justiça e sou poderoso para salvar.\n2.Por que, pois, tuas roupas estão vermelhas como as vestimentas daquele que pisa num lagar?\n3.Eu pisei sozinho o lagar, e ninguém dentre os povos me auxiliou. Então, eu os calquei com cólera, esmaguei-os com fúria; o sangue deles espirrou sobre meu vestuário, manchei todas as minhas roupas.\n4.É que eu desejava um dia de vingança, e o ano da redenção dos meus havia chegado.\n5.Olhei, então, e não houve pessoa alguma para me ajudar; estranhei que ninguém me viesse amparar; então, apelei para meu braço e achei forças na minha indignação.\n6.Por isso, na minha cólera, arrasei os povos, na minha fúria triturei-os, fazendo correr seu sangue pela terra.\n7.Quero celebrar os benefícios do Senhor e seus gloriosos feitos, por tudo o que fez em nosso favor, e por sua grande bondade, com a qual nos cumulou na sua ternura e na riqueza de seu amor.\n8.“Verdadeiramente” – dizia de si para si –, “aqueles são meu povo, filhos que não me renegarão.” E tornou-se seu salvador\n9.em todas as suas aflições. Não era um mensageiro nem um anjo, mas sua própria face que os salvava. No seu amor e na sua ternura ele mesmo os livrava do perigo. Durante o passado sustentou-os e amparou-os constantemente.\n10.Mas revoltaram-se, ofenderam seu santo espírito, desde então tornou-se inimigo deles, e lhes fez guerra. Então, se lembraram dos dias de outrora, de Moisés, seu servo.\n11.Onde está aquele que tirou dos céus o pastor de seu rebanho? Onde está aquele que pôs nele seu santo Espírito?\n12.Aquele que à direita de Moisés atuou com o seu braço glorioso, e dividiu as águas diante dos seus para assegurar-se um renome eterno;\n13.e os conduziu através dos abismos, sem tropeçarem, como o cavalo em descampado.\n14.Como ao animal que desce ao vale, o Espírito do Senhor os levava ao repouso. Foi assim que conduzistes vosso povo, para afirmar vosso glorioso renome.\n15.Olhai do alto do céu e vede de vossa santa e gloriosa morada: Que foi feito de vosso amor ciumento e de vosso poder, e da emoção de vosso coração? Dai livre expansão à vossa ternura,\n16.porque sois nosso pai. Abraão, de fato, nos ignora, e Israel não nos conhece; sois vós, Senhor, o nosso pai, nosso Redentor desde os tempos passados.\n17.Por que, Senhor, desviar-nos para longe de vossos caminhos, por que tornar nossos corações insensíveis ao vosso temor? Voltai, por amor de vossos servos e das tribos de vossa herança!\n18.Por que pagãos invadiram vosso templo, e nossos inimigos pisaram vosso santuário? Há muito tempo estamos como gente que já não governais, e que não traz vosso nome.",
  "proverbios 2": "\n1.Meu filho, se acolheres minhas palavras e guardares com carinho meus preceitos,\n2.ouvindo com atenção a sabedoria e inclinando teu coração para o entendimento;\n3.se tu apelares à penetração, se invocares a inteligência,\n4.buscando-a como se procura a prata; se a pesquisares como um tesouro,\n5.então compreenderás o temor do Senhor, e descobrirás o conhecimento de Deus,\n6.porque o Senhor é quem dá a sabedoria, e de sua boca é que procedem a ciência e a prudência.\n7.Ele reserva para os retos a salvação e é um escudo para os que caminham com integridade;\n8.protege as sendas da retidão e guarda o caminho de seus fiéis.\n9.Então, compreenderás a justiça e a equidade, a retidão e todos os caminhos que conduzem ao bem.\n10.Quando a sabedoria penetrar em teu coração e o saber deleitar a tua alma,\n11.a reflexão velará sobre ti, ela te amparará a razão,\n12.para preservar-te do mau caminho, do homem de conversas tortuosas,\n13.que abandona o caminho reto para percorrer caminhos tenebrosos;\n14.que se compraz em praticar o mal e se alegra com a maldade;\n15.do homem cujos caminhos são tortuosos e os trilhos sinuosos.\n16.Ela te preservará da mulher alheia, da estranha que emprega palavras lisonjeiras,\n17.que abandona o esposo de sua juventude e se esquece da aliança de seu Deus.\n18.Sua casa declina para a morte, seu caminho leva aos lugares sombrios;\n19.não retornam os que a buscam, nem encontram as veredas da vida.\n20.Assim tu caminharás pela estrada dos bons e seguirás as pegadas dos justos,\n21.porque os homens retos habitarão a terra, e os homens íntegros nela permanecerão,\n22.enquanto os maus serão arrancados da terra e os pérfidos dela serão exterminados.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}