{
  "Apocalipse 1": "\n1.Revelação de Jesus Cristo, que lhe foi confiada por Deus para manifestar aos seus servos o que deve acontecer em breve. Ele, por sua vez, por intermédio de seu anjo, comunicou ao seu servo João,\n2.o qual atesta, como Palavra de Deus, o testemunho de Jesus Cristo e tudo o que viu.\n3.Feliz o leitor e os ouvintes se observarem as coisas nela escritas, porque o tempo está próximo.\n4.João às sete igrejas que estão na Ásia: a vós, graça e paz da parte daquele que é, que era e que vem da parte dos sete Espíritos que estão diante do seu trono\n5.e da parte de Jesus Cristo, testemunha fiel, primogênito dentre os mortos e soberano dos reis da terra. Àquele que nos ama, que nos lavou de nossos pecados no seu sangue\n6.e que fez de nós um reino de sacerdotes para Deus e seu Pai, glória e poder pelos séculos dos séculos! Amém.\n7.Ei-lo que vem com as nuvens. Todos os olhos o verão, mesmo aqueles que o traspassaram. Por sua causa, hão de lamentar-se todas as raças da terra. Sim. Amém.\n8.Eu sou o Alfa e o Ômega, diz o Senhor Deus, aquele que é, que era e que vem, o Domi­nador.\n9.Eu, João, vosso irmão e companheiro nas tribulações, na rea­leza e na paciência em união com Jesus, estava na ilha de Patmos por causa da Palavra de Deus e do testemunho de Jesus.\n10.Em um domingo, fui arrebatado em êxtase, e ouvi, por trás de mim, voz forte como de trombeta,\n11.que dizia: “O que vês, escreve-o num livro e manda-o às sete igrejas: a Éfeso, a Esmirna, a Pérgamo, a Tiatira, a Sardes, a Filadélfia e a Laodiceia”.\n12.Voltei-me para saber que voz falava comigo. Tendo-me voltado, vi sete candelabros de ouro\n13.e, no meio dos candelabros, alguém semelhante ao Filho do Homem, vestindo longa túnica até os pés, cingido o peito por um cinto de ouro.\n14.Tinha ele cabeça e cabelos brancos como lã cor de neve. Seus olhos eram como chamas de fogo.\n15.Seus pés se pareciam ao bronze fino incandescido na fornalha. Sua voz era como o ruído de muitas águas.\n16.Segurava na mão direita sete estrelas. De sua boca saía uma espada afiada, de dois gumes. O seu rosto se assemelhava ao sol, quando brilha com toda a força.\n17.Ao vê-lo, caí como morto aos seus pés. Ele, porém, pôs sobre mim sua mão direita e disse: “Não temas! Eu sou o Primeiro e o Último, e o que vive.\n18.Pois estive morto, e eis-me de novo vivo pelos séculos dos séculos; tenho as chaves da morte e da região dos mortos.\n19.Escreve, pois, o que viste, tanto as coisas atuais como as futuras.\n20.Eis o simbolismo das sete estrelas que viste na minha mão direita e dos sete candelabros de ouro: as sete estrelas são os anjos das sete igrejas, e os sete candelabros, as sete igrejas”.",
  "Apocalipse 2": "\n1.“Ao anjo da igreja de Éfeso, escreve: Eis o que diz aquele que segura as sete estrelas na sua mão direita, aquele que anda pelo meio dos sete candelabros de ouro.\n2.Conheço tuas obras, teu trabalho e tua paciência: não podes suportar os maus, puseste à prova os que se dizem apóstolos e não o são e os achaste mentirosos.\n3.Tens perseverança, sofreste pelo meu nome e não desanimaste.\n4.Mas tenho contra ti que arrefeceste o teu primeiro amor.\n5.Lembra-te, pois, donde caíste. Arrepende-te e retorna às tuas primeiras obras. Senão, virei a ti e removerei o teu candelabro do seu lugar, caso não te arrependas.\n6.Mas isto tens de bem: detestas as obras dos nicolaítas, como eu as detesto.\n7.Quem tiver ouvidos, ouça o que o Espírito diz às igrejas: Ao vencedor darei de comer  da árvore da vida, que se acha no paraíso de Deus”.\n8.“Ao anjo da igreja de Esmirna, escreve: Eis o que diz o Primeiro e o Último, que foi morto e retomou a vida.\n9.Eu conheço a tua angústia e a tua pobreza – ainda que sejas rico – e também as difamações daqueles que se dizem judeus e não o são; são apenas uma sinagoga de Satanás.\n10.Nada temas ante o que hás de sofrer. Por estes dias o demônio vai lançar alguns de vós na prisão, para pôr-vos à prova. Tereis tribulações durante dez dias. Sê fiel até a morte e te darei a coroa da vida.\n11.Quem tiver ouvidos, ouça o que o Espírito diz às igrejas: O vencedor não sofrerá dano algum da segunda morte.”\n12.“Ao anjo da igreja de Pérgamo, escreve: Eis o que diz aquele que tem a espada afiada de dois gumes.\n13.Sei onde habitas: aí se acha o trono de Satanás. Mas tu te apegaste firmemente ao meu nome e não rene­gaste a minha fé, mesmo naqueles dias em que minha fiel testemunha Antipas foi morto entre vós, onde Satanás habita.\n14.Todavia, tenho alguma coisa contra ti: é que tens aí sequazes da doutrina de Balaão, o qual ensinou Balac a fazer tropeçar os filhos de Israel, para levá-los a comer carne imolada aos ídolos e praticar imundícies.\n15.Tens também sequazes da doutrina dos nicolaítas.\n16.Arrepende-te, pois; senão virei em breve a ti e combaterei contra eles com a espada da minha boca.\n17.Quem tiver ouvidos, ouça o que o Espírito diz às igrejas: Ao vencedor darei o maná escondido e lhe entregarei uma pedra branca, na qual está escrito um nome novo que ninguém conhece, senão aquele que o receber.”\n18.“Ao anjo da igreja de Tiatira, escreve: Eis o que diz o Filho de Deus, que tem os olhos como chamas de fogo e os pés seme­lhantes ao fino bronze.\n19.Conhe­ço tuas obras, teu amor, tua fidelidade, tua generosidade, tua paciência e persistência; e as tuas últimas obras, que excedem as primeiras.\n20.Mas tenho contra ti que permites a Jezabel, mulher que se diz profetisa, seduzir meus servos e ensinar-lhes a praticar imundícies e comer carne imolada aos ídolos.\n21.Eu lhe dei tempo para arrepender-se, mas não quer arrepen­der-se de suas imundícies.\n22.Desta vez a lançarei num leito, e com ela os cúmplices de seus adultérios para aí sofrerem muito, se não se arrependerem das suas obras.\n23.Farei perecer pela peste os seus filhos, e todas as igrejas hão de saber que eu sou aquele que sonda os rins e os corações, porque darei a cada um de vós segundo as suas obras.\n24.A vós, porém, e aos demais de Tiatira que não seguis esta doutrina e não conheceis  ‘as pro­fundezas de Satanás’, não imporei outro fardo.\n25.Mas guardai o que tendes até que eu venha.\n26.Então ao vencedor, ao que praticar minhas obras até o fim, eu lhe darei poder sobre as nações pagãs.\n27.Ele as regerá com cetro de ferro, como se quebra um vaso de argila,\n28.assim como eu mesmo recebi o poder de meu Pai; e eu lhe darei a Estrela da manhã.\n29.Quem tiver ouvidos, ouça o que o Espírito diz às igrejas.”",
  "Apocalipse 3": "\n1.“Ao anjo da igreja de Sardes, escreve: Eis o que diz aquele que tem os sete Espíritos de Deus e as sete estrelas. Conheço as tuas obras: és considerado vivo, mas estás morto.\n2.Sê vigilante e consolida o resto que ia morrer, pois não achei tuas obras perfeitas diante de meu Deus.\n3.Lembra-te de como recebeste e ouviste a doutrina. Observa-a e arrepende-te. Se não vigiares, virei a ti como um ladrão, e não saberás a que horas te surpreenderei.\n4.Todavia, tens em Sardes algumas pessoas que não contaminaram suas vestes; anda­rão comigo vestidas de branco, porque o merecem.\n5.O vencedor será assim revestido de vestes brancas. Jamais apagarei o seu nome do livro da vida, e o proclamarei diante de meu Pai e dos seus anjos.\n6.Quem tiver ouvidos, ouça o que o Espírito diz às igrejas.”\n7.“Ao anjo da igreja de Filadélfia, escreve: Eis o que diz o Santo e o Verdadeiro, aquele que tem a chave de Davi – que abre e ninguém pode fechar; que fecha e ninguém pode abrir.\n8.Conheço as tuas obras: eu pus diante de ti uma porta aberta, que ninguém pode fechar; porque, apesar de tua fraqueza, guardaste a minha palavra e não renegaste o meu nome.\n9.Eu te entrego adeptos da sinagoga de Satanás, desses que se dizem judeus, e não o são, mas mentem. Eis que os farei vir prostrar-se aos teus pés e reconhecerão que eu te amo.\n10.Porque guardaste a palavra de minha paciência, também eu te guardarei da hora da provação, que está para sobrevir ao mundo inteiro, para provar os habitantes da terra.\n11.Venho em breve. Conserva o que tens, para que ninguém tome a tua coroa.\n12.Farei do vencedor uma co­luna no Templo de meu Deus, de onde jamais sairá, e escreverei sobre ele o nome de meu Deus, e o nome da cidade de meu Deus, a nova Jerusalém, que desce dos céus enviada por meu Deus, assim como o meu nome novo.\n13.Quem tiver ouvidos, ouça o que o Espírito diz às igrejas.”\n14.“Ao anjo da igreja de Laodiceia, escreve: Eis o que diz o Amém, a Testemunha fiel e verdadeira, o Princípio da criação de Deus.\n15.Conheço as tuas obras: não és nem frio nem quente. Oxalá fosses frio ou quente!\n16.Mas, como és morno, nem frio nem quente, vou vomitar-te.\n17.Pois dizes: Sou rico, faço bons negócios, de nada necessito – e não sabes que és infeliz, miserável, pobre, cego e nu.\n18.Aconselho-te que compres de mim ouro provado ao fogo, para ficares rico; roupas alvas para te vestires, a fim de que não apareça a vergonha de tua nudez; e um colírio para ungir os olhos, de modo que possas ver claro.\n19.Eu repreendo e castigo aqueles que amo. Reanima, pois, o teu zelo e arrepende-te.\n20.Eis que estou à porta e bato: se alguém ouvir a minha voz e me abrir a porta, entrarei em sua casa e cearemos, eu com ele e ele comigo.\n21.Ao vencedor concederei assentar-se comigo no meu trono, assim como eu venci e me assentei com meu Pai no seu trono.\n22.Quem tiver ouvidos, ouça o que o Espírito diz às igrejas.”",
  "Apocalipse 4": "\n1.Depois disso, tive uma visão: vi uma porta aberta no céu, e a voz que falara comigo, como uma trombeta, dizia: “Sobe aqui e eu te mostrarei o que está para acontecer depois disso”.\n2.Imediatamente, fui arrebatado em espírito; no céu havia um trono, e nesse trono estava sentado um Ser.\n3.E quem estava sentado assemelhava-se pelo aspec­to a uma pedra de jaspe e de sardônica. Um halo, semelhante à esmeralda, nimbava o trono.\n4.Ao redor havia vinte e quatro tronos, e neles, sentados, vinte e quatro Anciãos vestidos de vestes brancas e com coroas de ouro na cabeça.\n5.Do trono saíam relâmpagos, vozes e trovões. Diante do trono ardiam sete tochas de fogo, que são os sete Espíritos de Deus.\n6.Havia ainda diante do trono um mar límpido como cristal. Dian­te do trono e ao redor, quatro Animais vivos cheios de olhos na frente e atrás.\n7.O primeiro animal vivo assemelhava-se a um leão; o segundo, a um touro; o terceiro tinha um rosto como o de um homem; e o quarto era semelhante a uma águia em pleno voo.\n8.Esses Animais tinham cada um seis asas cobertas de olhos por dentro e por fora. Não cessavam de clamar dia e noite: “Santo, Santo, Santo é o Senhor Deus, o Dominador, o que é, o que era e o que deve voltar”.\n9.E cada vez que aqueles Animais rendiam glória, honra e ação de graças àquele que vive pelos séculos dos séculos,\n10.os vinte e quatro Anciãos inclinavam-se profundamente diante daquele que estava no trono e prostravam-se diante daquele que vive pelos séculos dos séculos, e depunham suas coroas diante do trono, dizendo:\n11.“Tu és digno, Senhor, nosso Deus, de receber a honra, a glória e a majestade, porque criaste todas as coisas, e por tua vontade é que existem e foram criadas”.",
  "proverbios 17": "\n1.Mais vale um bocado de pão seco, com a paz, do que uma casa cheia de carnes, com a discórdia.\n2.Um escravo prudente vale mais que um filho desonroso, e partilhará da herança entre os irmãos.\n3.Um crisol para a prata, um forno para o ouro; é o Senhor, porém, quem prova os corações.\n4.O mau dá ouvidos aos lábios iníquos; o mentiroso presta atenção à língua perniciosa.\n5.Aquele que zomba do pobre insulta seu Criador; quem ri de um infeliz não ficará impune.\n6.Os filhos dos filhos são a coroa dos velhos, e a glória dos filhos são os pais.\n7.Uma linguagem elevada não convém ao néscio, quanto mais, a um nobre, palavras mentirosas.\n8.Um presente parece uma gema preciosa a seu possuidor; para qualquer lado que ele se volte, logra êxito.\n9.Aquele que dissimula faltas promove amizade; quem as divulga, divide amigos.\n10.Uma repreensão causa mais efeito num homem prudente do que cem golpes num tolo.\n11.O perverso só busca a rebeldia, mas será enviado contra ele um mensageiro cruel.\n12.Antes encontrar uma ursa privada de seus filhotes do que um tolo em crise de loucura.\n13.A desgraça não deixará a casa daquele que retribui o mal pelo bem.\n14.Começar uma questão é como soltar as águas; desiste, antes que se exaspere a disputa.\n15.Quem declara justo o ímpio e perverso o justo, ambos desagradam ao Senhor.\n16.Para que serve o dinheiro na mão do insensato? Para comprar a sabedoria? Ele não tem critério.\n17.O amigo ama em todo o tempo: na desgraça, ele se torna um irmão.\n18.É destituído de senso o que aceita compromissos e que fica fiador para seu próximo.\n19.O que ama as disputas ama o pecado; quem ergue sua porta busca a ruína.\n20.O homem de coração falso não encontra a felicidade; o de língua tortuosa cai na desgraça.\n21.Quem gera um tolo terá desventura; nem alegria terá o pai de um imbecil.\n22.Coração alegre, bom remédio; um espírito abatido seca os ossos.\n23.O ímpio aceita um presente ocultamente para desviar a língua da justiça.\n24.Ante o homem prudente está a sabedoria; os olhos do insensato vagueiam até o fim do mundo.\n25.Um filho néscio é o pesar de seu pai e a amargura de quem o deu à luz.\n26.Não convém chamar a atenção do justo e ferir os homens honestos por causa de sua retidão.\n27.O que mede suas palavras possui a ciência; o calmo de espírito é um homem inteligente.\n28.Mesmo o insensato passa por sábio, quando se cala; por prudente, quando fecha sua boca.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}