{
  "Isaías 44": "\n1.Agora escuta, Jacó, meu servo, Israel, a quem escolhi.\n2.Eis o que diz o Senhor que te criou, que te formou desde o seio materno e te socorreu: “Nada temas, Jacó, meu servo, meu Israel, a quem escolhi!\n3.Porque derramarei água sobre o solo sequioso, eu a farei correr sobre a terra árida, derramarei meu espírito sobre tua posteridade, e minha bênção sobre teus rebentos.\n4.Crescerão como a vegetação irrigada, como os álamos à beira dos arroios.\n5.Um dirá: ‘Eu sou do Senhor’, outro reclamará para si o nome de Jacó, um terceiro escreverá na sua mão: ‘Ao Senhor’, e receberá o cognome de Israel”.\n6.Eis o que diz o Senhor, o rei de Israel, seu Redentor, o Senhor dos exércitos: “Eu sou o primeiro e o último, não há outro Deus afora eu.\n7.Quem é igual a mim? Que venha sustentar suas pretensões! Que prove e pleiteie contra mim! Quem anunciou o futuro, desde a origem? Que nos predigam o que deve ainda acontecer!\n8.Não tenhais medo então, e não tremais! Não vos tenho esclarecido desde há muito tempo? Vós sois minhas testemunhas: existe outro Deus a não ser eu? Haverá outro rochedo além de mim?”.\n9.Os fabricantes de ídolos nada são e suas preciosas obras nada valem; para confusão deles, suas testemunhas não sabem ver nem compreender.\n10.Aquele que quer modelar um deus, funde uma estátua que não servirá para nada.\n11.Seus fiéis ficarão decepcionados e seus operários são apenas homens. Que todos se congreguem e compareçam. Ficarão assustados e de­cep­­cionados.\n12.O ferreiro manipula o formão e trabalha no forno; talha o ídolo com golpes de martelo; modela-o com mão vigorosa; mas tem fome, sente-se esgotado, tem sede, está extenuado.\n13.O escultor em madeira estica o cordel, traça o esquema a lápis, desbasta a imagem com o cinzel, mede-a com o compasso; dá-lhe forma humana, fá-la um belo tipo de homem, para colocá-la numa casa.\n14.Vai cortar madeira, apanha um roble ou um carvalho que tinham deixado crescer entre as árvores da floresta que o Senhor havia plantado, e que a chuva havia feito crescer.\n15.Depois faz com a madeira um fogo, e leva-o para se aquecer; queima-a também para cozer o pão; enfim, serve-se dela para fabricar um ídolo diante do qual se prosterna.\n16.Queima a metade de sua madeira, sobre a brasa assa a carne, come esse assado até fartar-se. Então, aquece-se e diz: “Como é bom sentir o calor e admirar a chama!”.\n17.Com a sobra faz um deus, um ídolo diante do qual se prostra para adorá-lo e orar dizendo: “Salva-me, tu és meu deus”.\n18.Falta bom senso e juízo a essa gente; têm os olhos tão fechados que não veem, seus corações não podem compreender.\n19.Ninguém reflete nem tem bom senso e inteligência para se dizer: “Queimei metade, cozi pão sobre a brasa, aí assei a carne que comi e iria eu fazer do resto um ídolo miserável? Eu me prostraria dian­te de um pedaço de madeira?”.\n20.Este homem se nutre de cinzas, seu coração desabusado o desencaminha, ele não consegue salvar-se nem dizer: “Não será um logro o que tenho nas mãos?”.\n21.Lembra-te dessas coisas, Jacó! Recorda-te, Israel, que tu és meu servo. Eu te formei, tu és meu servo, Israel, não posso esquecer-te.\n22.Fiz desaparecer tuas iniquidades como uma nuvem, e teus pecados como uma neblina: volve a mim, porque te resgatei.\n23.Céus, regozijai-vos, pois o Senhor agiu: Ressoai de alegria, profundezas da terra! Explodi de alegria, ó montanhas! E tu também, floresta, com todas as tuas árvores, porque o Senhor resgatou Jacó, e manifestou sua glória em Israel.\n24.Eis o que diz o Senhor, teu Redentor, que te formou desde o seio de tua mãe: “Sou eu, o Senhor, que fiz todas as coisas, sozinho estendi os céus. Firmei a terra: quem estava comigo?\n25.Confundo os sinais dos falsos profetas, faço delirar os adivinhos, faço voltar atrás os sábios, e transformo sua sabedoria em loucura.\n26.Mantenho a palavra de meus servos, cumpro o que predizem meus enviados; digo que Jerusalém deve ser reabitada. Que as cidades de Judá devem ser reedificadas. Delas reerguerei as ruínas.\n27.Digo ao abismo: ‘Seca-te, vou estancar tuas torrentes’.\n28.Digo de Ciro: ‘É meu pastor, executará em tudo a minha vontade’. Falando de Jerusalém: ‘Que seja reedificada!’. E do templo: ‘Que seja reconstruído!’.”",
  "Isaías 45": "\n1.Eis o que diz o Senhor a Ciro, seu ungido, que ele levou pela mão para derrubar as nações diante dele, para desatar o cinto dos reis, para abrir-lhe as portas, a fim de que nenhuma lhe fique fechada:\n2.“Irei eu mesmo diante de ti, aplainando as montanhas, arrebentando os batentes de bronze, arrancando os ferrolhos de ferro.\n3.Eu te darei os tesouros enterrados e as riquezas escondidas, para mostrar-te que sou eu o Senhor, aquele que te chama pelo teu nome, o Deus de Israel.\n4.É por amor de meu servo, Jacó, e de Israel que escolhi, que te chamei pelo teu nome, com títulos de honra, se bem que não me conhecesses.\n5.Eu sou o Senhor, sem rival, não existe outro Deus além de mim. Eu te cingi, quando ainda não me conhecias,\n6.a fim de que se saiba, do levante ao poente, que nada há fora de mim. Eu sou o Senhor, sem rival;\n7.formei a luz e criei as trevas, busco a felicidade e suscito a infelicidade. Sou eu o Senhor, que faço todas essas coisas.\n8.Que os céus, das alturas, derramem o seu orvalho, que as nuvens façam chover a vitória; abra-se a terra e brote a felicidade e, ao mesmo tempo, faça germinar a justiça! Sou eu, o Senhor, a causa de tudo isso”.\n9.Ai daquele que discute com quem o formou, vaso entre os vasilhames de terra! Acaso diz a argila ao oleiro: “Que fazes?”. Acaso diz a obra ao operário: “És incompetente?”\n10.Ai daquele que ousa dizer a seu pai: “Por que me geraste?”. E à sua mãe: “Por que me concebeste?”.\n11.Eis o que diz o Senhor, o Santo de Israel e seu criador: “Pretendeis pedir-me conta do futuro, ditar-me um modo de agir?\n12.Fui eu quem fez a terra, e a povoou de homens; foram minhas mãos que estenderam os céus, e eu comando todo o seu exército.\n13.Fui eu quem, na minha justiça, suscitou Ciro, e quem por toda parte lhe aplaina o caminho; e é ele quem fará reedificar minha cidade e libertar meus deportados, sem recompensa nem dádivas” – diz o Senhor dos exércitos.\n14.Eis o que diz o Senhor: “Os pobres do Egito, os traficantes da Etiópia, os de elevada estatura de Sabaim, passarão para a tua terra e serão teus, eles te servirão e desfilarão acorrentados, eles se prostrarão diante de ti e te implorarão: ‘Deus só se encontra em tua morada, não tem rival algum, os outros deuses não existem.\n15.Verdadeiramente um Deus se esconde em tua casa, o Deus de Israel, um Deus que salva!’.\n16.Ficarão envergonhados e confusos todos aqueles que se lhe opuseram; ignominiosamente eles se retirarão os fabricantes de ídolos.\n17.Israel obterá do Senhor uma salvação eterna, sem confusão nem vergonha, até o fim dos tempos”.\n18.Eis o que diz o Senhor que criou os céus, ele, o único Deus que formou a terra e a estabilizou, que não a criou para que seja um caos, mas a organizou para que nela se viva: “Eu sou o Senhor, e não tenho rival.\n19.Não tenho falado às escondidas, nem em uma terra tenebrosa. Não disse à raça de Jacó: ‘Procurai-me no caos’, eu, o Senhor, digo a verdade, e me manifesto com toda a franqueza.\n20.Vinde, reuni-vos todos, aproximai-vos, vós que fostes salvos dentre as nações! Nada disso compreendem aqueles que trazem seu ídolo de madeira, aqueles que oram a um deus impotente para salvar.\n21.Fazei valer vossos argumentos, consultai-vos uns aos outros: quem havia predito o que se passa, quem o tinha anunciado desde longa data? Não fui eu, o Senhor, e nenhum outro? Não há Deus fora de mim.\n22.Volvei-vos para mim, e sereis salvos, todos os confins da terra, porque eu sou Deus e sou o único,\n23.juro-o por mim mesmo! A verdade sai de minha boca, minha palavra jamais será revogada: todo joelho deve dobrar-se diante de mim, toda língua deve jurar por mim,\n24.dizendo: ‘É só no Senhor que se encontra a vitória e a força. A ele virão envergonhados todos aqueles que se tinham levantado contra ele;\n25.mas toda a raça de Israel achará no Senhor o triunfo e a glória’.”",
  "Isaías 46": "\n1.Bel cai, Nebo desmorona. Suas estátuas são carregadas em lombo de mula, fazem delas o fardo de animais exaustos.\n2.Desmoronam todos e desabam; incapazes de salvar aqueles que os carregam, vão eles mesmos ao cativeiro.\n3.Ouvi-me, casa de Jacó, e vós, sobreviventes da casa de Israel, que eu carreguei desde vosso nascimento e sustentei desde o seio materno:\n4.permanecerei o mesmo até vossa velhice, eu vos sustentarei até o tempo dos cabelos brancos; eu vos carregarei como já carreguei, cuidarei de vós e eu vos preservarei;\n5.a quem podereis comparar-me ou igualar-me? Quem poreis em paralelo comigo, que me seja igual?\n6.Eis os que desembolsam seu ouro, e pesam a prata na balança; contratam um ourives para que ele faça um deus, diante do qual se prostram em adoração;\n7.eles o carregam nos ombros e o transportam, depois o colocam em seu posto, onde se mantém, sem mais poder mover-se. Por mais que o invoquem, nunca responde, e não salva do infortúnio;\n8.lembrai-vos disso, sede razoáveis, e entrai em vós mesmos, pecadores.\n9.Recordai-vos do que se passou outrora. Só eu sou Deus, e não há nenhum outro, eu sou Deus e ninguém me é semelhante.\n10.Desde o princípio eu predisse o futuro, anuncio antecipadamente o que ainda não se cumpriu. Meu plano se realizará, executarei todas as minhas vontades.\n11.Chamo do Oriente uma ave de rapina, de uma terra longínqua o homem de meus desígnios. O que disse, executarei; o que concebi, realizarei.\n12.Escutai-me, homens desanimados, que vos julgais longe da salvação!\n13.Faço aproximar-se a salvação que prometi; ela não está longe, e a libertação que predisse não tardará. Darei a vitória a Sião, e minha glória a Israel.",
  "proverbios 1": "\n1.Provérbios de Salomão, filho de Davi, rei de Israel,\n2.para conhecer a sabedoria e a instrução, para compreender as palavras sensatas,\n3.para adquirir as lições do bom senso, da justiça, da equidade e da retidão;\n4.para dar aos simples o discernimento, ao adolescente a ciência e a reflexão.\n5.Que o sábio escute, e aumentará seu saber, e o homem inteligente adquirirá prudência\n6.para compreender os provérbios, as alegorias, as máximas dos sábios e seus enigmas.\n7.O temor do Senhor é o princípio da sabedoria. Os insensatos desprezam a sabedoria e a instrução.\n8.Ouve, meu filho, a instrução de teu pai: Não desprezes o ensinamento de tua mãe.\n9.Isto será, pois, um diadema de graça para tua cabeça e um colar para teu pescoço.\n10.Meu filho, se pecadores te quiserem seduzir, não consintas;\n11.se te disserem: “Vem conosco, faremos emboscadas para derramar sangue, armaremos ciladas ao inocente, sem motivo,\n12.como a região dos mortos devoremo-lo vivo, inteiro, como aquele que desce à cova.\n13.Nós acharemos toda a sorte de coisas preciosas, nós encheremos nossas casas de despojos.\n14.Tu desfrutarás tua parte conosco, uma só será a bolsa comum de todos nós!”.\n15.Oh, não andes com eles, afasta teus passos de suas sendas,\n16.porque seus passos se dirigem para o mal, e se apressam a derramar sangue.\n17.Debalde se lança a rede diante daquele que tem asas.\n18.Eles mesmos armam emboscadas contra seu próprio sangue e se enganam a si mesmos.\n19.Tal é a sorte de todo homem ávido de riqueza: arrebata a vida àquele que a detém.\n20.A Sabedoria clama nas ruas, eleva sua voz na praça,\n21.clama nas esquinas da encruzilhada, à entrada das portas da cidade ela faz ouvir sua voz: e até quando os que zombam se comprazerão na zombaria?\n22.“Até quando, insensatos, amareis a tolice, e os tolos odiarão a ciência?\n23.Convertei-vos às minhas admoestações, espalharei sobre vós o meu espírito, eu vos ensinarei minhas palavras.\n24.Uma vez que recusastes o meu chamado e ninguém prestou atenção quando estendi a mão,\n25.uma vez que negligenciastes todos os meus conselhos e não destes ouvidos às minhas admoestações,\n26.também eu rirei do vosso infortúnio e zombarei, quando vos sobrevier um terror,\n27.quando vier sobre vós um pânico, como furacão; quando se abater sobre vós a calamidade, como a tempestade; e quando caírem sobre vós tribulação e angústia.\n28.Então me chamarão, mas não responderei; eles me procurarão, mas não atenderei.\n29.Porque detestam a ciência sem lhe antepor o temor do Senhor,\n30.porque repelem meus conselhos com desprezo às minhas exortações;\n31.comerão do fruto dos seus erros e se saciarão com seus planos,\n32.porque a apostasia dos tolos os mata e o desleixo dos insensatos os perde.\n33.Aquele que me escuta, porém, habitará com segurança, viverá tranquilo, sem recear dano algum.”",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}