{
  "Jeremias 26": "\n1.No começo do reinado de Joaquin, filho de Josias, rei de Judá, foi dirigida a Jeremias a palavra do Senhor nestes termos:\n2.“Eis o que disse o Se­nhor: coloca-te no átrio do templo e a toda a gente de Judá, que vier prosternar-se no Templo do Senhor, repete todas as palavras que te ordenei dizer, sem deixar nenhuma.\n3.Talvez as ouçam eles e renunciem ao perverso comportamento. Eu me arrependerei, então, dos males que cogito desencadear sobre eles por motivo da perversidade de sua vida.\n4.E, então, tu lhes dirás: eis o que diz o Senhor: Se não me escutardes, se não obedecerdes à Lei que vos impus,\n5.e não ouvirdes as palavras dos profetas, meus servos, que não cessei de vos enviar continuamente, sem que delas vos importásseis,\n6.farei deste edifício o que fiz de Silo e desta cidade um exemplo que todos os povos da terra citarão em suas maldições”.*\n7.Os sacerdotes, os profetas e todo o povo ouviram Jeremias pronunciar essas palavras no templo.\n8.Mal, porém, acabara de repetir o que o Senhor lhe ordenara dizer ao povo, lançaram-se sobre ele os sacerdotes, os profetas e a multidão, exclamando: “À morte!\n9.Por que proferes, em nome do Senhor, este oráculo: a este templo o mesmo acontecerá que a Silo e se transformará em deserto sem habitantes esta cidade?”. Ajuntou-se então a multidão no templo em torno de Jeremias.\n10.Ao saberem do que ocorria, acorreram do palácio real ao templo os oficiais de Judá e se postaram no umbral da Porta Nova do Templo do Senhor.\n11.Então, os sacerdotes e os profetas clamaram aos oficiais e à multidão: “Este homem merece a morte porque profetizou contra esta cidade, como todos ouvistes com vossos próprios ouvidos”.\n12.Jeremias, porém, retrucou aos oficiais e ao povo: “Foi o Senhor quem me deu o encargo de proferir contra este povo e esta cidade os oráculos que ouvistes.\n13.Reformai, portanto, vossa vida e modo de agir, escutando a voz do Senhor, vosso Deus, a fim de que afaste de vós o mal de que vos ameaça.\n14.Quanto a mim, entrego-me nas vossas mãos. Fazei de mim o que quiserdes e que melhor se vos afigure.\n15.Sabei, porém, que se me condenardes à morte, será de sangue inocente que maculareis esta cidade e seus habitantes; pois, na verdade, foi o Senhor quem me ordenou vos transmitisse estes oráculos”.\n16.Disseram, então, os oficiais e a multidão aos sacerdotes e profetas: “Este homem não merece a morte! Foi em nome do Senhor, nosso Deus, que nos falou”.\n17.Ante a multidão tomaram a palavra alguns dos anciãos:\n18.“Miqueias de Morasti, disseram eles, que profetizava no tempo de Ezequias, rei de Judá, assim falou ao povo: isto diz o Senhor dos exércitos: Sião será como um campo lavrado. Jerusalém será um montão de escombros, e a colina do templo, um morro cheio de mato.*\n19.Ezequias, rei de Judá, e o povo de Judá condenaram-no por isso à morte! Não temeram eles o Senhor? Não lhe imploraram o favor, a ponto de se arrepender do mal com que os ameaçava? E nós poderíamos arcar com a responsabilidade de tão grande crime?”.\n20.Houve também um homem que proferia oráculos em nome do Senhor: Urias, filho de Semeías, de Cariatarim. Contra a cidade e o país anunciara os mesmos flagelos que Jeremias.\n21.Chegaram suas palavras aos ouvidos do rei Joaquin e de seus oficiais e chefes, tendo o rei procurado meios de condená-lo à morte. Urias, informado do que se passava, teve medo e fugiu, refugiando-se no Egito.\n22.Mas Joaquin enviou ao Egito Elnatã, filho de Acobor, acompanhado de alguns homens.\n23.Estes trouxeram o profeta do Egito e entregaram-no ao rei, o qual o mandou degolar, jogando seu cadáver na fossa comum.\n24.Contudo, a influência de Aicam, filho de Safã, protegeu Jeremias, impedindo que fosse entregue ao povo e condenado à morte.",
  "Jeremias 27": "\n1.Naquele dia, o Senhor ferirá, com sua espada pesada, grande e forte, Leviatã, o dragão fugaz, Leviatã, o dragão tortuoso; e matará o monstro que está no mar.\n2.Naquele dia, se dirá: “Cantai a bela vinha!\n3.Eu, o Senhor, sou o vinhateiro; no momento oportuno eu a rego, a fim de que seus sarmentos não murchem. Dia e noite eu a vigio,\n4.e nada tenho contra ela. Se nela crescerem sarças e espinhos, eu lhes farei guerra e os queimarei a todos,\n5.a menos que se coloquem sob minha proteção, que façam a paz comigo, que façam comigo a paz!\n6.Um dia Jacó lançará raízes, Israel produzirá flores e botões, e eles cobrirão o mundo de frutos.\n7.Porventura o Senhor os feriu como feriu aqueles que os feriam? Massacrou-os como massacrou aqueles que os massacravam?\n8.Ele operou justiça, mediante a expulsão e o exílio deles, arrebatando-os com seu sopro impetuoso como o vento do Oriente.\n9.Assim foi expiado o crime de Jacó, e este é o resultado do perdão de seu pecado: ele quebrou as pedras dos altares, como se trituram as pedras de cal; as estacas sagradas e os monumentos ao sol não se erguem mais,\n10.porque a cidade forte é agora uma solidão, uma morada abandonada como o deserto. Aí vêm pastar os bois e aí pernoitam e comem os seus ramos.\n11.Tão logo os galhos secos se quebram, as mulheres vêm e lhes põem fogo. É um povo sem compreensão, por isso, seu Criador não tem piedade dele, aquele que o formou não lhe dá nenhum perdão.\n12.Naquele tempo, o Senhor malhará o trigo desde o leito do rio até a torrente do Egito. E vós sereis apanhados um a um, filhos de Israel.\n13.Naquele tempo, soará a grande trombeta. E serão vistos chegar os exilados da terra da Assíria, e os fugitivos espalhados pela terra do Egito. Eles adorarão o Senhor no monte santo, em Jerusalém”.",
  "Jeremias 28": "\n1.Nesse mesmo ano, no começo do reinado de Sedecias, rei de Judá, ou seja, no quinto mês do quarto ano, Hananias, filho de Azur, profeta de Gabaon, veio ao templo e, perante os sacerdotes e a multidão, proferiu as seguintes palavras:\n2.“Assim fala o Senhor dos exércitos, Deus de Israel: Vou romper o jugo do rei da Babilônia.\n3.Ainda exatamente mais dois anos, e farei voltar a este lugar todos os objetos do templo que Nabucodonosor, rei da Babilônia, dele retirou, levando-os para a Babilônia.\n4.Para aqui trarei Jeconias, filho de Joaquin, rei de Judá, e todos os deportados de Judá que foram para a Babilônia – oráculo do Senhor –, porquanto vou romper o jugo do rei da Babilônia”.\n5.O profeta Jeremias, porém, na pre­sença dos sacerdotes e do povo que se aglomerava no templo, respondeu ao profeta Hananias:\n6.“Assim seja” – disse ele – “e que Deus o permita! Realize o Senhor tua profecia e traga de volta o mobiliário do templo e os deportados da Babilônia.\n7.Escuta, contudo, o que vou dizer-te, assim como a todo o povo:\n8.Os profetas que nos precederam a mim e a ti anunciaram, contra numerosos países e reinos poderosos, guerra, fome e peste.\n9.Quanto ao profeta que predisse a felicidade, somente quando seu oráculo se realizar, se poderá saber se ele é realmente um enviado do Senhor”.*\n10.Arrancou, então, o profeta Hananias o jugo do pescoço do profeta Jeremias e, partindo-o,\n11.exclamou perante a multidão: “Oráculo do Senhor! Assim é que, dois anos decorridos, quebrarei do pescoço de todas as nações o jugo de Nabucodonosor, rei da Babilônia!”. Retirou-se, então, o profeta Jeremias.\n12.Mas depois que o profeta Hananias assim arrancou e destruiu o jugo do pescoço de Jeremias, a palavra do Senhor foi dirigida a este nestes termos:\n13.“Vai dizer a Hananias: eis o que disse o Senhor: Quebraste um jugo de madeira, mas o subs­tituíste por outro de ferro.\n14.Porquanto, eis o que disse o Senhor dos exércitos: é de ferro o jugo que imponho ao pescoço de todas estas nações, a fim de que se submetam a Nabucodonosor, rei da Babilônia. Elas lhe ficarão submissas, e a ele dou também todo o poder sobre os animais selvagens”.\n15.E Jeremias acrescentou, ao dirigir-se ao profeta Hananias: “Ouve bem, Hananias! Não te outorgou missão o Senhor. És tu que arrastas o povo a crer na mentira.\n16.Por isso, eis o que disse o Senhor: Vou afastar-te da face da terra. Ainda neste ano morrerás, pois que insuflaste a revolta contra o Senhor!”.\n17.Nesse mesmo ano, no sétimo mês, pereceu o profeta Hananias.",
  "proverbios 119": "\n1.Cântico das peregrinações. Na hora da tribulação, clamei ao Senhor e ele me atendeu.\n2.Senhor, livrai minha alma dos lábios mentirosos e da língua pérfida.\n3.Que ganharás, qual será teu proveito, ó língua pérfida?\n4.Flechas agudas de guerreiro, carvões ardentes de giesta.\n5.Ai de mim por habitar em Mosoc e viver em meio às tendas de Cedar!\n6.Por muito tempo minha alma tem vivido com aqueles que detestam a paz.\n7.Só quero a paz, mas quando dela lhes falo, eles se dispõem para a guerra.",
  "Extras": "textoextra"
}