{
  "São Lucas 23": "\n1.Levantou-se a sessão e conduziram Jesus dian­te de Pilatos,\n2.e puseram-se a acusá-lo: “Temos encontrado este homem excitando o povo à revolta, proibindo pagar imposto ao imperador e dizendo-se Messias e rei”.\n3.Pilatos perguntou-lhe: “És tu o rei dos judeus?” Jesus res­pondeu: “Sim”.\n4.Declarou Pilatos aos príncipes dos sacerdotes e ao povo: “Eu não acho neste homem culpa alguma”.\n5.Mas eles insistiam fortemente: “Ele revoluciona o povo ensinando por toda a Judeia, a começar da Galileia até aqui”.\n6.A essas palavras, Pilatos perguntou se ele era galileu.\n7.E, quando soube que era da jurisdição de Herodes, enviou-o a Herodes, pois justamente naqueles dias se achava em Jerusalém.\n8.Herodes alegrou-se muito em ver Jesus, pois de longo tempo desejava vê-lo, por ter ouvido falar dele muitas coisas, e esperava presen­ciar algum milagre operado por ele.\n9.Dirigiu-lhe muitas perguntas, mas Jesus nada respondeu.\n10.Ali estavam os príncipes dos sacer­dotes e os escribas, acusando-o com violência.\n11.Herodes, com a sua guarda, tratou-o com desprezo, escarneceu dele, mandou revesti-lo de uma túnica branca e reenviou-o a Pilatos.\n12.Naquele mesmo dia, Pilatos e Herodes fizeram as pazes, pois antes eram inimigos um do outro.\n13.Pilatos convocou então os príncipes dos sacerdotes, os magis­trados e o povo, e disse-lhes:\n14.“Apresentastes-me este homem como agitador do povo, mas, interrogando-o eu diante de vós, não o achei culpado de nenhum dos crimes de que o acusais.\n15.Nem tampouco Herodes, pois no-lo devolveu. Portanto, ele nada fez que mereça a morte.\n16.Por isso, eu o soltarei depois de o castigar”.\n17.[Acontecia que em cada festa ele era obrigado a soltar-lhes um preso.]\n18.Todo o povo gritou a uma voz: “À morte com este, e solta-nos Barrabás.”\n19.\n20.Pilatos, porém, querendo soltar Jesus, falou-lhes de novo,\n21.mas eles vociferavam: “Crucifica-o! Crucifica-o!”.\n22.Pela terceira vez, Pilatos ainda interveio: “Mas que mal fez ele, então? Não achei nele nada que mereça a morte; irei, portanto, castigá-lo e, depois, o soltarei”.\n23.Mas eles instavam, recla­mando em altas vozes que fosse crucificado, e os seus clamores recrudesciam.\n24.Pilatos pronunciou então a sentença que lhes satisfazia o desejo.\n25.Soltou-lhes aquele que eles reclamavam e que havia sido lançado ao cárcere por causa do homicídio e da revolta, e entregou Jesus à vontade deles. \n26.Enquanto o conduziam, detiveram um certo Simão de Cirene, que voltava do campo, e impuseram-lhe a cruz para que a carregasse atrás de Jesus.\n27.Seguia-o uma grande multidão de povo e de mulheres, que batiam no peito e o lamentavam.\n28.Voltando-se para elas, Jesus disse: “Filhas de Jerusalém, não choreis sobre mim, mas chorai sobre vós mesmas e sobre vossos filhos.\n29.Porque virão dias em que se dirá: Felizes as estéreis, os ventres que não geraram e os peitos que não amamentaram!\n30.Então, dirão aos montes: Caí sobre nós! E aos outeiros: Cobri-nos!\n31.Porque, se eles fazem isso ao lenho verde, que acontecerá ao seco?”.\n32.Eram conduzidos ao mesmo tempo dois malfeitores para serem mortos com Jesus.\n33.Chegados que foram ao lugar chamado Calvário, ali o crucificaram, como também os ladrões, um à direita e outro à esquerda.\n34.E Jesus dizia: “Pai, perdoa-lhes; porque não sabem o que fazem”. Eles dividiram as suas vestes e as sortearam.\n35.A multidão conservava-se lá e observava. Os príncipes dos sacerdotes escarne­ciam de Jesus, dizendo: “Salvou a outros, que se salve a si próprio, se é o Cristo, o escolhido de Deus!”.\n36.Do mesmo modo zombavam dele os soldados. Aproximavam-se dele, ofereciam-lhe vinagre e diziam:\n37.“Se és o rei dos judeus, salva-te a ti mesmo”.\n38.Por cima de sua cabeça pendia esta inscrição: “Este é o rei dos judeus”.\n39.Um dos malfeitores, ali crucificados, blasfemava contra ele: “Se és o Cristo, salva-te a ti mesmo e salva-nos a nós!”.\n40.Mas o outro o repreendeu: “Nem sequer temes a Deus, tu que sofres no mesmo suplício?\n41.Para nós isto é justo: recebemos o que mereceram os nossos crimes, mas este não fez mal algum.”\n42.E acrescentou: “Jesus, lembra-te de mim, quando tiveres entrado no teu Reino!”.\n43.Jesus respondeu-lhe: “Em verdade te digo: hoje estarás comigo no paraíso”.\n44.Era quase à hora sexta e em toda a terra houve trevas até a hora nona.\n45.Escureceu-se o sol e o véu do templo rasgou-se pelo meio.\n46.Jesus deu então um grande brado e disse: “Pai, nas tuas mãos entrego o meu espírito”. E, dizendo isso, expirou.\n47.Vendo o centurião o que acontecia, deu glória a Deus e disse: “Na verdade, este homem era um justo”.\n48.E toda a multidão dos que assistiam a esse espetáculo e viam o que se passava voltou batendo no peito.\n49.Os amigos de Jesus, como também as mulheres que o tinham seguido desde a Galileia, conservavam-se a certa distância, e observavam estas coisas. \n50.Havia um homem, por nome José, membro do conselho, homem reto e justo.\n51.Ele não havia concordado com a decisão dos outros nem com os atos deles. Originário de Arimateia, cidade da Judeia, esperava ele o Reino de Deus.\n52.Foi ter com Pilatos e lhe pediu o corpo de Jesus.\n53.Ele o desceu da cruz, envolveu-o em um pano de linho e colocou-o num sepulcro, escavado na rocha, onde ainda ninguém havia sido depositado.\n54.Era o dia da Preparação e já ia principiar o sábado.\n55.As mulheres, que ti­nham vindo com Jesus da Galileia, acompanharam José. Elas viram o túmulo e o modo como o corpo de Jesus ali fora depositado.\n56.Elas voltaram e prepararam aromas e bálsamos. No dia de sábado, obser­varam o preceito do repouso. ",
  "São Lucas 24": "\n1.No primeiro dia da semana, muito cedo, dirigiram-se ao se­pulcro com os aromas que haviam preparado.\n2.Acharam a pedra removida longe da abertura do sepulcro.\n3.Entraram, mas não encontraram o corpo do Senhor Jesus.\n4.Não sabiam elas o que pensar, quando apareceram em frente delas dois personagens com vestes resplandecentes.\n5.Como estivessem amedrontadas e voltassem o rosto para o chão, disseram-lhes eles: “Por que buscais entre os mortos aquele que está vivo?\n6.Não está aqui, mas ressuscitou. Lembrai-vos de como ele vos disse, quando ainda estava na Galileia:\n7.O Filho do Homem deve ser entregue nas mãos dos pecadores e crucificado, mas ressuscitará ao terceiro dia”.\n8.Então, elas se lembraram das palavras de Jesus.\n9.Voltando do sepulcro, contaram tudo isso aos Onze e a todos os demais.\n10.Eram elas Maria Madalena, Joana e Maria, mãe de Tiago; as outras suas amigas relataram aos apóstolos a mesma coisa.\n11.Mas essas notícias pareciam-lhes como um delírio, e não lhes deram crédito.\n12.Contudo, Pedro correu ao sepulcro; inclinando-se para olhar, viu só os panos de linho na terra. Depois, retirou-se para a sua casa, admirado do que acontecera. \n13.Nesse mesmo dia, dois discípulos caminhavam para uma aldeia chamada Emaús, distante de Jerusalém sessenta estádios.\n14.Iam falando um com o outro de tudo o que se tinha passado.\n15.Enquanto iam conversando e discorrendo entre si, o mesmo Jesus aproximou-se deles e caminhava com eles.\n16.Mas os olhos estavam-lhes como que vendados e não o reconheceram.\n17.Perguntou-lhes, então: “De que estais falando pelo caminho, e por que estais tristes?”\n18.Um deles, chamado Cléofas, respondeu-lhe: “És tu acaso o único forasteiro em Jerusalém que não sabe o que nela aconteceu estes dias?”.\n19.Perguntou-lhes ele: “Que foi?”. Disseram: “A respeito de Jesus de Nazaré... Era um profeta poderoso em obras e palavras, diante de Deus e de todo o povo.\n20.Os nossos sumos sacerdotes e os nossos magistrados o entregaram para ser condenado à morte e o crucificaram.\n21.Nós esperávamos que fosse ele quem haveria de restaurar Israel e agora, além de tudo isso, é hoje o terceiro dia que essas coisas sucederam.\n22.É verdade que algumas mulheres dentre nós nos alarmaram. Elas foram ao sepulcro, antes do nascer do sol;\n23.e, não tendo achado o seu corpo, voltaram, dizendo que tiveram uma visão de anjos, os quais asseguravam que está vivo.\n24.Alguns dos nossos foram ao sepulcro e acharam-no assim como as mulheres tinham dito, mas a ele mesmo não viram”.\n25.Jesus lhes disse: “Ó gente sem inteligência! Como sois tardos de coração para crerdes em tudo o que anunciaram os profetas!\n26.Porventura não era necessário que Cristo sofresse essas coisas e assim entrasse na sua glória?”.\n27.E começando por Moisés, percorrendo todos os profetas, explicava-lhes o que dele se achava dito em todas as Escrituras.\n28.Aproximaram-se da aldeia para onde iam e ele fez como se quisesse passar adiante.\n29.Mas eles forçaram-no a parar: “Fica conosco, já é tarde e já declina o dia”. Entrou então com eles.\n30.Aconteceu que, estando sentado conjuntamente à mesa, ele tomou o pão, abençoou-o, partiu-o e serviu-lho.\n31.Então, se lhes abriram os olhos e o reconheceram... mas ele desapareceu.\n32.Diziam então um para o outro: “Não se nos abrasava o coração, quando ele nos falava pelo caminho e nos explicava as Escrituras?”.\n33.Levantaram-se na mesma hora e voltaram a Jerusalém. Aí acharam reunidos os Onze e os que com eles estavam.\n34.Todos diziam: “O Senhor ressuscitou verdadeiramente e apareceu a Simão”.\n35.Eles, por sua parte, contaram o que lhes havia acontecido no caminho e como o tinham reconhecido ao partir o pão. \n36.Enquanto ainda falavam dessas coisas, Jesus apresentou-se no meio deles e disse-lhes: “A paz esteja convosco!”.\n37.Perturbados e espantados, pensaram estar vendo um espírito.\n38. Mas ele lhes disse: “Por que estais perturbados, e por que essas dúvidas nos vossos corações?\n39. Vede minhas mãos e meus pés, sou eu mesmo; apalpai e vede: um espírito não tem carne nem ossos, como vedes que tenho”.\n40. E, dizendo isso, mostrou-lhes as mãos e os pés.\n41. Mas, vacilando eles ainda e estando transportados de alegria, perguntou: “Tendes aqui alguma coisa para comer?”.\n42. Então, ofereceram-lhe um pedaço de peixe assado.\n43. Ele tomou e comeu à vista deles.\n44. Depois lhes disse: “Isto é o que vos dizia quando ainda estava convosco: era necessário que se cumprisse tudo o que de mim está escrito na Lei de Moisés, nos profetas e nos Salmos.”*\n45. Abriu-lhes então o espírito, para que compreendessem as Escrituras, dizendo:\n46. “Assim é que está escrito, e assim era necessário que Cristo padecesse, mas que ressurgisse dos mortos ao terceiro dia.\n47. E que em seu nome se pregasse a penitência e a remissão dos pecados a todas as nações, começando por Jerusalém.\n48. Vós sois as testemunhas de tudo isso.\n49. Eu vos mandarei o Prometido de meu Pai; entretanto, permanecei na cidade, até que sejais revestidos da força do alto”.*\n50. Depois os levou para Betânia e, levantando as mãos, os abençoou.\n51. Enquanto os abençoava, separou-se deles e foi arrebatado ao céu.\n52. Depois de o terem adorado, voltaram para Jerusalém com grande júbilo.\n53. E permaneciam no templo, louvando e bendizendo a Deus.",
  "proverbios 11": "\n1.A balança fraudulenta é abominada pelo Senhor, mas o peso justo lhe é agradável.\n2.Vindo o orgulho, virá também a ignomínia, mas a sabedoria mora com os humildes.\n3.A integridade dos justos serve-lhes de guia; mas a perversidade dos pérfidos arrasta-os à ruína.\n4.No dia da cólera a riqueza não terá proveito, mas a justiça salva da morte.\n5.A justiça do homem íntegro aplana-lhe o caminho, mas o ímpio se abisma em sua própria impiedade.\n6.A justiça dos retos os salva, mas em sua própria cobiça os pérfidos se prendem.\n7.Morto o ímpio, desaparece sua esperança, a esperança dos iníquos perecerá.\n8.O justo livra-se da angústia; em seu lugar cai o malvado.\n9.Com os lábios, o hipócrita arruína o seu próximo, mas os justos serão salvos pela ciência.\n10.Com a felicidade dos justos, exulta a cidade; com a perdição dos ímpios solta brados de alegria.\n11.Uma cidade prospera pela bênção dos justos, mas é destruída pelas palavras dos maus.\n12.Quem despreza seu próximo demonstra falta de senso; o homem sábio guarda silêncio.\n13.O perverso trai os segredos, enquanto um coração leal os mantém ocultos.\n14.Por falta de direção cai um povo; onde há muitos conselheiros, ali haverá salvação.\n15.Quem fica por fiador de um estranho cairá na desventura; o que evita os laços viverá tranquilo.\n16.Uma mulher graciosa obtém honras, mas os laboriosos alcançam fortuna.\n17.O homem liberal faz bem a si próprio, mas o cruel prejudica a sua própria carne.\n18.O ímpio obtém um lucro falaz, mas o que semeia justiça receberá uma recompensa certa.\n19.Quem pratica a justiça o faz para a vida, mas quem segue o mal corre para a morte.\n20.Os homens de coração perverso são odiosos ao Senhor; os de conduta íntegra são objeto de seus favores.\n21.Na verdade, o iníquo não ficará impune, mas a posteridade dos justos será salva.\n22.Um anel de ouro no focinho de um porco: tal é a mulher formosa e insensata.\n23.O desejo dos justos é unicamente o bem; o que espera os ímpios é a cólera.\n24.Há quem dá com liberalidade e obtém mais. Outros poupam demais e vivem na indigência.\n25.A alma generosa será cumulada de bens; e o que largamente dá, largamente receberá.\n26.O povo amaldiçoa o que esconde o trigo, mas a bênção virá sobre a cabeça dos que o vendem.\n27.Quem investiga o bem busca o favor; o que busca o mal será por ele oprimido.\n28.Quem confia em sua riqueza cairá, enquanto os justos reverdecerão como a folhagem.\n29.O que perturba sua casa herda o vento, e o néscio será escravo do sábio.\n30.O fruto do justo é uma árvore de vida; o que conquista as almas é sábio.\n31.Se o justo recebe na terra sua recompensa, quanto mais o perverso e o pecador!",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}