{
  "Oséias 6": "\n1.“Vinde, voltemos ao Senhor, ele feriu-nos, ele nos curará; ele causou a ferida, ele a pensará.\n2.Ele nos dará de novo a vida em dois dias; ao terceiro dia ele nos levantará e viveremos em sua presença.\n3.Apliquemo-nos a conhecer o Senhor; sua vinda é certa como a da aurora; ele virá a nós como a chuva, como a chuva da primavera que irriga a terra.”\n4.Que te farei, Efraim? Que te farei, Judá? Vosso amor é como a nuvem da manhã, como o orvalho que logo se dissipa.\n5.Por isso, é que os castiguei pelos profetas, e os matei pelas palavras de minha boca, e meu juízo resplandece como o relâmpago,\n6.porque eu quero o amor mais que os sacrifícios, e o conhecimento de Deus mais que os holocaustos.\n7.Mas eles violaram vergonhosamente a aliança e traíram-me.\n8.Galaad é uma cidade de malfeitores, cheia de traços de sangue;\n9.os bandidos são a força dela, uma quadrilha de sacerdotes; assassinam no caminho de Siquém, porque seu proceder é criminoso.\n10.Vi horrores na casa de Israel: ali cresce a prostituição de Efraim, ali se mancha Israel.\n11.Apesar de tudo, Judá há de ter boa colheita, quando eu restaurar o meu povo, quando eu curar Israel.",
  "Oséias 7": "\n1.A iniquidade de Efraim foi desvendada, bem como a maldade de Samaria, porque cometem fraudes. O ladrão penetra nas casas, e a quadrilha de salteadores anda por aí impunemente.\n2.Não é com sinceridade que dizem que me lembro de todas as suas maldades. Agora suas más obras os envolvem, e eu os tenho diante de meus olhos.\n3.Alegram o rei com suas maldades, e os príncipes com suas mentiras.\n4.São todos uns adúlteros, semelhantes a um forno aceso; o padeiro cessa de atiçar o fogo depois que trabalhou a massa, até que esta se levede.\n5.O dia de nosso rei, os príncipes o profanam com o calor do vinho. Conseguirá sua mão deter os insolentes? Quando conspiram, seu coração é como um forno;\n6.toda a noite dorme o calor de seu ressentimento, mas pela manhã ele queima com uma chama viva.\n7.Todos eles ardem como um forno e consomem os seus juízes. Todos os seus reis caíram, sem que nenhum deles me tenha invocado.\n8.Efraim mistura-se com os outros povos, Efraim é uma torta que não foi virada.\n9.Estrangeiros o consomem sem que ele se dê conta; as cãs se lhe multiplicam, sem que ele o perceba.\n10.A arrogância de Israel dá testemunho contra ele; não se voltam para o Senhor, seu Deus, e, apesar de tudo, não o buscam.\n11.Efraim é como uma pomba ingênua, sem inteligência; apelam para o Egito, vão à Assíria...\n12.Se ali forem, estenderei sobre eles a minha rede, irei prendê-los como aves do céu e os punirei para advertência de sua assembleia.\n13.Ai deles, porque fogem de mim! Serão arruinados porque se afastam de mim. Enquanto eu os queria salvar, proferiam mentiras contra mim.\n14.Não me invocam do fundo de seus corações, mas se lamentam em seus leitos; laceram-se pelo trigo e pelo vinho, e revoltam-se contra mim.\n15.Eu os adverti e fortifiquei seus braços, mas eles meditam o mal contra mim.\n16.Não é para o Altíssimo que eles se voltam, são como um arco desarmado; seus chefes cairão pela espada em punição de sua língua, e se rirá deles na terra do Egito.",
  "Oséias 8": "\n1.À boca a trombeta! O inimigo precipita-se como uma águia sobre a casa do Senhor, porque violaram minha aliança e transgrediram minha Lei.\n2.Clamam a mim: “Meu Deus!”. – Nós te conhecemos, Israel!\n3.Israel rejeitou o bem, o inimigo o persegue.\n4.Constituíram reis sem minha aprovação, e chefes sem meu conhecimento. Fizeram para si ídolos de sua prata e de seu ouro, para a sua própria perdição.\n5.Rejeito teu bezerro (de ouro), ó Samaria! Minha cólera inflamou-se contra eles. Até quando não poderão eles purificar-se?\n6.Porque (esse bezerro) é obra de Israel, foi um artista que o fez; ele não é um deus, será, pois, despedaçado o bezerro de Samaria.\n7.Visto que semearam ventos, colherão tempestades; não terão sequer uma espiga, e o grão não dará farinha; e, mesmo que a desse, seria comida pelos estrangeiros.\n8.Israel foi devorado; ei-los que se tornaram como um objeto sem valor entre as nações,\n9.porque fizeram aliança com a Assíria. O jumento montês anda sozinho, mas Efraim assalaria aliados.\n10.Em vão multiplicam as alianças, eu os juntarei; terão de se sujeitar ao rei e aos príncipes.\n11.Efraim multiplicou os altares, e seus altares só lhe serviram para pecar.\n12.Mesmo que eu lhe escreva todos os preceitos de minha Lei, ele a estimará como uma Lei estrangeira.\n13.Oferecem vítimas em sacrifício e comem-lhes as carnes, mas o Senhor não se compraz nelas. Doravante ele se lembrará da iniquidade deles, e punirá os seus pecados: voltarão para o Egito.\n14.Israel esqueceu-se de seu Criador, e construiu palácios para si. Judá multiplicou suas praças fortes. Mas vou pôr fogo às suas cidades e ele consumirá os seus edifícios.",
  "Oséias 9": "\n1.Não te alegres, Israel! Não exultes como os pagãos! Porque te prostituíste, afastando-te de teu Deus. E amaste o salário impuro em todas as eiras de trigo.\n2.A eira e o lagar não os alimentarão, e o vinho lhes faltará.\n3.Não ficarão na terra do Senhor; os de Efraim voltarão para o Egito, e comerão na Assíria alimentos impuros.\n4.Já não farão ao Senhor libações de vinho, nem oferecerão sacrifícios em sua honra. Seu pão será como um pão de luto: todos os que dele comerem se contaminarão. Essa refeição é para seus apetites e não para ser apresentada na casa do Senhor.\n5.Que fareis no dia de solenidade, no dia de festa consagrado ao Senhor?\n6.Ei-los que partem de uma terra devastada; o Egito os acolherá, Mênfis os sepultará; suas luxuosas residências serão cobertas de urtigas, e abrolhos invadirão suas tendas.\n7.Eis que chegam os dias do castigo. Eis que chegam os dias da justiça. Israel exclama: “O profeta está louco, o homem inspirado delira”. À enormidade de teu pecado junta-se a de tua perseguição.\n8.Efraim, o povo de meu Deus, espreita o profeta, arma-lhe ciladas em todos os caminhos, e persegue-o até na casa de seu Deus.\n9.Estão profundamente corrompidos, como no tempo de Gabaá. Deus se lembrará de suas faltas, e punirá os seus pecados.\n10.Encontrei Israel como cachos de uvas no deserto; vi os vossos pais como os primeiros frutos da figueira. Porém, chegados a Baal-Fegor, consagraram-se a um objeto infame, e tornaram-se tão abomináveis como as coisas que amavam.\n11.A glória de Efraim desaparecerá como uma ave: não haverá mais nascimento, nem gravidez e nem sequer concepção!\n12.E mesmo os filhos que conseguirem criar, eu os privarei deles antes que se tornem homens. E ai deles, quando eu os abandonar!\n13.Efraim, pelo que vi, persegue a mãe de seus filhos; Efraim vai levar seus filhos ao que lhes há de tirar a vida.\n14.Dai-lhes Senhor... – que lhes dareis? Dai-lhes entranhas que abortem e seios secos!\n15.Toda a sua maldade aparece em Guilgal; foi ali que lhes concebi aversão. Por causa de suas más ações, eu os expulsarei de minha casa: vou retirar-lhes o meu amor; todos os seus chefes são rebeldes.\n16.Efraim foi decepado, sua raiz secou, não dará mais fruto. Mesmo que lhe nasçam filhos, exterminarei o fruto querido de suas entranhas.\n17.Meu Deus os rejeitará, porque não o atenderam; andarão errantes entre as nações.",
  "Oséias 10": "\n1.Israel era uma vinha frondosa, que dava muitos frutos. Porém, quanto mais frutos, mais multiplicava seus altares; quanto mais prosperou a terra, mais ricas estelas construiu.\n2.Hipócrita é o seu coração: vai receber o devido castigo; ele mesmo vai derrubar seus altares e quebrar suas estelas.\n3.E dizem, com efeito: “Não temos rei, porque não tememos o Senhor; e que nos fará o nosso rei?”.\n4.Proferem vãos discursos e juram falso quando concluem suas alianças; os processos brotam como a erva venenosa nos sulcos.\n5.Os habitantes de Samaria tremerão por causa do bezerro de Bet-Áven. Seu povo toma luto por ele, e o bando dos seus sacerdotes lamenta-se por causa dele, temendo que sua riqueza lhes seja tirada.\n6.Também ele será levado para a Assíria para ser oferecido em homenagem ao grande rei. A confusão se apoderará de Efraim. E Israel se envergonhará de seu ídolo.\n7.Samaria está aniquilada, seu rei é como espuma à tona da água.\n8.Serão destruídos os lugares altos de Bet-Áven, o pecado de Israel. Espinhos e abrolhos crescerão nos seus altares; dirão, então, às montanhas: “Cobri-nos!”. E às colinas: “Caí sobre nós!”.\n9.Desde os dias de Gabaá, tens pecado, ó Israel. Ali se revoltaram contra mim; não os atingirá em Gabaá a guerra contra os maus?\n10.Virei castigá-los; os povos se unirão contra eles, porque devem ser punidos pelo seu duplo crime.\n11.Efraim é uma novilha bem tratada, que gosta de calcar a eira; mas porei a canga em seu pescoço; atrelarei Efraim, Judá lavrará, Jacó puxará o arado.\n12.Semeai na justiça, e colhereis bondade em proporção. Lavrai novas terras! É tempo de buscar o Senhor, até que venha espalhar a justiça sobre vós.\n13.Cultivastes o mal e colhestes o pecado; comestes o fruto da mentira; confiastes em vossa política e no grande número de vossos soldados.\n14.O tumulto da guerra vai elevar-se em tuas cidades, e todas as tuas fortalezas vão ser destruídas, assim como Sálmana destruiu a dinastia de Jeroboão, no dia do combate em que a mãe foi esmagada com seus filhos.\n15.Assim sereis tratada, Betel, por causa de vossa maldade; desde a aurora desaparecerá o rei de Israel.",
  "Provérbios 29": "\n1.O homem que, apesar das admoestações, se obstina será logo irremediavelmente arruinado.\n2.Quando dominam os justos, alegra-se o povo; quando governa o ímpio, o povo geme.\n3.Quem ama a sabedoria alegra seu pai; o que frequenta as prostitutas dissipa sua fortuna.\n4.É pela justiça que um rei firma seu país, mas aquele que o sobrecarrega com muitos impostos o arruína.\n5.O homem que adula seu próximo estende redes aos seus pés.\n6.No delito do ímpio há um ardil, mas o justo corre alegremente.\n7.O justo conhece a causa dos pobres; o ímpio a ignora.\n8.Os escarnecedores ateiam fogo na cidade, mas os sábios acalmam o furor.\n9.Discute um sábio com um tolo? Que ele se zangue ou que ele se ria não terá paz.\n10.Os homens sanguinários odeiam o íntegro, mas os homens retos tomam cuidado com sua vida.\n11.O insensato desafoga toda sua ira, mas o sábio a domina e a recalca.\n12.Quando um soberano presta atenção às mentiras, todos os seus servidores tornam-se maus.\n13.O pobre e o opressor se encontram: é o Senhor que ilumina os olhos de cada um.\n14.Um rei que julga com equidade os humildes terá seu trono firmado para sempre.\n15.Vara e correção dão a sabedoria; menino abandonado à sua vontade se torna a vergonha da mãe.\n16.Quando se multiplicam os ímpios, multiplica-se o crime, mas os justos contemplarão sua queda.\n17.Corrige teu filho e ele te dará repouso e será as delícias de tua vida.\n18.Por falta de visão, o povo vive sem freios; ditoso o que observa a instrução!\n19.Não é com palavras que se corrige um escravo, porque ele compreende, mas não se atém a elas.\n20.Viste um homem precipitado no falar: há mais esperança num tolo do que nele.\n21.Um escravo mimado desde sua juventude, acaba por se tornar desobediente.\n22.Um homem irascível excita contendas; o colérico acumula as faltas.\n23.O orgulho de um homem leva-o à humilhação, mas o humilde de espírito obtém a glória.\n24.Quem partilha com o ladrão, odeia-se a si mesmo; ouve a maldição e nada denuncia.\n25.O temor dos homens prepara um laço, mas quem confia no Senhor permanece seguro.\n26.Muitos buscam o favor de um príncipe, mas é do Senhor que cada homem alcança justiça.\n27.O homem iníquo é abominado pelos justos; o ímpio abomina aquele que anda pelo caminho certo.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}