{
  "Gênesis 22": "\n1.Depois disso, Deus provou Abraão, e disse-lhe: “Abraão!”. “Eis-me aqui” – respondeu ele.\n2.Deus disse: “Toma teu filho, teu único filho a quem tanto amas, Isaac; e vai à terra de Moriá, onde tu o oferecerás em holocausto sobre um dos montes que eu te indicar”.\n3.No dia seguinte, pela manhã, Abraão selou o seu jumento. Tomou dois servos e Isaac, seu filho, e, tendo cortado a lenha para o holocausto, partiu para o lugar que Deus lhe tinha indicado.\n4.Ao terceiro dia, levantando os olhos,­ viu o lugar de longe.\n5.“Ficai aqui com o jumento – disse ele aos seus servos –. Eu e o menino vamos até lá mais adiante para adorar, e depois voltaremos a vós.”\n6.Abraão tomou a lenha do holocausto e a pôs aos ombros de seu filho Isaac, levando ele mesmo nas mãos o fogo e a faca. E, enquanto os dois iam cami­nhando juntos,\n7.Isaac disse ao seu pai: “Meu pai!”. “Que há, meu filho?” Isaac continuou: “Temos aqui o fogo e a lenha, mas onde está a ovelha para o holocausto?”.\n8.“Deus, respondeu-lhe Abraão, providenciará ele mesmo uma ovelha para o holocausto, meu filho.” E ambos, juntos, continua­ram o seu caminho.\n9.Quando chegaram ao lugar indicado por Deus, Abraão edificou um altar; colocou nele a lenha, e amarrou Isaac, seu fi­lho, e o pôs sobre o altar em cima da lenha.\n10.Depois, estendendo a mão, tomou a faca para imolar o seu filho.\n11.O anjo do Senhor, porém, gritou-lhe do céu: “Abraão! Abraão!”. “Eis-me aqui!”\n12.“Não estendas a tua mão contra o menino, e não lhe faças nada. Agora sei que temes a Deus, pois não me recusaste teu próprio filho, teu filho único.”\n13.Abraão, levantando os olhos, viu atrás dele um cordeiro preso pelos chifres entre os espinhos; e, tomando-o, ofereceu-o em holocausto em lugar de seu filho.\n14.Abraão chamou a este lugar “O Senhor provará”, de onde se diz até o dia de hoje: “Sobre o monte de “O Senhor provará”.*\n15.Pela segunda vez chamou o anjo do Senhor a Abraão, do céu,\n16.e disse-lhe: “Juro por mim mesmo, diz o Senhor: pois que fizeste isto, e não me recusaste teu filho, teu filho único, eu te abençoarei.*\n17.Multiplicarei a tua posteridade como as estrelas do céu, e como a areia na praia do mar. Ela possuirá a porta dos teus inimigos,\n18.e todas as nações da terra desejarão ser bendita como ela, porque obedeceste à minha voz”.\n19.Abraão voltou então para os seus servos, e foram juntos para Bersabeia, onde fixou sua residência.\n20.Depois desses acontecimentos, vieram dizer a Abraão: “Melca deu também filhos a Nacor, teu irmão:\n21.Hus, o primogênito, Buz, seu irmão, Camuel, pai de Aram,\n22.Cased, Azau, Feldas, Jedlaf e Batuel”.\n23.(Batuel foi o pai de Rebeca.) Estes são os oito filhos que Melca deu a Nacor, irmão de Abraão.\n24.Sua concubina, chamada Reuma, teve também filhos: Tabé, Gaam, Taás e Maaca.",
  "Gênesis 23": "\n1.Sara viveu cento e vinte e sete anos: essa foi a duração de sua vida.\n2.Ela morreu em Cariat-Arbe, hoje Hebron, na terra de Canaã. Abraão veio para prantear e chorar por ela.\n3.Abraão, tendo-se retirado de junto da falecida, falou aos filhos de Het, dizendo:\n4.“Sou no meio de vós um simples hóspede e estrangeiro; concedei-me, não obstante, a propriedade de uma sepultura na vossa terra, para que eu possa sepul­tar minha esposa que morreu”.\n5.Os fi­lhos de Het responderam a Abraão:\n6.“Ouve-nos, meu Senhor! Tu és um príncipe de Deus no meio de nós. Sepulta tua falecida no mais belo de nossos sepulcros. Ninguém de nós te recusará o seu túmulo para aí sepultar tua defunta”.\n7.Então Abraão levantou-se e, prostrando-se diante do povo daquela terra, os filhos de Het,\n8.disse-lhes: “Se me permitis trazer minha defunta e enterrá-la, ouvi-me: Intercedei por mim junto de Efron, filho de Seor,\n9.para que ele me ceda a caverna de Macpela que lhe pertence, e que se encontra na extremidade de sua terra. Que ele me ceda em vossa presença, por seu justo valor, a fim de que eu me torne o proprietário dessa sepultura”.\n10.Ora, Efron achava-se assentado no meio dos filhos de Het. Efron, o hiteu, respondeu a Abraão em presença dos filhos de Het e de todos os que entravam pela porta da cidade:\n11.“De forma alguma, meu Senhor, será assim, mas ouve-me: dou-te a terra, juntamente com a caverna que nela se encontra; e dou-te essa terra em presença dos filhos do meu povo: enterra tua defunta”.\n12.Abraão prostrou-se diante do povo daquela terra\n13.e, dirigindo-se a Efron, diante de todos, disse: “Rogo-te que me ouças: eu te dou o preço do campo; aceita-o de minhas mãos, e assim enterrarei nele minha defunta”.\n14.Efron respondeu a Abraão:\n15.“Ouve-me, meu Senhor: uma terra no valor de quatrocentos siclos de prata, entre ti e mim, o que é isto? Sepulta tua defunta”.\n16.Abraão aceitou as condições de Efron, e pesou o dinheiro que ele tinha pedido na presença dos filhos de Het, isto é, quatrocentos siclos de prata em moeda corrente no comércio.\n17.A terra de Efron, situada em Macpela, defronte de Mambré, a terra na qual se encontra a caverna, e todas as árvores que crescem ao redor nos limites desta terra,\n18.tornaram-se assim propriedade de Abraão, em presença dos filhos de Het e de todos aqueles que entravam pela porta da cidade.\n19.E Abraão sepultou Sara, sua mulher, na caverna de Macpela, defronte de Mambré, hoje Hebron, na terra de Canaã.\n20.A terra e a caverna que nela se encontra passaram, pois, dos filhos de Het para propriedade de Abraão, a título de lugar de sepultura.",
  "Salmo 47": "\n1.Cântico. Salmo dos filhos de Coré.\n2.Grande é o Senhor e digno de todo louvor, na cidade de nosso Deus. O seu monte santo,\n3.colina magnífica, é uma alegria para toda a terra. O lado norte do monte Sião é a cidade do grande rei.\n4.Deus se mostrou em seus palácios um baluarte seguro.\n5.Eis que se unem os reis para atacar juntamente.\n6.Apenas a vêem, atônitos de medo e estupor, fogem.\n7.Aí o terror se apodera deles, uma angústia como a de mulher em parto,\n8.ou como quando o vento do oriente despedaça as naus de Társis.\n9.Como nos contaram, assim o vimos na cidade do Senhor dos exércitos, na cidade de nosso Deus; Deus a sustenta eternamente!\n10.Ó Deus, relembremos a vossa misericórdia no interior de vosso templo.\n11.Como o vosso nome, ó Deus, assim vosso louvor chega até os confins do mundo. Vossa mão direita está cheia de justiça.\n12.Que o monte Sião se alegre! Que as cidades de Judá exultem, à vista de vossos juízos!\n13.Relanceai o olhar sobre Sião, dai-lhe a volta, contai suas torres,\n14.considerai suas fortificações, examinai seus palácios, para narrardes às gerações futuras:\n15.como Deus é grande, nosso Deus dos séculos eternos; é ele o nosso guia.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}