{
  "São Marcos 3": "\n1.Noutra vez, entrou ele na sinagoga e achava-se ali um homem que tinha a mão seca.\n2.Ora, estavam-no observando se o curaria no dia de sábado, para o acusarem.\n3.Ele diz ao homem da mão seca: “Vem para o meio”.\n4.Então, lhes pergunta: “É permitido fazer o bem ou o mal no sábado? Salvar uma vida ou matar?”. Mas eles se calavam.\n5.Então, lan­çando um olhar indignado sobre eles, e contristado com a dureza de seus corações, diz ao homem: “Estende tua mão!”. Ele estendeu-a e a mão foi curada.\n6.Saindo os fariseus dali, deliberaram logo com os herodianos como o haviam de prender.*\n7.Jesus retirou-se com os seus discípulos para o mar, e seguia-o uma grande multidão, vinda da Galileia.\n8.E da Judeia, de Jerusalém, da Idumeia, do além-Jordão e dos arredores de Tiro e de Sidônia veio a ele uma grande multidão, ao ouvir o que ele fazia.\n9.Ele ordenou a seus discípulos que lhe aprontassem uma barca, para que a multidão não o comprimisse.\n10.Curou a muitos, de modo que todos os que padeciam de algum mal se arrojavam a ele para o tocar.\n11.Quando os espíritos imundos o viam, prostravam-se diante dele e gritavam: “Tu és o Filho de Deus!”.\n12.Ele os proibia severamente que o dessem a conhecer. \n13.Depois, subiu ao monte e chamou os que ele quis. E foram a ele.\n14.Designou doze dentre eles para ficar em sua companhia.\n15.Ele os enviaria a pregar, com o poder de expulsar os demônios.\n16.Escolheu estes doze: Simão, a quem pôs o nome de Pedro;\n17.Tiago, filho de Zebedeu, e João, seu irmão, aos quais pôs o nome de Boanerges, que quer dizer Filhos do Trovão.\n18.Ele esco­lheu também André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu; Tadeu, Simão, o Zelador;\n19.e Judas Iscariotes, que o entregou. \n20.Dirigiram-se em seguida a uma casa. Aí afluiu de novo tanta gente, que nem podiam tomar alimento.\n21.Quando os seus o souberam, saí­ram para o reter; pois diziam: “Ele está fora de si”.\n22.Também os escribas, que haviam descido de Jerusalém, diziam: “Ele está possuído de Beelzebul: é pelo príncipe dos demônios que ele expele os demônios”.*\n23.Mas, havendo-os convocado, dizia-lhes em parábolas: “Como pode Satanás expulsar a Satanás?\n24.Pois, se um reino estiver dividido contra si mesmo, não pode durar.\n25.E se uma casa está dividida contra si mesma, tal casa não pode permanecer.\n26.E se Satanás se levanta contra si mesmo, está dividido e não poderá continuar, mas desaparecerá.\n27.Ninguém pode entrar na casa do homem forte e roubar-lhe os bens, se antes não o prender; e então saqueará sua casa.”\n28.Em verdade vos digo: “Todos os pecados serão perdoados aos filhos dos homens, mesmo as suas blasfêmias;\n29.mas todo o que tiver blasfemado contra o Espírito Santo jamais terá perdão, mas será culpado de um pecado eterno”.*\n30.Jesus falava assim porque tinham dito: “Ele tem um espírito imundo”. \n31.Chegaram sua mãe e seus irmãos e, estando do lado de fora, mandaram chamá-lo.*\n32.Ora, a multidão estava sentada ao redor dele; e disseram-lhe: “Tua mãe e teus irmãos estão aí fora e te procuram”.\n33.Ele respondeu-lhes: “Quem é minha mãe e quem são meus irmãos?”.\n34.E, correndo o olhar sobre a multidão, que estava sentada ao redor dele, disse: “Eis aqui minha mãe e meus irmãos.\n35.Aquele que faz a vontade de Deus, esse é meu irmão, minha irmã e minha mãe”. ",
  "São Marcos 4": "\n1.Jesus pôs-se novamente a ensinar, à beira do mar, e aglome­rou-se junto dele tão grande multidão, que ele teve de entrar numa barca, no mar, e toda a multidão ficou em terra na praia.\n2.E ensinava-lhes muitas coisas em parábolas. Dizia-lhes na sua doutrina:\n3.“Ouvi: Saiu o semeador a semear.\n4.Enquanto lançava a semente, uma parte caiu à beira do caminho, e vieram as aves e a comeram.\n5.Outra parte caiu no pedregulho, onde não havia muita terra; o grão germinou logo, porque a terra não era profunda;\n6.mas, assim que o sol despontou, queimou-se e, como não tivesse raiz, secou.\n7.Outra parte caiu entre os espinhos; estes cresceram, sufocaram-na e o grão não deu fruto.\n8.Outra caiu em terra boa e deu fruto, cresceu e desenvolveu-se; um grão rendeu trinta, outro sessenta e outro cem”.\n9.E dizia: “Quem tem ouvidos para ouvir, ouça!”.*\n10.Quando se acharam a sós, os que o cercavam e os Doze indagaram dele o sentido da parábola.\n11.Ele disse-lhes: “A vós é revelado o mistério do Reino de Deus, mas aos que são de fora tudo se lhes propõe em parábolas.*\n12.Desse modo, eles olham sem ver, escutam sem compreender, sem que se convertam e lhes seja perdoado”.*\n13.E acrescentou: “Não entendeis essa parábola? Como entendereis então todas as outras?\n14.O semea­dor semeia a palavra.\n15.Alguns se encontram à beira do caminho, onde ela é semeada; apenas a ouvem, vem Satanás tirar a palavra neles semeada.\n16.Outros recebem a semente em lugares pedregosos; quando a ouvem, recebem-na com alegria;\n17.mas não têm raiz em si, são inconstantes, e assim que se levanta uma tribulação ou uma perseguição por causa da palavra, eles tropeçam.\n18.Outros ainda recebem a semente entre os espinhos; ouvem a palavra,\n19.mas as preocupações mundanas, a ilusão das riquezas, as múltiplas cobiças sufocam-na e a tornam infrutífera.\n20.Aqueles que recebem a semente em terra boa escutam a palavra, acolhem-na e dão fruto, trinta, sessenta e cem por um”. Outras parábolas \n21.Dizia-lhes ainda: “Traz-se porventura a candeia para ser colocada debaixo do alqueire ou debaixo da cama? Não é para ser posta no candeeiro?*\n22.Porque nada há oculto que não deva ser descoberto, nada secreto que não deva ser publicado.\n23.Se alguém tem ouvidos para ouvir, que ouça”.\n24.Ele prosseguiu: “Atendei ao que ouvis: com a medida com que medirdes, vos medirão a vós, e ain­da se vos acrescentará.\n25.Pois, ao que tem, se lhe dará; e ao que não tem, se lhe tirará até o que tem”.\n26.Dizia também: “O Reino de Deus é como um homem que lança a semente à terra.\n27.Dorme, levanta-se, de noite e de dia, e a semente brota e cresce, sem ele o perceber.\n28.Pois a terra por si mesma produz, primeiro a planta, depois a espiga e, por último, o grão abundante na espiga.\n29.Quando o fruto amadurece, ele mete-lhe a foice, porque é chegada a colheita”.*\n30.Dizia ele: “A quem compararemos o Reino de Deus? Ou com que parábola o representaremos?\n31.É como o grão de mostarda que, quando é semeado, é a menor de todas as sementes.\n32.Mas, depois de semeado, cresce, torna-se maior que todas as hortaliças e estende de tal modo os seus ramos, que as aves do céu podem abrigar-se à sua sombra”.\n33.Era por meio de numerosas parábolas desse gênero que ele lhes anunciava a palavra, conforme eram capazes de compreender.\n34.E não lhes falava, a não ser em parábolas; a sós, porém, explicava tudo a seus discípulos. \n35.À tarde daquele dia, disse-lhes: “Passemos para o outro lado”.\n36.Deixando o povo, levaram-no consigo na barca, assim como ele estava. Outras embarcações o escoltavam.*\n37.Nisso, surgiu uma grande tormenta e lançava as ondas dentro da barca, de modo que ela já se enchia de água.\n38.Jesus achava-se na popa, dormindo sobre um travesseiro. Eles acordaram-no e disseram-lhe: “Mestre, não te importa que pereçamos?”.\n39.E ele, despertando, repreendeu o vento e disse ao mar: “Silêncio! Cala-te!”. E cessou o vento e seguiu-se grande bonança.\n40.Ele disse-lhes: “Como sois medrosos! Ainda não tendes fé?”.\n41.Eles ficaram penetrados de grande temor e cochichavam entre si: “Quem é este, a quem até o vento e o mar obedecem?”. ",
  "Salmo 20": "\n1.Ao mestre de canto. Salmo de Davi.\n2.Senhor, alegra-se o rei com o vosso poder, e muito exulta com o vosso auxílio!\n3.Realizastes os anseios de seu coração, não rejeitastes a prece de seus lábios.\n4.Com preciosas bênçãos fostes-lhe ao encontro, pusestes-lhe na cabeça coroa de puríssimo ouro.\n5.Ele vos pediu a vida, vós lha concedestes, uma vida cujos dias serão eternos.\n6.Grande é a sua glória, devida à vossa proteção; vós o cobristes de majestade e esplendor.\n7.Sim, fizestes dele o objeto de vossas eternas bênçãos, de alegria o cobristes com a vossa presença,\n8.pois o rei confiou no Senhor. Graças ao Altíssimo não será abalado.\n9.Que tua mão, ó rei, apanhe teus inimigos, que tua mão atinja os que te odeiam.\n10.Tu os tornarás como fornalha ardente, quando apareceres diante deles. Que o Senhor em sua cólera os consuma, e que o fogo os devore.\n11.Faze desaparecer da terra a posteridade deles e a sua descendência dentre os filhos dos homens.\n12.Se intentarem fazer-te mal, tramando algum plano, não o conseguirão,\n13.porque os porás em fuga, dirigindo teu arco contra a face deles.\n14.Erguei-vos, Senhor, em vossa potência! Cantaremos e celebraremos o vosso poder.",
  "Extras": "textoextra"
}