{
  "II Crônicas 5": "\n1.Terminou-se, dessa maneira, tudo o que Salomão tinha mandado realizar para o Templo do Senhor. Para aí, então, mandou transportar tudo o que Davi, seu pai, tinha consagrado, a prata, o ouro e todos os utensílios e pôs tudo nos tesouros da casa de Deus.\n2.Então, congregou em Jerusalém os anciãos de Israel, os chefes das tribos e os chefes das famílias israelitas para transportarem de Sião, isto é, da Cidade de Davi, a arca da aliança do Senhor.\n3.Todos os israelitas reuniram-se junto do rei para a festa: era o sétimo mês.\n4.Chegados que foram todos os anciãos de Israel, levantaram os levitas a arca\n5.e a transportaram com a tenda de reunião e todo o seu mobiliário de utensílios sagrados. Foram os sacerdotes levíticos que fizeram essa transladação.\n6.O rei Salomão e toda a multidão de israelitas, reunida com ele diante da arca, imolaram tal quantidade de ovelhas e de bois que não se pôde avaliar o seu número.\n7.Os sacerdotes levaram a arca da aliança do Senhor a seu lugar, no santuário do templo, o Santo dos Santos, sob as asas dos querubins.\n8.Os querubins estendiam as asas sobre o lugar da arca e a cobriam, assim como os seus varais.\n9.Estes eram tão compridos que se podia ver suas extremidades diante do santuário, mas não se podiam divisá-los de fora. A arca permaneceu lá até o momento presente.\n10.Nela não havia outra coisa senão duas tábuas que Moisés ali tinha colocado, no monte Horeb, quando o Senhor concluiu a aliança com os israelitas que acabavam de sair do Egito.\n11.Os sacerdotes saíram do santuário. Todos os sacerdotes presentes tinham tomado parte na cerimônia sem observar a ordem de classes;\n12.e todos os levitas cantores, Asaf, Emã, Iditun, seus filhos e irmãos, vestidos de linho fino, colocados a leste do altar, tocavam címbalos, cítaras e harpas, acompanhados de cento e vinte sacerdotes que tocavam trombetas.\n13.Quando os tocadores de trombeta e os cantores se uniam para celebrar numa mesma sinfonia o louvor do Senhor, no momento em que faziam ressoar o som das trombetas, dos címbalos e de outros instrumentos de música com este hino: “Louvor ao Senhor porque ele é bom, porque sua misericórdia é eterna”, nesse momento o templo se encheu de uma nuvem tão espessa\n14.que os sacerdotes não puderam permanecer ali para exercer sua função. A glória do Senhor enchia a casa de Deus.",
  "II Crônicas 6": "\n1.Então, disse Salomão: “O Senhor deseja habitar na escuridão.\n2.Construí, portanto, uma casa que será vossa morada eterna”.\n3.Voltou-se, em seguida, para a assembleia que estava de pé e a abençoou.\n4.“Bendito seja – disse ele – o Senhor, Deus de Israel, que pela sua própria boca falou a Davi, meu pai, e que pela sua mão, realizou suas promessas. Ele tinha dito:\n5.‘Desde o dia em que fiz sair meu povo do Egito, não escolhi uma cidade dentre todas as tribos de Israel para nela construir um templo onde meu nome fosse invocado e não escolhi um homem para que fosse chefe de meu povo de Israel.\n6.Mas escolhi Jerusalém como lugar de residência para meu nome e Davi como rei de meu povo de Israel’.\n7.Ora, meu pai Davi desejava edificar um templo para a glória do Senhor, Deus de Israel.\n8.Mas o Senhor lhe disse: ‘Tiveste uma feliz inspiração de edificar um templo para a glória de meu nome.\n9.Somente, não és tu que me hás de construir, será teu filho, o filho procedente de tuas entranhas, que o fará’.\n10.O Senhor realizou sua predição. Sucedi a meu pai Davi e ocupei o trono de Israel, como disse o Senhor e construí o templo ao nome do Senhor, Deus de Israel.\n11.Pus a arca onde se encontra colocada a aliança feita entre o Senhor e os israelitas.”\n12.Em seguida, Salomão postou-se diante do altar do Senhor, em presença de toda a assembleia de Israel e estendeu as mãos para o céu.\n13.Com efeito, ele mandara construir uma tribuna de bronze, erguida no meio do átrio, de cinco côvados de comprimento, cinco de largura e três de altura. Nela subiu e, de joelhos, voltado para a multidão dos israelitas, com os braços levantados para o céu, disse:\n14.“Senhor, Deus de Israel, não há nem no céu nem na terra um deus que seja comparável a vós, que seja fiel à sua aliança com seus servos e cheio de misericórdia para com os que vos servem de todo o coração.\n15.Cumpristes a promessa que fizestes a meu pai Davi, vosso servo. Neste dia, vossa mão realizou o que vossa boca havia anunciado.\n16.Dignai-vos, portanto, agora, Senhor, Deus de Israel, cumprir também a promessa que fizestes a meu pai Davi, vosso servo, de que jamais lhe faltaria diante de vós um descendente que ocupasse o trono de Israel, contanto que seus filhos atendam ao seu procedimento e observem vossa lei como ele mesmo a observou.\n17.Assim, pois, Senhor, Deus de Israel, dignai-vos ratificar a promessa que fizestes a vosso servo Davi!\n18.Mas, é verdade que Deus habita com os homens sobre a terra? Se os céus e os céus dos céus não vos podem conter, muito menos ainda esta casa que eu construí!\n19.Contudo, Senhor, meu Deus, atendei à prece suplicante de vosso servo, acolhei o clamor e os votos que ele vos dirige.\n20.Que de dia e de noite vossos olhos estejam abertos para esta casa, para este lugar em que prometestes fazer a residência de vosso nome. Escutai o pedido que vosso servo vos apresenta.\n21.Escutai a súplica de vosso servo e de vosso povo de Israel, quando vierem orar neste lugar. Escutai-os de vossa morada celeste, escutai e perdoai!\n22.Se um homem pecar contra seu próximo e lhe for exigido juramento, se ele vier jurar diante de vosso altar, neste templo,\n23.escutai-o do alto do céu, agi e julgai vossos servos de modo a condenar o culpado, fazendo recair sobre ele o peso de sua falta e de modo a justificar o inocente tratando-o de acordo com sua inocência.\n24.Quando vosso povo de Israel, por ter pecado contra vós, for subjugado pelo inimigo, se ele retornar a vós, render glória ao vosso nome, entrar neste templo para dirigir-vos preces e súplicas,\n25.escutai-o do alto do céu e perdoai o pecado de vosso povo de Israel, reconduzindo-o à terra que lhe destes a ele e a seus pais.\n26.Se o céu vier a se fechar e não chover mais, por terem eles pecado contra vós e vierem a orar neste lugar, rendendo glória ao vosso nome e arrependendo-se de seu pecado por causa de vosso castigo,\n27.escutai-os do alto do céu, perdoai o pecado de vossos servos e de vosso povo de Israel. Mostrai-lhes o reto caminho que devem seguir e concedei chuva à terra que destes como herança a vosso povo.\n28.Quando a terra for assolada pela fome, peste, ferrugem, mangra, gafanhoto, pulgão, quando os inimigos cercarem as cidades da terra de Israel, ou se houver uma calamidade ou uma epidemia qualquer,\n29.e um homem, ou todo o povo de Israel, vos dirigir uma prece suplicante e cada qual, reconhecendo sua chaga dolorosa, estender as mãos para este templo,\n30.escutai-o do alto do céu, de vossa morada e perdoai, concedendo a cada um o que merece, vós que conheceis seu coração, pois só vós conheceis o coração do homem.\n31.É assim que eles vos temerão e andarão em vossos caminhos durante toda a sua vida na terra que destes a seus pais.\n32.Quando o estrangeiro, sem pertencer a Israel, teu povo, vier de uma terra longínqua, atraído pela fama de vosso nome e do poder de vosso braço, para rezar neste templo,\n33.escutai-o do alto do céu, lá onde habitais e concedei a esse estrangeiro tudo o que vos pedir. Todos os povos da terra conhecerão assim vosso nome e vos temerão como vosso povo de Israel, cientes de que vosso nome é invocado sob este templo que vos construí.\n34.Quando vosso povo fizer guerra contra seus inimigos em qualquer direção à qual vós o enviardes e ele vos invocar, voltando-se para esta cidade de vossa escolha e para este templo que construí à glória de vosso nome,\n35.escutai do alto do céu suas preces suplicantes e fazei-lhe justiça.\n36.Quando tiverem pecado contra vós, – pois não há homem algum sem pecado –, quando em vossa ira os entregardes ao inimigo e o vencedor os deportar para uma terra estrangeira, longínqua ou próxima,\n37.e lá na terra de seu exílio, entrarem em si e retornarem a vós, dizendo-vos em tom de súplica: ‘Pecamos, cometemos a iniquidade, fizemos o mal’;\n38.se eles retornarem a vós de todo o seu coração e de toda a sua alma, na terra do exílio ou onde estiverem deportados e vos dirigirem sua oração, voltando-se para a pátria que destes a seus pais, para a cidade de vossa predileção e para este templo que construí à glória de vosso nome,\n39.escutai do alto do céu, lá onde habitais, suas preces súplices, fazei-lhes justiça e perdoai a vosso povo os pecados cometidos contra vós.\n40.Por conseguinte, doravante, ó meu Deus, que vossos olhos estejam abertos e vossos ouvidos atentos a (toda) prece feita neste lugar!\n41.Senhor Deus, vinde, pois, habitar nesta moradia, vós e a arca onde reside vosso poder. Senhor Deus, que vossos sacerdotes estejam revestidos de força salutar e que vossos devotos desfrutem de sua felicidade!\n42.Senhor Deus, não repilais a prece daquele que vos é consagrado, em memória dos favores que concedestes a vosso servo Davi.”",
  "II Crônicas 7": "\n1.Quando Salomão terminou essa prece, desceu fogo do céu e consumiu o holocausto com os sacrifícios, e a glória do Senhor encheu o templo.\n2.Os sacerdotes não podiam entrar no Templo do Senhor, tanta era a glória que enchia o edifício.\n3.À vista do fogo que descia e da glória do Senhor que enchia o templo, toda a multidão de israelitas se proster­nou com o rosto em terra sobre o pavimento e, prosternados, puseram-se a cantar: “Louvai o Senhor porque ele é bom, porque sua misericórdia é eterna”.\n4.O rei e todo o povo ofereceram então um sacrifício em presença do Senhor.\n5.Salomão imolou vinte e dois mil touros e cento e vinte mil ovelhas. Foi desse modo que o rei e o povo fizeram a dedicação do Templo de Deus.\n6.Os sacerdotes mantinham-se em seus postos; igualmente os levitas com os instrumentos de música do Senhor, que Davi tinha mandado fazer para celebrar os louvores do Senhor, quando confiou-lhes essa função de cantar os louvores do Senhor: “Porque sua misericórdia é eterna”. Os sacerdotes diante deles tocavam trombetas, enquanto toda a multidão dos israelitas mantinha-se de pé.\n7.Salomão consagrou a parte central do átrio, que está em frente da fachada do Templo do Senhor; ofereceu ali holocaustos e a gordura dos sacrifícios pacíficos, porque o altar de bronze que tinha feito não era suficiente para os holocaustos, oferendas e a gordura das vítimas.\n8.A celebração dessa festa, presidida então por Salomão, para todo o povo de Israel durou sete dias. A multidão congregada, desde a entrada de Emat até a torrente do Egito, era enorme.\n9.No oitavo dia, realizou-se a assembleia solene, pois tinham celebrado a dedicação do altar, assim como a festa, durante sete dias.\n10.No vigésimo terceiro dia do sétimo mês, Salomão mandou o povo de volta para suas tendas; estavam todos alegres e contentes por causa dos benefícios que o Senhor tinha feito a Davi, a Salomão e a seu povo de Israel.\n11.Acabara, pois, o rei, o templo e o palácio real. Tinha levado a bom termo tudo o que tencionava fazer no Templo do Senhor e em sua própria residência.\n12.Durante a noite, o Senhor lhe apareceu: “Ouvi – disse ele – tua oração e escolhi este lugar para que seja o templo no qual me oferecerão sacrifícios.\n13.Quando eu cerrar o céu e não houver mais chuva, quando ordenar aos gafanhotos que devorem a terra, ou quando enviar a peste contra meu povo,\n14.se meu povo, sobre o qual foi invocado o meu nome, se humilhar, se procurar minha face para orar, se renunciar ao seu mau procedimento, escutarei do alto do céu e sanarei sua terra.\n15.Dora­vante, meus olhos estarão abertos e meus ouvidos atentos às preces feitas neste lugar,\n16.pois, para o futuro, escolho e consagro este templo para que meu nome nele resida para sempre; meus olhos e meu coração estarão nele para sempre.\n17.Quanto a ti, se andares na minha presença como fez teu pai Davi, se puseres em prática tudo o que prescrevi, se observares minhas leis e meus preceitos,\n18.elevarei o trono de tua realeza, como prometi a teu pai, dizendo-lhe que jamais lhe faltaria descendente que ocupasse o trono de Israel.\n19.Mas se vos desviardes de mim e negligenciardes os preceitos e mandamentos que vos prescrevi, para servirdes a outros deuses e render-lhes culto,\n20.então vos exterminarei da terra que vos dei e arrojarei para longe de mim este templo que consagrei a meu nome e dele farei para todas as nações pagãs objeto de fábula e de riso.\n21.",
  "II Crônicas 8": "\n1.Ao cabo de vinte anos, Salomão tinha construído o Templo do Senhor e sua própria residência.\n2.Reconstruiu também as cidades que Hiram lhe tinha dado e nelas estabeleceu os israelitas.\n3.Em seguida, atacou Emat de Soba e se apoderou dela.\n4.Construiu Tadmor no deserto e todas as localidades que serviam de entreposto na terra de Emat. 5 Construiu Bet-Horon superior e Bet-Horon inferior, cidades fortificadas providas de muralhas, portas e ferrolhos.\n6.Construiu Baalat e todas as localidades que lhe serviam de entrepostos de aprovisionamento, as cidades para os carros, as cidades para a cavalaria e tudo quanto achou bom construir em Jerusalém, no Líbano e em todo o território submetido ao seu poder.\n7.Toda a população que tinha sobrevivido dos hititas, dos amorreus, dos ferezeus, dos heveus e dos jebuseus, tudo o que não era de Israel –\n8.todos os descendentes desses povos que tinham ficado na terra sem que Israel tivesse podido exterminar –, Salomão submeteu-os como pessoal de trabalho pesado, o que são ainda hoje.\n9.Nenhum israelita foi empregado nos trabalhos de Salomão como escravo: foram seus guerreiros, chefes de suas tropas de eleição, comandantes de seus carros e de sua cavalaria.\n10.Os contramestres do rei, colocados à frente dos obreiros, eram em número de duzentos e cinquenta.\n11.Salomão mandou buscar a filha do faraó da Cidade de Davi para a residência que tinha construído para ela. “Minha mulher – disse ele – não deve habitar na casa de Davi, rei de Israel. Essa habitação, na qual entrou a arca do Senhor, é um santuário.”\n12.Então, Salomão ofereceu ao Senhor holocaustos no seu altar, que tinha cons­truído diante do pórtico.\n13.Cada dia oferecia os sacrifícios prescritos por Moisés; igualmente, aos sábados, nas neomênias e nas três festas do ano: festa dos Ázimos, festa das Semanas e festa dos Taber­náculos.\n14.Conforme as disposições tomadas por seu pai Davi, empos­sou as diversas classes de sacerdotes em suas funções, assim como os levitas, em seus ministérios de louvar o Senhor e no seu serviço cotidiano em presença dos sacerdotes; finalmente, os porteiros para cada porta, de acordo com sua categoria. Assim tinha mandado Davi, o homem de Deus.\n15.Em nada se afastaram das disposições que tinha tomado com referência aos sacerdotes, aos levitas e ao que se relacionava com os tesouros.\n16.Dessa forma, foi levada a efeito toda a obra de Salomão, desde a fundação do templo até seu acabamento. O Templo do Senhor estava, pois, terminado.\n17.Então, Salomão dirigiu-se a Asiongaber e a Elat, nas praias do mar, na terra de Edom.\n18.Hiram enviou-lhe, por meio de seus servos, navios e marinheiros experimentados. Eles foram a Ofir com os servos de Salomão e de lá trouxeram ao rei quatrocentos e cinquenta talentos de ouro.",
  "Provérbios 22": "\n1.Bom renome vale mais que grandes riquezas; a boa reputação vale mais que a prata e o ouro.\n2.Rico e pobre se encontram: foi o Senhor que criou a ambos.\n3.O homem prudente percebe a aproximação do mal e se abriga, mas os imprudentes passam adiante e recebem o dano.\n4.O prêmio da humildade é o temor do Senhor, a riqueza, a honra e a vida.\n5.Espinhos e laços há no caminho do perverso; quem guarda sua vida retira-se para longe deles.\n6.Ensina à criança o caminho que ela deve seguir; mesmo quando envelhecer, dele não há de se afastar.\n7.O rico domina os pobres: o que toma emprestado torna-se escravo daquele que lhe emprestou.\n8.Aquele que semeia o mal recolhe o tormento: a vara de sua ira o ferirá.\n9.O homem benevolente será abençoado porque tira do seu pão para o pobre.\n10.Expulsa o mofador e cessará a discórdia: ultrajes e litígios cessarão.\n11.Quem ama a pureza do coração, pela graça dos seus lábios, é amigo do rei.\n12.Os olhos do Senhor protegem a sabedoria, mas arruínam as palavras do pérfido.\n13.“Há um leão do lado de fora! – diz o preguiçoso –, eu poderei ser morto na rua!”\n14.A boca das meretrizes é uma cova profunda; nela cairá aquele contra o qual o Senhor se irar.\n15.A loucura apega-se ao coração da criança; a vara da disciplina a afastará dela.\n16.Quem oprime o pobre, enriquece-o. Quem dá ao rico, empobrece-o.\n17.Presta atenção às minhas palavras, aplica teu coração à minha doutrina,\n18.porque é agradável que as guardes dentro de teu coração e que elas permaneçam, todas, presentes em teus lábios.\n19.É para que o Senhor seja tua confiança, que quero instruir-te hoje.\n20.Desde muito tempo eu te escrevi conselhos e instruções,\n21.para te ensinar a verdade das coisas certas, para que respondas certo àquele que te indaga.\n22.Não despojes o pobre, porque é pobre, não oprimas o fraco à porta da cidade,\n23.porque o Senhor pleiteará sua causa e tirará a vida aos que os despojaram.\n24.Não faças amizade com um homem colérico, não andes com o violento,\n25.há o perigo de que aprendas os seus costumes e prepares um laço fatal.\n26.Não sejas daqueles que se obrigam, apertando a mão, e se fazem fiadores de dívidas;\n27.se não tens com que pagar, eles te arrebatarão teu leito debaixo de ti.\n28.Não passes além dos marcos antigos que puseram teus pais.\n29.Viste um homem hábil em sua obra? Ele entrará ao serviço dos reis, e não ficará entre gente obscura.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}