{
  "Neemias 8": "\n1.Todo o povo se reuniu então, como um só homem, na praça que ficava diante da porta da Água e pediu a Esdras, o escri­ba, que trouxesse o Livro da Lei de Moi­sés, que o Senhor tinha prescrito a Israel.\n2.O sacerdote Esdras trouxe o Livro da Lei diante da assembleia de homens, mulheres e de todas (as crianças) que fossem capazes de compreender. Era o primeiro dia do sétimo mês.\n3.Esdras fez então a leitura da Lei, na praça que ficava diante da porta da Água, desde a manhã até o meio-dia, na presença dos homens, das mulheres e das (crianças) capazes de compreender. Todos escutavam atentamente a leitura.\n4.O escriba Esdras postou-se num estrado de madeira que tinham construído para a ocasião. A seu lado encontravam-se, à direita, Matatias, Sema, Anias, Urias, Helcias e Maasias; à sua esquerda estavam Fadaías, Misael, Melquias, Hasum, Hasbadana, Zacarias e Mesolam.\n5.Esdras abriu o Livro à vista de todo o povo, pois estava em lugar mais elevado do que a multidão. Quando o escriba abriu o Livro, todo o povo se levantou.\n6.Esdras bendisse o Senhor, o grande Deus; ao que todo o povo respondeu, levantando as mãos: “Amém! Amém!”. Depois inclinaram-se e prostraram-se diante do Senhor com a face por terra.\n7.E Josué, Bani, Serebias, Jamin, Acub, Sabatai, Hodias, Maasias, Celita, Azarias, Jozabad, Hanã, Falaías e outros levitas explicavam a Lei ao povo e cada um ficou no seu lugar.\n8.Liam distintamente no Livro da Lei de Deus e explicavam o sentido, de maneira que se pudesse compreender a leitura.\n9.Depois Neemias, o governador, e Esdras, sacerdote e escriba, e os levitas que instruíam o povo, disseram a toda a multidão: “Este é um dia de festa consagrado ao Senhor, nosso Deus. Não haja nem aflição, nem lágrimas”. Porque todos choravam ao ouvir as palavras da Lei.\n10.Neemias disse-lhes: “Ide para as vossas casas, fazei um bom jantar, tomai bebidas doces e reparti com aqueles que nada têm pronto; porque este dia é um dia de festa consagrado ao nosso Senhor; não haja tristeza, porque a alegria do Senhor será a vossa força”.\n11.Os levitas acalmavam o povo. “Silêncio! – diziam eles – este é um dia santo! Nada de tristeza!”\n12.E todo o povo se foi para beber e comer, dar porções aos pobres e entregar-se a grandes alegrias. Porque tinham compreendido o sentido das palavras que lhes foram explicadas.\n13.No segundo dia, os chefes de família de todo o povo, os sacerdotes e os levitas reuniram-se junto do escriba Esdras para examinar o texto da Lei.\n14.Encontraram escrito na Lei que o Senhor havia dito, pelo ministério de Moisés, que os israelitas deviam habitar debaixo de tendas durante a festa do Sétimo Mês\n15.e que se devia proclamar e publicar em todas as cidades e em Jerusalém o seguinte aviso: “Ide à montanha e trazei ramos de oliveira cultivada e de oliveira selvagem, ramos de mirta, ramos de palmeiras e de árvores frondosas para fazer cabanas, segundo está prescrito”.\n16.Então, o povo foi e trouxe ramos. E construíram as cabanas nos terraços de suas casas, nos pátios, nos átrios do templo, na praça da porta da Água e na praça da porta de Efraim.\n17.Todos aqueles que tinham voltado do cativeiro fizeram cabanas e nelas habitaram. Desde o tempo de Josué, filho de Nun, até aquele dia, os israelitas não tinham feito coisa semelhante. E houve por isso grande regozijo.\n18.Foi feita a cada dia uma leitura da Lei de Deus, desde o primeiro dia da festa até o último. Celebraram a festa durante sete dias e, no oitavo dia, houve uma assembleia solene para encerramento, segundo prescrevia o rito.",
  "Neemias 9": "\n1.No vigésimo quarto dia do mesmo mês, vestidos de sacos e com a cabeça coberta de pó, os israelitas reuniram-se para um jejum.\n2.Evitavam o contato com os estrangeiros e se apresentaram para confessar seus pecados e as iniquidades de seus pais.\n3.De pé em seus lugares, escu­taram a leitura da Lei do Senhor, seu Deus, durante um quarto do dia; durante o outro quarto do dia confessaram seus pecados e prostraram-se diante do Senhor, seu Deus.\n4.Josué, Benui, Cadmiel, Sebanias, Buni, Sarebias, Bani e Canani, que haviam tomado lugar no estrado dos levitas, invocaram em alta voz o Senhor, seu Deus.\n5.E os levitas Josué, Cadmiel, Bani, Hasabneias, Serebias, Hodias, Sebanias e Fetaías disseram: “Levantai-vos, bendizei ao Senhor, vosso Deus, de eternidade em eternidade! Seja bendito o vosso nome glorioso, com toda a sorte de louvores e bênçãos.\n6.Sois vós, Senhor, vós somente, que fizestes o céu do céu e todo o seu exército, a terra e tudo o que ela contém, o mar e tudo o que nele se encerra; sois vós quem dais a vida a todos os seres e o exército do céu vos adora.\n7.Vós, Senhor Deus, fostes quem escolheu Abrão, quem o fez deixar a terra de Ur, na Caldeia, e quem lhe deu o nome de Abraão.\n8.Encontrastes nele um coração fiel e com ele firmastes uma aliança, prometendo dar à sua posteridade a terra dos cananeus, dos hiteus, dos amorreus, dos ferezeus, dos jebuseus e dos gergeseus e cumpristes a vossa palavra, porque sois justo.\n9.Vistes a aflição de nossos pais no Egito e ouvistes os seus clamores junto do mar Vermelho.\n10.Operastes milagres e prodígios contra o faraó, contra todos os seus servos e todo o povo de sua terra, porque sabíeis que haviam tratado com arrogância os nossos pais; e adquiristes um renome que perdura até os nossos dias.\n11.Fendestes o mar diante deles, que passaram a pé enxuto; mas precipitastes nos abismos todos os que os perseguiam, como uma pedra é atirada às profundezas das águas.\n12.Vós os guiastes durante o dia por uma coluna de nuvem e de noite por uma coluna de fogo, para iluminar o caminho que deviam seguir.\n13.Descestes ao monte Sinai, falastes-lhes do alto do céu e destes-lhes justas ordenações, leis verdadeiras, preceitos e mandamentos excelentes.\n14.Fizestes-lhes conhecer o vosso santo sábado e prescrevestes-lhes, pela boca de Moisés, vosso servo, os mandamentos, preceitos e uma Lei.\n15.Do alto do céu, destes-lhes pão para saciar a fome; e do rochedo fizestes jorrar água para matar-lhes a sede. E vós os mandastes tomar posse da terra que havíeis jurado dar-lhes.\n16.Mas os nossos pais, em seu orgulho, endureceram a cerviz e não observaram os vossos mandamentos.\n17.Recusaram-se a ouvir e não mais se incomodaram com as maravilhas que operastes em seu favor. Endureceram a cerviz e, em sua rebelião, elegeram um chefe para retornar à sua escravidão. Mas vós sois um Deus sempre pronto ao perdão, clemente e compassivo, vagaroso em encolerizar-se e rico em bondade e assim não os abandonastes.\n18.Mesmo quando fabricaram para si um bezerro de metal fundido e vos ultrajaram grandemente dizendo ser aquilo o Deus que os tirara do Egito,\n19.usastes de muita misericórdia e não os aban­donastes no deserto; e a coluna de nuvem que os guiava durante o dia em sua viagem, bem como a coluna de fogo que lhes iluminava o caminho que deviam seguir durante a noite, não lhes foi arrebatada.\n20.Destes-lhes do vosso bom espírito para torná-los prudentes; não lhes recusastes o vosso maná para seu alimento e destes-lhes água para estancar a sede.\n21.Durante quarenta anos provestes as necessidades deles no deserto, sem que nada lhes faltasse. Suas vestes não se estragaram e nem seus pés incharam.\n22.Vós os livrastes dos reinos e dos povos, cujas terras repartistes entre eles. Tomaram posse da terra de Seon, da terra do rei de Hesebon e da terra de Og, rei de Basã.\n23.Multiplicastes seus filhos como as estrelas do céu e os fizestes entrar na posse da terra. Havíeis prometido aos seus pais que entrariam e possuiriam essa terra,\n24.mas foram seus filhos que a ocuparam. Diante deles humilhastes o orgulho dos habitantes da terra, os cananeus; entregastes em suas mãos tanto os reis como as populações, que ficaram à sua mercê.\n25.Eles se apropriaram de cidades fortificadas e de terras férteis. Tomaram posse de casas repletas de bens de toda a sorte, de cisternas já feitas, de vinhas, olivais e muitas árvores frutíferas. Puderam comer até se saciar e engordaram, vivendo nas delícias que lhes outorgava a vossa grande bondade.\n26.Entretanto, foram rebeldes e se revoltaram contra vós. Desprezaram vossa Lei; mataram vossos profetas que os conjuravam a retornar a vós. Como cometessem grandes ultrajes para convos­co,\n27.vós os abandonastes às mãos de seus inimigos, que os oprimiram. Mas quando, no tempo de sua miséria, clamaram a vós, vós os ouvistes do alto do céu, e, em vossa grande misericórdia, enviastes-lhes salvadores que os livraram das mãos de seus inimigos.\n28.Mas, assim que voltou a segurança, recomeçaram a fazer o mal diante de vós e os abandonastes às mãos de seus inimigos, que os tiranizaram. Mas clamaram de novo a vós e vós, do alto do céu, os atendestes; assim é que a vossa grande misericórdia operou inúmeras vezes a sua libertação.\n29.Vós os conjurastes a voltar à vossa Lei, mas eles, em sua arrogância, desobedeciam aos teus mandamentos, transgrediam vossas ordens, que dão a vida ao homem que as observa. Nada mais mostraram que ombros rebeldes, cerviz altiva e ouvidos surdos.\n30.Vossa paciência para com eles durou muitos anos; vós lhes fazíeis admoes­tações pela inspiração de vosso espírito, que animava os vossos profetas. Então, finalmente, como não vos escutassem, vós os entre­gastes às mãos dos povos de outras terras.\n31.Mas, mesmo assim, vossa grande misericórdia vos impediu de aniquilá-los e não os abandonastes porque sois um Deus clemente e compassivo.\n32.E agora, Senhor, o Deus grande, poderoso e temível, vós que mantendes fielmente vossa aliança misericordiosa, não sejais indiferente a todos os sofrimentos que nos atingem, a nós, nossos reis, nossos chefes, nossos sacerdotes e a todo o vosso povo, desde o tempo dos reis da Assíria até o presente.\n33.Em tudo aquilo que nos aconteceu, nada mais houve que justiça de vossa parte, porque procedestes com lealdade, enquanto que nós retribuíamos com o mal.\n34.Nossos reis, nossos chefes, nossos sacerdotes e nossos pais negligenciaram a prática da vossa Lei, não mais obedeceram aos vossos mandamentos, nem às advertências que lhes fizestes.\n35.Malgrado seu reino, apesar dos bens que lhes havíeis dado em abundância e a despeito desta terra vasta e fértil que lhes entregastes, eles não vos serviram, não renunciaram às suas más obras.\n36.E eis que hoje somos escravos! Escravos na própria terra que destes aos nossos pais, para usufruir de seus frutos e dos seus produtos.\n37.Essa terra multiplica suas messes para reis estrangeiros, que no momento nos tiranizam por causa de nossos pecados e dispõem a seu arbítrio de nossas pessoas e de nossos animais. Sim, estamos numa grande aflição”.",
  "Neemias 10": "\n1.“Por todos esses motivos, contratamos uma aliança sagrada, que redigimos por escrito, na qual os nossos chefes, levitas e sacerdotes vão colocar o seu selo.”\n2.Eis os que apuseram o seu selo: Neemias, o governador, filho de Hacalias. 3-28 Sacerdotes: Sedecias, Saraías, Aza­rias, Jeremias, Fasur, Amarias, Melquias, Hatus, Sebanias, Meluc, Harim, Meremot, Abdias, Daniel, Genton, Baruc, Mesolam, Abias, Miamin, Maazias, Belgai, Semeías. Levitas: Josué, filho de Azanias, Benui, dos filhos de Henadad, Cadmiel e seus irmãos, Seque­nias, Odaías, Celita, Falaías, Hanã, Micas, Roob, Hasebias, Zacur, Serebias, Sabanias, Odaías, Bani e Canani. Chefes do povo: Faros, Faat-Moab, Elam, Zetu, Bani, Buni, Azgad, Bebai, Adonias, Beguai, Adin, Ater, Ezequias, Azur, Odaí­as, Hasum, Besai, Haref, Anatot, Nebai, Meg­fias, Mesolam, Ha­zir, Mesezebel, Sadoc, Jedua, Feltias, Hanã, Anaías, Oseias, Hananias, Hasub, Aloés, Falea, Sobec, Reum, Hasabna, Maasias, Aías, Hanã, Anã, Meluc, Harim e Baana.\n29.O resto do povo, os sacerdotes, levitas, porteiros, cantores, natineus e todos os que estavam separados dos povos estrangeiros para seguir a Lei de Deus, suas mulheres, filhos e filhas, todos os que estavam em idade de conhecer e compreender,\n30.juntaram-se aos seus irmãos, às pessoas importantes e se comprometeram com juramento a caminhar segundo a Lei de Deus, dada por intermédio de Moisés, seu servo, a observar e a praticar todos os mandamentos do Senhor, nosso Deus, suas ordenações e leis.\n31.Prometemos não dar nossas filhas aos habitantes da terra e não tomar suas filhas para os nossos filhos;\n32.nada comprar da terra, em dia de sábado ou em dia de festa, se trouxessem para vender, naqueles dias, mercadorias ou quaisquer gêneros alimentícios que fossem; deixar repousar a terra e não reclamar nenhuma dívida no sétimo ano.\n33.Impusemo-nos a obrigação de pagar cada ano o terço de um siclo para o serviço do templo:\n34.os pães da proposição, a oblação perpétua, o holocausto perpétuo, os sacrifícios dos sábados, das neomênias e das festas, as coisas consagradas, os sacrifícios expiatórios em favor de Israel e para todo o serviço da casa de nosso Deus.\n35.Tiramos à sorte, sacerdotes, levitas e o povo, para a repartição da oferta da madeira, a fim de que cada família, por sua vez, em cada ano, nas épocas determinadas, trouxesse ao templo o material necessário para manter aceso o fogo do altar do Senhor, nosso Deus, de conformidade com o que está escrito na Lei.\n36.Tomamos o compromisso de levar ao templo, cada ano, as primícias de nosso solo e as de nossos campos;\n37.de apresentar igualmente aos sacerdotes que fazem o serviço da casa de Deus, como está prescrito na Lei, os primogênitos dos nossos filhos e de nossos rebanhos e os primogênitos de nossos bois e de nossas ovelhas;\n38.do mesmo modo, de levar aos sacerdotes, nas salas da casa de Deus, as primícias de nossos alimentos, nossas oferendas, assim como dos frutos de todas as árvores, do vinho e do azeite; e de entregar o dízimo de nosso solo aos levitas que estavam encarregados de trans­portá-lo para todas as nossas aglomerações agrícolas.\n39.Um sacerdote da linhagem de Aarão acompanharia os levitas quando recebessem o dízimo; e os levitas trariam o dízimo do dízimo à casa de nosso Deus, para as salas que servem de depósito.\n40.Porque os filhos de Israel e os filhos de Levi devem trazer para essas salas as primícias do trigo, do vinho e do azeite; nessas salas é que se acham os utensílios do santuário e é ali que os sacerdotes se encontram em serviço, bem como os porteiros e os cantores. Assim é que nós não mais queremos negligenciar a casa de nosso Deus.",
  "proverbios 6": "\n1.Meu filho, se ficaste por fiador do teu próximo, se estendeste a mão a um estranho,\n2.se te ligaste com as palavras de teus lábios, se ficaste cativo com a tua própria linguagem,\n3.faze, pois, meu filho, o que te digo: livra-te, pois caíste nas mãos do teu próximo; vai, apressa-te, solicita-o com instância,\n4.não concedas sono aos teus olhos, nem repouso às tuas pálpebras.\n5.Salva-te como a gazela do caçador, e como o pássaro das mãos do que arma laços.\n6.Vai, ó preguiçoso, ter com a formiga, observa seu proceder e torna-te sábio:\n7.ela não tem chefe, nem inspetor, nem mestre;\n8.prepara no verão sua provisão, apanha no tempo da ceifa sua comida.\n9.Até quando, ó preguiçoso, dormirás? Quando te levantarás de teu sono?\n10.Um pouco para dormir, outro pouco para dormitar, outro pouco para cruzar as mãos no seu leito,\n11.e a indigência virá sobre ti como um ladrão; a pobreza, como um homem armado.\n12.É um homem perverso, um iníquo aquele que caminha com falsidade na boca;\n13.pisca os olhos, bate com o pé, faz sinais com os dedos;\n14.só há perversidade em seu coração: não cessa de maquinar o mal, e de semear questões.\n15.Por isso, repentinamente, virá sua ruína, de improviso ficará irremediavelmente quebrantado.\n16.Seis coisas há que o Senhor odeia e uma sétima que lhe é uma abominação:\n17.olhos altivos, língua mentirosa, mãos que derramam sangue inocente,\n18.um coração que maquina projetos perversos, pés pressurosos em correr ao mal,\n19.um falso testemunho que profere mentiras e aquele que semeia discórdias entre irmãos.\n20.Guarda, filho meu, os preceitos de teu pai, não desprezes o ensinamento de tua mãe.\n21.Traze-os constantemente ligados ao teu coração e presos ao teu pescoço.\n22.Eles te servirão de guia ao caminhares, de guarda ao dormires e falarão contigo ao despertares,\n23.porque o preceito é uma tocha, o ensinamento é uma luz, a correção e a disciplina são o caminho da vida,\n24.para te preservar da mulher corrupta e da língua lisonjeira da estranha.\n25.Não cobices sua formosura em teu coração, não te deixes prender por seus olhares;\n26.por uma meretriz o homem se reduz a um pedaço de pão, e a mulher adúltera arrebata a vida preciosa do homem.\n27.Porventura pode alguém esconder fogo em seu seio sem que suas vestes se inflamem?\n28.Pode caminhar sobre brasas sem que seus pés se queimem?\n29.Assim o que vai para junto da mulher do seu próximo não ficará impune depois de a tocar.\n30.Não se despreza o ladrão que furta para satisfazer seu apetite, quando tem fome;\n31.se for preso, restituirá sete vezes mais e entregará todos os bens de sua casa.\n32.Quem comete adultério carece de senso, é por sua própria culpa que um homem assim procede.\n33.Só encontrará infâmia e ignomínia e seu opróbrio não se apagará,\n34.porque o marido, furioso e ciumento, não perdoará no dia da vingança,\n35.não se aplacará por resgate algum, nem aceitará nada, se multiplicares os presentes.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}