{
  "Romanos 13": "\n1.Cada qual seja submisso às autoridades constituídas, porque não há autoridade que não venha de Deus; as que existem foram instituídas por Deus.\n2.Assim, aquele que resiste à autoridade opõe-se à ordem estabe­lecida por Deus; e os que a ela se opõem atraem sobre si a condenação.\n3.Em verdade, as autoridades ins­piram temor, não porém a quem pratica o bem, e sim a quem faz o mal! Queres não ter o que temer a autoridade? Faze o bem e terás o seu louvor.\n4.Porque ela é instrumento de Deus para teu bem. Mas, se fizeres o mal, teme, porque não é sem razão que leva a espada: é ministro de Deus, para fazer justiça e para exercer a ira contra aquele que pratica o mal.\n5.Portanto, é necessário submeter-se, não somente por temor do castigo, mas também por dever de consciência.\n6.É também por essa razão que pagais os impostos, pois os magis­trados são ministros de Deus, quando exercem pontualmente esse ofício.\n7.Pagai a cada um o que lhe compete: o imposto, a quem deveis o imposto; o tributo, a quem deveis o tributo; o temor e o respeito, a quem deveis o temor e o respeito.\n8.A ninguém fiqueis devendo coi­sa alguma, a não ser o amor recíproco; porque aquele que ama o seu próximo cumpriu toda a Lei.\n9.Pois os preceitos: Não cometerás adultério, não matarás, não furtarás, não cobiçarás, e ainda outros mandamentos que existam, eles se resumem nestas palavras: Amarás o teu próximo como a ti mesmo.\n10.A caridade não pratica o mal contra o próximo. Portanto, a caridade é o pleno cumprimento da Lei.\n11.Isso é tanto mais importante porque sabeis em que tempo vivemos. Já é hora de despertardes do sono. A salvação está mais perto do que quando abraçamos a fé.\n12.A noite vai adiantada, e o dia vem chegando. Despojemo-nos das obras das trevas e vistamo-nos das armas da luz.\n13.Com­por­temo-nos honestamente, como em pleno dia: nada de orgias, nada de bebedeira; nada de desonestidades nem dissoluções; nada de contendas, nada de ciúmes.\n14.Ao contrário, revesti-vos do Senhor Jesus Cristo e não façais caso da carne nem lhe satisfaçais aos apetites.",
  "Romanos 14": "\n1.Acolhei aquele que é fraco na fé, com bondade, sem discutir as suas opiniões.\n2.Um crê poder comer de tudo; outro, que é fraco, só come legumes.\n3.Quem come de tudo não despreze aquele que não come. Quem não come não julgue aquele que come, porque Deus o acolhe do mesmo modo.\n4.Quem és tu, para julgares o servo de outros? Que esteja firme, ou caia, isto é lá com o seu se­nhor. Mas ele estará firme, porque poderoso é Deus para o sustentar.\n5.Um faz distinção entre dia e dia; outro, porém, considera iguais todos os dias. Cada um proceda segundo sua convicção.\n6.Quem distingue o dia, age assim pelo Senhor. Quem come de tudo o faz pelo Senhor, porque dá graças a Deus. E quem não come, abstém-se pelo Senhor, e igualmente dá graças a Deus.\n7.Nenhum de nós vive para si, e ninguém morre para si.\n8.Se vivemos, vivemos para o Senhor; se morremos, morremos para o Se­nhor. Quer vivamos, quer morramos, pertencemos ao Senhor.\n9.Para isso é que morreu Cristo e retomou a vida, para ser o Senhor tanto dos mortos como dos vivos.\n10.Por que julgas, então, o teu irmão? Ou por que des­prezas o teu irmão? Todos temos que comparecer perante o tribunal de Deus.\n11.Porque está escrito: Por minha vida, diz o Senhor, diante de mim se dobrará todo joelho, e toda língua dará glória a Deus .\n12.Assim, pois, cada um de nós dará conta de si mesmo a Deus.\n13.Deixemos, pois, de nos julgar uns aos outros; antes, cuidai em não pôr um tropeço dian­te do vosso irmão ou dar-lhe ocasião de queda.\n14.Sei, estou convencido no Senhor Jesus de que nenhuma coisa é impura em si mesma; somente o é para quem a considera impura.\n15.Ora, se por uma questão de comida entristeces o teu irmão, já não vives segundo a caridade. Pela comida não causes a perdição daquele por quem Cristo morreu!\n16.Não venha a tornar-se objeto de calúnia a tua vantagem.\n17.O Reino de Deus não é comida nem bebida, mas justiça, paz e gozo no Espírito Santo.\n18.Quem deste modo serve a Cristo, agrada a Deus e goza de estima dos homens.\n19.Portanto, apliquemo-nos ao que contribui para a paz e para a mútua edificação.\n20.Não destruas a obra de Deus por questão de comida. Todas as coisas, em verdade, são puras, mas o que é mau para um homem é o fato de comer provocando um escândalo.\n21.Bom é não comer carne, nem beber vinho, nem outra coisa que para teu irmão possa ser uma ocasião de queda.\n22.Tens uma convicção; guarda-a para ti mesmo, diante de Deus. Feliz é aquele que não se condena a si mesmo no ato a que se decide.\n23.Mas, aquele que come apesar de suas dúvidas, condena-se, por não se guiar pela convicção. Tudo o que não procede da convicção é pecado.",
  "Romanos 15": "\n1.Nós, que somos os fortes, devemos suportar as fraquezas dos que são fracos, e não agir a nosso modo.\n2.Cada um de vós procure contentar o próximo, para seu bem e sua edificação.\n3.Cristo não se agradou a si mesmo; pelo contrário, como está escrito: Os insultos dos que vos ultrajam caíram sobre mim .\n4.Ora, tudo quanto outrora foi escrito, foi escrito para a nossa instrução, a fim de que, pela perseverança e pela consolação que dão as Escrituras, tenhamos esperança.\n5.O Deus da perseve­rança e da consolação vos conceda o mesmo sentimento uns para com os outros, segundo Jesus Cristo,\n6.para que, com um só coração e uma só voz, glorifiqueis a Deus, Pai de nosso Senhor Jesus Cristo.\n7.Por isso, acolhei-vos uns aos outros, como Cristo nos acolheu para a glória de Deus.\n8.Pois asseguro que Cristo exerceu seu ministério entre os circuncisos para manifestar a veracidade de Deus pela realização das promessas feitas aos patriarcas.\n9.Quanto aos pagãos, eles só glorificam a Deus em razão de sua misericórdia, como está escrito: Por isso, eu vos louvarei entre as nações e cantarei louvores ao vosso nome .\n10.Noutro lugar diz: Alegrai-vos, nações, com o seu povo .\n11.E ainda diz: Louvai ao Senhor, nações todas, e glorificai-o todos os povos !\n12.Isaías também diz: Da raiz de Jessé surgirá um rebento que governará as nações; nele esperarão as nações .\n13.O Deus da esperança vos en­cha de toda a alegria e de toda a paz na vossa fé, para que pela virtude do Espírito Santo transbordeis de esperança!\n14.Estou pessoalmente convencido, meus irmãos, de que estais cheios de bondade, cheios de um perfeito conhecimento, capazes de vos admoestar uns aos outros.\n15.Se, em parte, vos escrevi com particular liberdade, foi para relem­brar-vos. E o fiz em virtude da graça que me foi dada por Deus,\n16.de ser o ministro de Jesus Cristo entre os pagãos, exercendo a função sagrada do Evangelho de Deus. E isso para que os pagãos, santificados pelo Espírito Santo, lhe sejam uma oferta agradável.\n17.Tenho motivo de gloriar-me em Jesus Cristo, no que diz respeito ao serviço de Deus.\n18.Porque não ousaria mencionar ação alguma que Cristo não houvesse rea­lizado por meu ministério, para levar os pagãos a aceitar o Evangelho, pela palavra e pela ação,\n19.pelo poder dos milagres e prodígios, pela virtude do Espírito. De maneira que tenho divulgado o Evangelho de Cristo desde Jerusalém e suas terras vizinhas até a Ilíria.\n20.E me empenhei por anunciar o Evangelho onde ainda não havia sido anunciado o nome de Cristo, pois não queria edificar sobre fundamento lançado por outro.\n21.Fiz bem assim como está escrito: Irão vê-la aqueles aos quais ainda não tinha sido anunciado; chegarão a conhecê-lo aqueles que dele ainda não tinham ouvido falar .\n22.Foi isso o que muitas vezes me impediu de ir ter convosco.\n23.Mas, agora, já não tenho com que me ocupar nestas terras; e como há muitos anos tenho saudades de vós,\n24.Por isso, Deus os entregou aos desejos dos seus corações, à imun­dície, de modo que desonraram entre si os próprios corpos.*\n25. Trocaram a verdade de Deus pela mentira, e adoraram e serviram à criatura em vez do Criador, que é bendito pelos séculos. Amém!\n26. Por isso, Deus os entregou a paixões vergonhosas: as suas mu­lheres mudaram as relações natu­rais em relações contra a natureza.\n27. Do mesmo modo também os homens, deixando o uso natural da mulher, arderam em desejos uns para com os outros, cometendo homens com homens a torpeza, e recebendo em seus corpos a paga devida ao seu desvario.\n28. Como não se preocupassem em adquirir o conhecimento de Deus, Deus entregou-os aos sentimentos depravados, e daí o seu procedimento indigno.\n29. São repletos de toda espécie de malícia, perversidade, cobiça, maldade; cheios de inveja, homicídio, contenda, engano, malignidade.\n30. São difamadores, caluniadores, inimigos de Deus, insolentes, soberbos, altivos, inventores de maldades, rebeldes contra os pais.\n31. São insensatos, desleais, sem coração, sem misericórdia.\n32. Apesar de conhecerem o justo decreto de Deus que considera dignos de morte aqueles que fazem tais coisas, não somente as praticam, como também aplaudem os que as cometem.",
  "Romanos 16": "\n1.Recomendo-vos a nossa irmã Febe, que é diaconisa da igreja de Cên­cris,\n2.para que a recebais no Senhor, de um modo digno dos santos, e a ajudeis em qualquer coisa que de vós venha a precisar; porque ela tem ajudado a muitos e também a mim.\n3.Saudai Prisca e Áquila, meus coope­radores em Cristo Jesus;\n4.pela minha vida eles expuseram as suas cabeças. E isso lhes agradeço, não só eu, mas também todas as igrejas dos gentios.\n5.Saudai também a comunidade que se reúne em sua casa. Saudai o meu querido Epêneto, que foi as primícias da Ásia para Cristo.\n6.Saudai Maria, que muito trabalhou por vós.\n7.Saudai Andrônico e Júnias, meus parentes e companheiros de prisão, os quais são muito estimados entre os apóstolos e se tornaram discípulos de Cristo antes de mim.\n8.Saudai Ampliato, amicíssimo meu no Senhor.\n9.Saudai Urbano, nosso colaborador em Cristo Jesus, e o meu amigo Estáquis.\n10.Saudai Apeles, provado em Cristo. Saudai aqueles que são da casa de Aristóbulo.\n11.Saudai Herodião, meu parente. Saudai os que são da família de Narciso, que estão no Senhor.\n12.Saudai Trifena e Trifosa, que trabalham para o Senhor. Saudai a estimada Pérside, que muito trabalhou para o Senhor.\n13.Saudai Rufo, esco­lhido no Senhor, e sua mãe, que considero como minha.\n14.Saudai Asíncrito, Flegonte, Hermes, Pátro­bas, Hermas e os irmãos que estão com eles.\n15.Saudai Filólogo e Júlia, Nereu e sua irmã, Olímpio e todos os irmãos que estão com eles.\n16.Saudai-vos uns aos outros com ósculo santo. Todas as igrejas de Cristo vos saúdam.\n17.Rogo-vos, irmãos, que desconfieis daqueles que causam divisões e escândalos, apartando-se da doutrina que recebestes. Evitai-os!\n18.Esses tais não servem a Cristo, nosso Senhor, mas ao próprio ventre. E com palavras adocicadas e linguagem lisonjeira, enganam os corações simples.\n19.A vossa obediência se tornou notória em toda parte, razão por que eu me alegro a vosso respeito. Mas quero que sejais prudentes no tocante ao bem, e simples no tocante ao mal.\n20.O Deus da paz em breve não tardará a esmagar Satanás debaixo dos vossos pés. A graça de nosso Senhor Jesus Cristo esteja convosco!\n21.Saúdam-vos Timóteo, meu cooperador, Lúcio, Jasão e Sosípatro, meus parentes.\n22.Eu, Tércio, que escrevi esta carta, vos saúdo no Senhor.\n23.Saúda-vos Gaio, meu hospedeiro, e de toda a Igreja.\n24.Saúda-vos Erasto, tesoureiro da cidade, e Quarto, nosso irmão.\n25.Àquele que é poderoso para vos confirmar, segundo o meu Evangelho, na pregação de Jesus Cristo – conforme a revelação do mis­tério, guardado em segredo durante séculos,\n26.mas agora manifestado por ordem do eterno Deus e, por meio das Escrituras proféticas, dado a conhecer a todas as nações, a fim de levá-las à obediência da fé –,\n27.a Deus, único, sábio, por Jesus Cristo, glória por toda a eternidade! Amém.",
  "proverbios 13": "\n1.Um filho sábio ama a disciplina, mas o incorrigível não aceita repreensões.\n2.O homem de bem goza do fruto de sua boca, mas o desejo dos pérfidos é a violência.\n3.Quem vigia sua boca guarda sua vida; quem muito abre seus lábios se perde.\n4.O preguiçoso cobiça, mas nada obtém. É o desejo dos homens diligentes que é satisfeito.\n5.O justo detesta a mentira; o ímpio só faz coisas vergonhosas e ignominiosas.\n6.A justiça protege o que caminha na integridade, mas a maldade arruína o pecador.\n7.Há quem parece rico, não tendo nada, há quem se faz de pobre e possui copiosas riquezas.\n8.A riqueza de um homem é o resgate de sua vida, mas o pobre está livre de ameaças.\n9.A luz do justo ilumina, enquanto a lâmpada dos maus se extingue.\n10.O orgulho só causa disputas; a sabedoria se acha com os que procuram aconselhar-se.\n11.Os bens que muito depressa se ajuntam se desvanecem; os acumulados pouco a pouco aumentam.\n12.Esperança retardada faz adoecer o coração; o desejo realizado, porém, é uma árvore de vida.\n13.Quem menospreza a palavra se perderá; quem respeita o preceito será recompensado.\n14.O ensinamento do sábio é uma fonte de vida para libertar-se dos laços da morte.\n15.Bom entendimento procura favor; o caminho dos pérfidos, porém, é escabroso.\n16.Todo homem prudente age com discernimento, mas o insensato põe em evidência sua loucura.\n17.Um mau mensageiro provoca a desgraça; o enviado fiel, porém, traz a saúde.\n18.Miséria e vergonha a quem recusa a disciplina; honra ao que aceita a reprimenda.\n19.O desejo cumprido deleita a alma. Os insensatos detestam os que fogem do mal.\n20.Quem visita os sábios torna-se sábio; quem se faz amigo dos insensatos perde-se.\n21.A desgraça persegue os pecadores; a felicidade é a recompensa dos justos.\n22.O homem de bem deixa sua herança para os filhos de seus filhos; ao justo foi reservada a fortuna do pecador.\n23.É abundante em alimento um campo preparado pelo pobre, mas há quem pereça por falta de justiça.\n24.Quem poupa a vara odeia seu filho; quem o ama, castiga-o na hora precisa.\n25.O justo come até se saciar, mas o ventre dos pérfidos conhece a penúria.",
  "Extras": "textoextra"
}