{
  "I Reis 8": "\n1.Então convocou Salomão junto de si em Jerusalém os anciãos de Israel e todos os chefes das tribos e os chefes das famílias israelitas, para irem buscar na Cidade de Davi, em Sião, a arca da aliança do Senhor.\n2.Todos os israelitas se reuniram junto do rei Salomão no mês de Etanim, que é o sétimo, durante a festa.\n3.Vieram todos os anciãos de Israel e os sacerdotes tomaram a arca do Senhor.\n4.Levaram-na, assim como a tenda de reunião e todos os utensílios sagrados que havia no tabernáculo; tudo foi carregado pelos sacerdotes e levitas.\n5.O rei Salomão e toda a assembleia de Israel reunida junto dele conservavam-se diante da arca. Sacrificavam tão grande quantidade de ovelhas e bois que não se podia contar.\n6.Os sacerdotes levaram a arca da aliança do Senhor para seu lugar, no santuário do templo, no Santo dos Santos, debaixo das asas dos querubins.\n7.Com efeito, os querubins estendiam as suas asas sobre o lugar da arca e cobriam por cima a arca e os seus varais.\n8.Esses varais eram de tal forma compridos, que se podiam ver as suas extremidades do lugar santo, diante do santuário, mas não de fora e ali ficaram até o dia de hoje.\n9.Na arca só havia as duas tábuas de pedra que Moisés ali depusera no monte Horeb, quando o Senhor fez aliança com os israelitas, depois que saíram da terra do Egito.\n10.Quando os sacerdotes saíram do lugar santo, a nuvem encheu o Templo do Senhor,\n11.de modo tal que os sacerdotes não puderam ali ficar para exercer as funções de seu ministério; porque a glória do Senhor enchia o Templo do Senhor.\n12.Então Salomão disse: “O Senhor declarou que habitaria na obscuridade.\n13.Por isso, edifiquei uma casa para vossa residência, um lugar onde habitareis para sempre”.\n14.Depois o rei virou-se para a assembleia de Israel, que se conservava de pé e a abençoou.\n15.“Bendito seja o Senhor, Deus de Israel – disse ele –, que falou pela sua boca ao meu pai Davi e que, pela sua mão, acaba de cumprir a promessa que ele fez quando disse:\n16.‘Desde o dia em que tirei do Egito o meu povo de Israel, não escolhi cidade alguma entre as tribos de Israel, para que aí me fosse edificada uma casa onde residisse o meu nome mas escolhi Davi para reinar sobre o meu povo de Israel’.\n17.Davi, meu pai, tinha a intenção de construir um templo ao nome do Senhor, Deus de Israel.\n18.Mas o Senhor disse-lhe: ‘Quando tiveste a intenção de edificar um templo ao meu nome, fizeste bem.\n19.Tu, porém, não edificarás esse templo; será o teu filho, saído de ti, quem construirá um templo ao meu nome’.\n20.O Senhor cumpriu, pois, a palavra que pronunciou. Como o Senhor o disse, eu me sentei sobre o trono de Israel, sucedendo ao meu pai Davi e construí esse templo ao nome do Senhor, Deus de Israel.\n21.Preparei um lugar para a arca, onde se encontra a aliança do Senhor, aliança que fez com nossos pais quando os tirou do Egito”.\n22.Em seguida, pôs-se Salomão diante do altar do Senhor, em presença de toda a assembleia de Israel, estendeu as mãos para o céu e disse:\n23.“Senhor, Deus de Israel, não há Deus semelhante a vós, nem no mais alto dos céus, nem aqui embaixo, na terra; vós sois fiel à vossa misericordiosa aliança com os vossos servos, que caminham diante de vós de todo o seu coração.\n24.Cumpristes a promessa que fizestes ao vosso servo Davi, meu pai: o que vossa boca falou, realizou-o vossa mão, como hoje se vê.\n25.Agora, Senhor, Deus de Israel, realizai a promessa que fizestes ao vosso servo Davi, meu pai, quando lhe dissestes: ‘Não te faltará jamais diante de mim um sucessor ocupando o trono de Israel, contanto que teus filhos guardem cuidadosamente os teus caminhos, andando diante de mim, como tu mesmo o fizeste’.\n26.Cumpra-se, pois, presentemente, ó Deus de Israel, a promessa que fizestes ao vosso servo Davi, meu pai.\n27.Mas, será verdade que Deus habita realmente sobre a terra? Se o céu e o céu dos céus não vos podem conter quanto menos esta casa que edifiquei!\n28.Entretanto, Senhor Deus meu, atendei à oração e às súplicas de vosso servo; ouvi o clamor e a prece que hoje vos dirijo.\n29.Que vossos olhos estejam dia e noite abertos sobre este templo, sobre este lugar, do qual dissestes: ‘O meu nome residirá ali. Ouvi a oração que vosso servo vos faz neste lugar.\n30.Ouvi a súplica de vosso servo e de vosso povo de Israel, quando orarem neste lugar. Ouvi-os do alto de vossa morada no céu, ouvi-os e perdoai!’.\n31.Se alguém pecar contra o seu próximo e, fazendo-o jurar, for tomado juramento diante de vosso altar, neste templo,\n32.vós, do alto dos céus, fareis justiça aos vossos servos, condenando o culpado, fazendo cair sobre ele o seu pecado e justificando o inocente, tratando-o segundo a sua inocência.\n33.Quando vosso povo de Israel for derrotado por seus inimigos por ter pecado contra vós, se se voltarem para vós, dando glória ao vosso nome e vierem orar e vos suplicar neste templo,\n34.ouvi-os do alto dos céus, perdoai o pecado de vosso povo de Israel e reconduzi-o à terra que destes a seus pais.\n35.Quando o céu se fechar e não cair mais a chuva, por terem pecado contra vós, se vierem orar neste lugar, dando glória ao vosso nome e se converterem de seus pecados por causa de sua aflição,\n36.ouvi-os do alto dos céus, perdoai o pecado de vossos servos e de vosso povo de Israel. Mostrai-lhes o bom caminho que devem seguir e mandai chuva sobre a terra que destes ao vosso povo como herança.\n37.Quando vierem sobre a terra a fome, a peste, a ferrugem, a mangra, os gafanhotos; quando o inimigo cercar o povo nas cidades; quando houver qualquer flagelo ou epidemia,\n38.se um homem, se todo o vosso povo recorrer a vós com orações e súplicas e se cada um, reconhecendo a chaga de seu coração, levantar as mãos para este templo,\n39.ouvi-os desde vossa morada no alto dos céus e perdoai-lhes. Fazei de modo a dar a cada um segundo o que fez, vós que conheceis o seu coração, porque só vós conheceis o coração de todos os filhos dos homens;\n40.e desta sorte eles vos temerão durante todos os dias de sua vida na terra que destes a seus pais.\n41.Quanto ao estrangeiro, que não pertence ao vosso povo de Israel, quando vier de uma terra longínqua por causa de vosso nome –\n42.porque se ouvirá falar da grandeza de vosso nome, da força de vossa mão e do poder de vosso braço –, quando vier orar neste templo,\n43.ouvi-o do alto dos céus, do alto de vossa morada, ouvi-o e fazei tudo o que esse estrangeiro vos pedir. Então, todos os povos da terra conhecerão o vosso nome, vos temerão como o vosso povo de Israel e saberão que o vosso nome é invocado sobre esta casa que edifiquei.\n44.Quando o vosso povo partir para a guerra contra os seus inimigos, seguindo o caminho que lhe indicardes, se vos invocarem com o rosto voltado para a cidade que escolhestes, para o templo que edifiquei ao vosso nome,\n45.ouvi do alto dos céus as suas preces e súplicas e fazei-lhes justiça.\n46.Quando pecarem contra vós – porque não há homem que não peque – e quando em vossa ira os entregardes nas mãos de seus inimigos, de sorte que sejam levados cativos pelos seus vencedores a uma terra inimiga, longínqua ou próxima,\n47.se, na terra de seu exílio, entrando em si mesmos, se arrependerem de seus pecados e vos suplicarem no seu cativeiro desta forma: ‘Nós pecamos, cometemos a iniquidade, procedemos mal’,\n48.se eles se voltarem para vós de todo o seu coração e de toda a sua alma, na terra de seus inimigos para onde forem levados cativos e se orarem a vós com o rosto voltado para a terra que destes a seus pais, para esta cidade que escolhestes, para este templo que construí ao vosso nome,\n49.ouvi, do alto dos céus, do alto de vossa morada, as suas preces e súplicas e fazei-lhes justiça.\n50.Perdoai ao vosso povo os seus pecados e as ofensas que cometeu contra vós. Tornai-os simpáticos aos seus vencedores, de sorte que tenham compaixão deles;\n51.porque Israel é o vosso povo e a vossa herança, que tirastes do Egito, duma fornalha de ferro!\n52.Estejam os vossos olhos abertos às súplicas de vosso servo e de vosso povo de Israel, para ouvi-los quando vos invocarem.\n53.Porque vós, ó Senhor Javé, os separastes dentre todos os povos da terra para vossa herança, como o declarastes pela boca de vosso servo Moisés, quando tirastes nossos pais do Egito!”\n54.Quando Salomão acabou de fazer ao Senhor essa prece e esta súplica, levantou-se de diante do altar do Senhor, onde estava ajoelhado com as mãos levantadas para o céu.\n55.De pé, abençoou toda a assembleia de Israel, dizendo em alta voz:\n56.“Bendito seja o Senhor que, como havia prometido, deu a paz ao seu povo de Israel! Não falhou uma palavra sequer de todas as boas palavras que dissera pela boca de seu servo Moisés.\n57.Que o Senhor, nosso Deus, esteja convosco como esteve com nossos pais; não nos deixe, nem nos abandone,\n58.mas incline os nossos corações para ele, a fim de que andemos em todos os seus caminhos, guardemos as leis, os mandamentos e os preceitos que ele prescreveu a nossos pais.\n59.Que estas minhas palavras, que supliquei ao Senhor estejam presentes em sua memória, dia e noite, para que faça justiça ao seu servo e ao seu povo de Israel, conforme as necessidades de cada dia.\n60.Assim, todos os povos da terra reconhecerão que é o Senhor que é Deus e que não há outro fora dele.\n61.Que o vosso coração seja todo para o Senhor, nosso Deus, sem reserva, a fim de que andeis segundo as suas leis e observeis os seus preceitos, como hoje o fazeis”.\n62.O rei e todo o Israel com ele imolaram vítimas diante do Senhor.\n63.Salomão imolou, para o sacrifício pacífico que ofereceu ao Senhor, vinte e dois mil bois e cento e vinte mil ovelhas. Assim, o rei e todos os israelitas fizeram a dedicação do Templo do Senhor.\n64.Naquele dia, o rei consagrou o interior do átrio, que se encontra diante do Templo do Senhor, pois ofereceu ali os holocaustos e as ofertas, bem como a gordura dos sacrifícios pacíficos, porque o altar de bronze, levantado diante do santuário do Senhor, não bastava para conter os holocaustos, as ofertas e a gordura dos sacrifícios pacíficos.\n65.Tal foi a festa que Salomão celebrou naquele tempo e todo o Israel com ele, tendo concorrido uma imensa assembleia vinda desde Emat até a torrente do Egito, diante do Senhor, nosso Deus, durante duas vezes sete dias, isto é, catorze dias.\n66.No oitavo dia, despediu o povo. Eles voltaram para as suas casas, abençoando o rei, com o coração alegre e contente por todos os bens que o Senhor tinha feito a Davi, seu servo e ao seu povo de Israel.",
  "I Reis 9": "\n1.Quando Salomão acabou de construir o Templo do Senhor, o palácio real e tudo o que desejou fazer,\n2.o Senhor apareceu-lhe pela segunda vez, como tinha aparecido em Gabaon.\n3.O Senhor disse-lhe: “Ouvi a tua oração e a súplica que me dirigiste; consagrei esta casa que me construíste, a fim de nela fixar o meu nome para sempre. Meus olhos e meu coração aí estarão perpetuamente.\n4.E tu, se andares diante de mim como o fez Davi, na sinceridade e retidão de teu coração, pondo em prática tudo o que te ordenei, observando os meus preceitos e minhas leis,\n5.eu firmarei para sempre o trono de teu reino sobre Israel, como o declarei a Davi, teu pai, nestes termos: ‘Não te faltará jamais um descendente sobre o trono de Israel’.\n6.Mas se vos desviardes de mim, vós e vossos filhos e não observardes os preceitos e ordens que vos prescrevi, se vos retirardes e prestardes culto a deuses estranhos, prostrando-vos diante deles,\n7.eu exterminarei Israel da terra que lhe dei, lançarei de minha presença o templo que consagrei ao meu nome e Israel será objeto de sarcasmo e zombaria para todos os povos.\n8.Embora seja tão alto esse templo, todo o que passar diante dele ficará pasmo e assobiará, dizendo: ‘Por que tratou o Senhor assim esta terra e este templo?’.\n9.E lhe responderão: ‘Porque abandonaram o Senhor, seu Deus, que tirou os seus pais do Egito e seguiram a outros deuses, prostrando-se diante deles e adorando-os. Foi por isso que o Senhor mandou sobre eles todos esses males”.\n10.Quando, passados vinte anos, Salomão acabou de construir os dois edifícios, o Templo do Senhor e o palácio real, –\n11.tendo-lhe Hiram, rei de Tiro, fornecido madeira de cedro e de cipreste e também ouro, quanto ele quis, – Salomão deu a Hiram vinte cidades da Galileia.\n12.Hiram veio de Tiro para ver as cidades que Salomão lhe tinha dado, mas elas não lhe agradaram.\n13.Disse, pois: “Que cidades são estas que me deste, meu irmão?”. E chamou-as terra de Cabul, nome que conservam até o dia de hoje.\n14.(Hiram tinha também mandado ao rei cento e vinte talentos de ouro).\n15.Eis o que se refere aos trabalhos organizados pelo rei Salomão para a construção do Templo do Senhor e de seu próprio palácio, de Milo, do muro de Jerusalém, de Hasor, de Meguido e de Gazer.\n16.O faraó, rei do Egito, subiu, tomou Gazer e queimou-a, depois de ter matado os cananeus que habitavam nela; em seguida, deu-a como dote à sua filha, mulher de Salomão.\n17.Assim, Salomão reconstruiu Gazer, Bet-Horon de Baixo,\n18.Baalat e Tadmor, na terra do deserto;\n19.e, enfim, todas as cidades-entrepostos de Sa­lomão, cidades para os carros, para a cavalaria e tudo o que lhe aprouve edificar em Jerusalém, no Líbano e em toda a terra de seu domínio.\n20.Tudo o que subsistia dos amorreus, dos hiteus, dos ferezeus, dos heveus e dos jebuseus, que não faziam parte dos israelitas,\n21.todos os seus descendentes que tinham ficado na terra e que os israelitas não tinham exterminado, Salomão os empregou como escravos de trabalhos pesados, o que são ainda hoje.\n22.Quanto aos filhos de Israel, determinou que nenhum servisse como escravo, mas que fossem seus guerreiros, servos, chefes, oficiais, comandantes de seus carros e de sua cavalaria.\n23.Havia quinhentos e cinquenta contramestres nos trabalhos de Salomão, os quais dirigiam a multidão dos operários.\n24.Subiu a filha do faraó da Cidade de Davi e veio para a casa que lhe tinha cons­truído Salomão; foi então que ele edificou Milo.\n25.Três vezes por ano, Salomão oferecia holocaustos e sacrifícios pacíficos sobre o altar que tinha levantado ao Senhor e queimava perfumes sobre o altar que estava diante do Senhor. E assim acabou ele a construção do templo.\n26.O rei Salomão equipou também uma frota em Asiongaber, perto de Elat, na praia do mar Vermelho, na terra de Edom.\n27.Hiram mandou seus próprios servos nessa frota, marinheiros experimentados em náutica, para ajudar os homens de Salomão.\n28.Foram a Ofir, de onde trouxeram quatrocentos e vinte talentos de ouro e os apresentaram ao rei Salomão.",
  "Salmo 5": "\n1.Ao mestre de canto. Com flautas. Salmo de Davi.\n2.Senhor, ouvi minhas palavras, escutai meus gemidos.\n3.Atendei à voz de minha prece, ó meu rei, ó meu Deus.\n4.É a vós que eu invoco, Senhor, desde a manhã; escutai a minha voz, porque, desde o raiar do dia, vos apresento minha súplica e espero.\n5.Pois vós não sois um Deus a quem agrade o mal, o mau não poderia morar junto de vós;\n6.os ímpios não podem resistir ao vosso olhar. Detestais a todos os que praticam o mal,\n7.fazeis perecer aqueles que mentem, o homem cruel e doloso vos é abominável, ó Senhor.\n8.Mas eu, graças à vossa grande bondade, entrarei em vossa casa. Irei prostrar-me em vosso santuário, com o respeito que vos é devido, Senhor.\n9.Conduzi-me pelas sendas da justiça, por causa de meus inimigos; aplainai, para mim, vosso caminho.\n10.Porque em seus lábios não há sinceridade, seus corações só urdem projetos ardilosos. A garganta deles é como um sepulcro escancarado, com a língua distribuem lisonjas.\n11.Deixai-os, Senhor, prender-se nos seus erros, que suas maquinações malogrem! Por causa do número de seus crimes, rejeitai-os, pois é contra vós que se revoltaram.\n12.Regozijam-se, pelo contrário, os que em vós confiam, permanecem para sempre na alegria. Protegei-os e triunfarão em vós os que amam vosso nome.\n13.Pois, vós, Senhor, abençoais o justo; vossa benevolência, como um escudo, o cobrirá.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}