{
  "São João 7": "\n1.Depois disso, Jesus percorria a Galileia. Ele não queria deter-se na Judeia, porque os judeus procuravam tirar-lhe a vida.\n2.Aproximava-se a festa dos judeus chamada dos Tabernáculos.\n3.Seus irmãos disseram-lhe: “Parte daqui e vai para a Judeia, a fim de que também os teus discípulos vejam as obras que fazes.\n4.Pois quem deseja ser conhecido em público não faz coisa alguma ocultamente. Já que fazes essas obras, revela-te ao mundo”.\n5.Com efeito, nem mesmo os seus irmãos acreditavam nele.\n6.Disse-lhes Jesus: “O meu tempo ainda não chegou, mas para vós a hora é sempre favorável.\n7.O mundo não vos pode odiar, mas odeia-me, porque eu testemunho contra ele que as suas obras são más.\n8.Subi vós para a festa. Quanto a mim, eu não irei, porque ainda não chegou o meu tempo”.\n9.Dito isso, permaneceu na Galileia.\n10.Mas, quando os seus irmãos tinham subido, então subiu também ele à festa, não em público, mas despercebidamente.\n11.Buscavam-no os judeus durante a festa e perguntavam: “Onde está ele?”.\n12.E na multidão só se discutia a respeito dele. Uns diziam: “É homem de bem.” Outros, porém, diziam: “Não é; ele seduz o povo”.\n13.Ninguém, contudo, ousava falar dele livremente com medo dos judeus.\n14.Lá pelo meio da festa, Jesus subiu ao templo e pôs-se a ensinar.\n15.Os judeus se admiravam e diziam: “Este homem não fez estudos. Donde lhe vem, pois, este conhecimento das Escrituras?”.\n16.Respondeu-lhes Jesus: “A minha doutrina não é minha, mas daquele que me enviou.\n17.Se alguém quiser cumprir a vontade de Deus, distinguirá se a minha doutrina é de Deus ou se falo de mim mesmo.\n18.Quem fala por própria autoridade busca a própria glória, mas quem procura a glória de quem o enviou é digno de fé e nele não há impostura alguma.\n19.Acaso não foi Moisés quem vos deu a Lei? No entanto, ninguém de vós cumpre a Lei!...\n20.Por que procurais tirar-me a vida?”. Respondeu o povo: “Tens um demônio! Quem procura tirar-te a vida?”.\n21.Replicou Jesus: “Fiz uma só obra, e todos vós vos maravilhais!\n22.Moisés vos deu a circuncisão , e até no sábado circuncidais um homem!\n23.Se um homem recebe a circuncisão em dia de sábado, e isso sem violar a Lei de Moisés, por que vos indignais comigo, que tenho curado um homem em todo o seu corpo em dia de sábado?\n24.Não julgueis pela aparência, mas julgai conforme a justiça”.\n25.Algumas das pessoas de Jerusalém diziam: “Não é este aquele a quem procuram tirar a vida?\n26.Todavia, ei-lo que fala em público e não lhe dizem coisa alguma. Porventura reconheceram de fato as autoridades que ele é o Cristo?\n27.Mas este nós sabemos de onde vem. Do Cristo, porém, quando vier, ninguém saberá de onde seja”.\n28.Enquanto ensinava no templo, Jesus exclamou: “Ah! Vós me conheceis e sabeis de onde eu sou!... Entretanto, não vim de mim mesmo, mas é verdadeiro aquele que me enviou, e vós não o conheceis.\n29.Eu o conheço, porque venho dele e ele me enviou”.\n30.Procuraram pren­dê-lo, mas ninguém lhe deitou as mãos, porque ainda não era chegada a sua hora.\n31.Muitos do povo, porém, creram nele e perguntavam: “Quando vier o Cristo, fará mais milagres do que este faz?”.\n32.Os fariseus ouviram esse murmúrio que circulava entre o povo a respeito de Jesus. Então, de acordo com eles, os príncipes dos sacerdotes enviaram guardas para prendê-lo.\n33.Disse Jesus: “Ainda por um pouco de tempo estou convosco e então vou para aquele que me enviou.\n34.Vós me buscareis sem me achar, nem podereis ir para onde estou”.\n35.Os judeus perguntavam entre si: “Para onde irá ele, que o não possamos achar? Porventura irá para o meio dos judeus dispersos entre os gregos, para tornar-se o doutor dos estrangeiros?\n36.Que significam essas palavras que nos disse: Vós buscareis sem me achar, e onde estou para lá não podereis ir?”.\n37.No último dia, que é o principal dia de festa, estava Jesus de pé e clamava: “Se alguém tiver sede, venha a mim e beba.\n38.Quem crê em mim, como diz a Escritura: Do seu interior manarão rios de água viva” .\n39.Dizia isso, referindo-se ao Espírito que haviam de receber os que cressem nele, pois ainda não fora dado o Espírito, visto que Jesus ainda não tinha sido glorificado.\n40.Ouvindo essas palavras, alguns daquela multidão diziam: “Este é realmente o profeta”.\n41.Outros diziam: “Este é o Cristo”. Mas outros protestavam: “É acaso da Galileia que há de vir o Cristo?\n42.Não diz a Escritura: O Cristo há de vir da família de Davi, e da aldeia de Belém, onde vivia Davi?”.\n43.Houve por isso divisão entre o povo por causa dele.\n44.Alguns deles queriam prendê-lo, mas ninguém lhe lançou as mãos.\n45.Voltaram os guardas para junto dos príncipes dos sacerdotes e fariseus, que lhes perguntaram: “Por que não o trouxestes?”.\n46.Os guardas responderam: “Jamais homem algum falou como este homem!...”\n47.Replicaram os fariseus: “Porventura também vós fostes seduzidos?\n48.Há, acaso, alguém dentre as autoridades ou fariseus que acreditou nele?\n49.Este poviléu que não conhece a Lei é amaldiçoado!...”.\n50.Replicou-lhes Nicodemos, um deles, o mesmo que de noite o fora procurar:\n51.“Condena acaso a nossa Lei algum homem, antes de o ouvir e conhecer o que ele faz?”.\n52.Responderam-lhe: “Porventura és também tu galileu? Informa-te bem e verás que da Galileia não saiu profeta”.\n53.E voltaram, cada um para sua casa.",
  "São João 8": "\n1.Dirigiu-se Jesus para o monte das Oliveiras.\n2.Ao romper da manhã, voltou ao templo e todo o povo veio a ele. Assentou-se e começou a ensinar.\n3.Os escribas e os fariseus trou­xeram-lhe uma mulher que fora apanhada em adultério.\n4.Puseram-na no meio da multidão e disseram a Jesus: “Mestre, agora mesmo esta mulher foi apanhada em adultério.\n5.Moisés mandou-nos na Lei que apedrejássemos tais mulheres. Que dizes tu sobre isso?”.\n6.Perguntavam-lhe isso, a fim de pô-lo à prova e poderem acusá-lo. Jesus, porém, se inclinou para a frente e escrevia com o dedo na terra.\n7.Como eles insistissem, ergueu-se e disse-lhes: “Quem de vós estiver sem pecado, seja o primeiro a lhe atirar uma pedra”.\n8.Inclinando-se novamente, escrevia na terra.\n9.A essas palavras, sentindo-se acusados pela sua própria consciência, eles se foram retirando um por um, até o último, a começar pelos mais idosos, de sorte que Jesus ficou sozinho, com a mulher diante dele.\n10.Então, ele se ergueu e vendo ali apenas a mulher, perguntou-lhe: “Mulher, onde estão os que te acusavam? Ninguém te condenou?”.\n11.Res­pondeu ela: “Ninguém, Senhor”. Disse-lhe então Jesus: “Nem eu te condeno. Vai e não tornes a pecar”.\n12.Falou-lhes outra vez Jesus: “Eu sou a luz do mundo; aquele que me segue não andará em trevas, mas terá a luz da vida”.\n13.A isso, os fariseus lhe disseram: “Tu dás testemunho de ti mesmo; teu testemunho não é digno de fé”.\n14.Respondeu-lhes Jesus: “Embora eu dê testemunho de mim mesmo, o meu testemunho é digno de fé, porque sei de onde vim e para onde vou; mas vós não sabeis de onde venho nem para onde vou.\n15.Vós julgais segundo a aparência; eu não julgo ninguém.\n16.E, se julgo, o meu julgamento é conforme a verdade, porque não estou sozinho, mas comigo está o Pai que me enviou.\n17.Ora, na vossa Lei está escrito: O testemunho de duas pessoas é digno de fé .\n18.Eu dou testemunho de mim mesmo; e meu Pai, que me enviou, o dá também”.\n19.Perguntaram-lhe: “Onde está teu Pai?”. Respondeu Jesus: “Não conhe­ceis nem a mim nem a meu Pai; se me conhecêsseis, certamente conheceríeis também a meu Pai”.\n20.Essas palavras proferiu Jesus ensinando no templo, junto aos cofres de esmola. Mas ninguém o prendeu, porque ainda não era chegada a sua hora.\n21.Jesus disse-lhes: “Eu me vou, e vós me procurareis e morrereis no vosso pecado. Para onde eu vou, vós não podeis ir”.\n22.Perguntavam os judeus: “Será que ele se vai matar, pois diz: Para onde eu vou, vós não podeis ir?”.\n23.Ele lhes disse: “Vós sois cá de baixo, eu sou lá de cima. Vós sois deste mundo, eu não sou deste mundo.\n24.Por isso, vos disse: morrereis no vosso pecado; porque, se não crerdes o que eu sou, morre­reis no vosso pecado”.\n25.“Quem és tu?” – perguntaram-lhe eles então. Jesus respondeu: “Exatamente o que eu vos declaro.\n26.Tenho muitas coisas a dizer e a julgar a vosso respeito, mas o que me enviou é verdadeiro e o que dele ouvi eu o digo ao mundo”.\n27.Eles, porém, não compreenderam que ele lhes falava do Pai.\n28.Jesus então lhes disse: “Quando tiverdes levantado o Fi­lho do Homem, então conhecereis quem sou e que nada faço de mim mesmo, mas falo do modo como o Pai me ensinou.\n29.Aquele que me enviou está comigo; ele não me deixou sozinho, porque faço sempre o que é do seu agrado”.\n30.Tendo proferido essas palavras, muitos creram nele.\n31.E Jesus dizia aos judeus que nele creram: “Se permanecerdes na minha palavra, sereis meus verdadeiros discípulos;\n32.conhecereis a verdade e a verdade vos livrará”.\n33.Replicaram-lhe: “Somos descendentes de Abraão e jamais fomos escravos de alguém. Como dizes tu: Sereis livres?”.\n34.Respondeu Jesus: “Em verdade, em verdade vos digo: todo homem que se entrega ao pecado é seu escravo.\n35.Ora, o escravo não fica na casa para sempre, mas o filho sim, fica para sempre.\n36.Se, portanto, o Filho vos libertar, sereis verdadeiramente livres.\n37.Bem sei que sois a raça de Abraão; mas quereis matar-me, porque a minha palavra não penetra em vós.\n38.Eu falo o que vi junto de meu Pai; e vós fazeis o que aprendestes de vosso pai”.\n39.“Nosso pai” – replicaram eles – “é Abraão.” Disse-lhes Jesus: “Se fôsseis filhos de Abraão, faríeis as obras de Abraão.\n40.Mas, agora, procurais tirar-me a vida, a mim que vos falei a verdade que ouvi de Deus! Isso Abraão não o fez.\n41.Vós fazeis as obras de vosso pai”. Retrucaram-lhe eles: “Nós não somos filhos da fornicação; temos um só pai: Deus”.\n42.Jesus replicou: “Se Deus fosse vosso pai, vós me amaríeis, porque eu saí de Deus. É dele que eu provenho, porque não vim de mim mesmo, mas foi ele quem me enviou.\n43.Por que não compreendeis a minha linguagem? É porque não podeis ouvir a minha palavra.\n44.Vós tendes como pai o demônio e quereis fazer os desejos de vosso pai. Ele era homicida desde o princípio e não permaneceu na verdade, porque a verdade não está nele. Quando diz a mentira, fala do que lhe é próprio, porque é mentiroso e pai da mentira.\n45.Mas eu, porque vos digo a verdade, não me credes.\n46.Quem de vós me acusará de pecado? Se vos falo a verdade, por que me não credes?\n47.Quem é de Deus ouve as palavras de Deus, e se vós não as ouvis é porque não sois de Deus”.\n48.Responderam então os judeus: “Não dizemos com razão que és samaritano, e que estás possesso de um demônio?”.\n49.Respondeu-lhes Jesus: “Eu não estou possesso de demônio, mas honro a meu Pai. Vós, porém, me ultrajais!\n50.Não busco a minha glória. Há quem a busque e ele fará justiça”.\n51.“Em verdade, em verdade vos digo: se alguém guardar a minha palavra, não verá jamais a morte.”\n52.Disseram-lhe os judeus: “Agora vemos que és possuído de um demônio. Abraão morreu, e também os profetas. E tu dizes que, se alguém guardar a tua palavra, jamais provará a morte...\n53.És acaso maior do que nosso pai Abraão? E, entretanto, ele morreu... e os profetas também. Quem pretendes ser?”.\n54.Respondeu Jesus: “Se me glorifico a mim mesmo, a minha glória não é nada; meu Pai é quem me glorifica, aquele que vós dizeis ser o vosso Deus\n55.e, contudo, não o conheceis. Eu, porém, o conheço e, se dissesse que não o conheço, seria mentiroso como vós. Mas conheço-o e guardo a sua palavra.\n56.Abraão, vosso pai, exultou com o pensamento de ver o meu dia. Viu-o e ficou cheio de alegria”.\n57.Os judeus lhe disseram: “Não tens ainda cinquenta anos e viste Abraão!...”\n58.Respondeu-lhes Jesus: “Em verdade, em verdade vos digo: antes que Abraão fosse, eu sou.”\n59.A essas palavras, pegaram então em pedras para lhas atirar. Jesus, porém, se ocultou e saiu do templo.",
  "São João 9": "\n1.Caminhando, viu Jesus um cego de nascença.\n2.Os seus discípulos indagaram dele: “Mestre, quem pecou, este homem ou seus pais, para que nascesse cego?”.\n3.Jesus respondeu: “Nem este pecou nem seus pais, mas é necessário que nele se manifestem as obras de Deus.\n4.Enquanto for dia, cumpre-me terminar as obras daquele que me enviou. Virá a noite, na qual já ninguém pode trabalhar.\n5.Por isso, enquanto estou no mundo, sou a luz do mundo”.\n6.Dito isso, cuspiu no chão, fez um pouco de lodo com a saliva e com o lodo ungiu os olhos do cego.\n7.Depois lhe disse: “Vai, lava-te na piscina de Siloé” . O cego foi, lavou-se e voltou vendo.\n8.Então, os vizinhos e aqueles que antes o tinham visto mendigar, perguntavam: “Não é este aquele que, sentado, mendigava?”.\n9.Res­pondiam alguns: “É ele”. Outros contestavam: “De nenhum modo, é um parecido com ele”. Ele, porém, dizia: “Sou eu mesmo”.\n10.Perguntaram-lhe, então: “Como te foram abertos os olhos?”.\n11.Respondeu ele: “Aquele homem que se chama Jesus fez lodo, ungiu-me os olhos e disse-me: Vai à piscina de Siloé e lava-te. Fui, lavei-me e vejo”.\n12.Interrogaram-no: “Onde está esse homem?”. Respondeu: “Não o sei”.\n13.Levaram então o que fora cego aos fariseus.\n14.Ora, era sábado quando Jesus fez o lodo e lhe abriu os olhos.\n15.Os fariseus indagaram dele novamente de que modo ficara vendo. Respondeu-lhes: “Pôs-me lodo nos olhos, lavei-me e vejo”.\n16.Diziam alguns dos fariseus: “Este homem não é o enviado de Deus, pois não guarda o sábado.” Outros replicavam: “Como pode um pecador fazer tais prodígios?”. E havia desacordo entre eles.\n17.Perguntaram ainda ao cego: “Que dizes tu daquele que te abriu os olhos?” – “É um profeta” – respondeu ele.\n18.Mas os judeus não quiseram admitir que aquele homem tivesse sido cego e que tivesse recobrado a vista, até que chamaram seus pais.\n19.E os interrogaram: “É este o vosso filho? Afirmais que ele nasceu cego? Pois como é que agora vê?”.\n20.Seus pais responderam: “Sabemos que este é o nosso filho e que nasceu cego.\n21.Mas não sabemos como agora ficou vendo, nem quem lhe abriu os olhos. Perguntai-o a ele. Tem idade. Que ele mesmo explique.”\n22.Seus pais disseram isso porque temiam os judeus, pois os judeus tinham ameaçado expulsar da sinagoga todo aquele que reconhecesse Jesus como o Cristo.\n23.Por isso é que seus pais responderam: “Ele tem idade, perguntai-lho”.\n24.Tornaram a chamar o homem que fora cego, dizendo-lhe: “Dá glória a Deus! Nós sabemos que este homem é pecador”.\n25.Disse-lhes ele: “Se esse homem é pecador, não o sei... Sei apenas isto: sendo eu antes cego, agora vejo”.\n26.Perguntaram-lhe ainda uma vez: “Que foi que ele te fez? Como te abriu os olhos?”.\n27.Respondeu-lhes: “Eu já vo-lo disse e não me destes ouvidos. Por que quereis tornar a ouvir? Quereis vós, porventura, tornar-vos também seus discípulos?...”.\n28.Então, eles o cobriram de injúrias e lhe disseram: “Tu que és discípulo dele! Nós somos discípulos de Moisés.\n29.Sabemos que Deus falou a Moisés, mas deste não sabemos de onde ele é”.\n30.Respondeu aquele homem: “O que é de admirar em tudo isso é que não saibais de onde ele é, e entretanto ele me abriu os olhos.\n31.Sabemos, porém, que Deus não ouve a pecadores, mas atende a quem lhe presta culto e faz a sua vontade.\n32.Jamais se ouviu dizer que alguém tenha aberto os olhos a um cego de nascença.\n33.Se esse homem não fosse de Deus, não poderia fazer nada”.\n34.Responde­ram-lhe eles: “Tu nasceste todo em pecado e nos ensinas?...”. E expulsaram-no.\n35.Jesus soube que o tinham expulsado e, havendo-o encontrado, perguntou-lhe: “Crês no Filho do Homem?”.\n36.Respondeu ele: “Quem é ele, Senhor, para que eu creia nele?”.\n37.Disse-lhe Jesus: “Tu o vês, é o mesmo que fala contigo!”.\n38.“Creio, Senhor” – disse ele. E, prostrando-se, o adorou.\n39.Jesus então disse: “Vim a este mundo para fazer uma discriminação: os que não veem vejam, e os que veem se tornem cegos”.\n40.Alguns dos fariseus, que estavam com ele, ouviram-no e perguntaram-lhe: “Também nós somos, acaso, cegos?...”.\n41.Respondeu-lhes Jesus: “Se fôsseis cegos, não teríeis pecado, mas agora pretendeis ver, e o vosso pecado subsiste”.",
  "proverbios 5": "\n1.Meu filho, atende à minha sabedoria, presta atenção à minha razão,\n2.a fim de conservares o sentido das coisas e guardares a ciência em teus lábios.\n3.Porque os lábios da mulher alheia destilam o mel; seu paladar é mais oleoso que o azeite.\n4.No fim, porém, é amarga como o absinto, aguda como a espada de dois gumes.\n5.Seus pés se encaminham para a morte, seus passos atingem a região dos mortos.\n6.Longe de andarem pela vereda da vida, seus passos se extraviam, sem saber para onde.\n7.Escutai-me, pois, meus filhos, não vos aparteis das palavras de minha boca.\n8.Afasta dela teu caminho, não te aproximes da porta de sua casa,\n9.para que não seja entregue a outros tua fortuna e tua vida a um homem cruel;\n10.para que estranhos não se fartem de teus haveres e o fruto de teu trabalho não passe para a casa alheia;\n11.para que não gemas no fim, quando forem consumidas tuas carnes e teu corpo\n12.e tiveres que dizer: “Por que odiei a disciplina, e meu coração desdenhou a correção?\n13.Por que não ouvi a voz de meus mestres, nem dei ouvido aos meus educadores?\n14.Por pouco eu chegaria ao cúmulo da desgraça no meio da assembleia do povo”.\n15.Bebe a água do teu poço e das correntes de tua cisterna.\n16.Tuas fontes se derramarão por fora e teus arroios nas ruas?\n17.Sejam eles só para ti, sem que os estranhos neles tomem parte.\n18.Seja bendita a tua fonte! Regozija-te com a mulher de tua juventude,\n19.corça de amor, serva encantadora. Que sejas sempre embriagado com seus encantos e que seus amores te embriaguem sem cessar!\n20.Por que hás de te enamorar de uma alheia e abraçar o seio de uma estranha?\n21.Pois o Senhor olha os caminhos dos homens e observa todas as suas veredas.\n22.O homem será preso por suas próprias faltas e ligado com as cadeias de seu pecado.\n23.Perecerá por falta de correção e se desviará pelo excesso de sua loucura.",
  "Extras": "textoextra"
}