{
  "Jeremias 9": "\n1.Oh! Se encontrasse eu no deserto um abrigo de viandantes; abandonaria meu povo, e para longe dele me afastaria, pois que não passa de uma legião de adúlteros, um bando de traidores.\n2.Retesam a língua, como fazem a seus arcos, para o engodo; e a lealdade não permanece neles. Caminham de crime em crime; já nem me conhecem mais – oráculo do Senhor.\n3.Que se mantenha em guarda cada um de vós contra o amigo. Nem mesmo do irmão vos deveis fiar, pois que todo irmão procura suplantar, e todo amigo calunia.\n4.Zombam do próximo todos eles; ninguém diz a verdade. Exercitam a língua na mentira, aplicam-se a fazer o mal.\n5.Habitam no seio da falsidade; por má-fé recusam conhecer-me – oráculo do Senhor.\n6.Por isso, eis o que diz o Senhor dos exércitos: “Vou fundi-los num cadinho para prová-los. Que outra coisa farei ante (a maldade) da filha de meu povo?*\n7.Suas línguas são dardos mortíferos, que só proferem mentiras. Com a boca saúdam o próximo, enquanto no coração lhe armam ciladas.\n8.Por tantos crimes não devo castigá-los – oráculo do Senhor – e não se vingará minha alma de semelhante nação?”.\n9.A respeito dos montes erguerei gemidos; entoarei cânticos fúnebres sobre as planícies do deserto, porque o fogo devorou esses lugares e ninguém passa por eles. Nem mais se ouve o mugir do gado. Tanto as aves do céu como os animais, todos fugiram e desapareceram.\n10.Farei de Jerusalém um amontoado de pedras, um covil de chacais; e das cidades de Judá um deserto, onde ninguém mais habitará.\n11.Haverá algum homem sábio que possa compreender essas coisas? A quem as revelou o Senhor a fim de que as explique? Por que perdeu-se essa terra, queimada como o deserto, por onde ninguém mais passa?\n12.É, diz o Senhor, porque abandonou a Lei que lhe havia proposto, porque não escutou, nem seguiu a minha voz,\n13.mas sim os pendores de seu coração empedernido, e os ídolos que seus pais lhe haviam dado a conhecer.\n14.Eis por que disse o Senhor dos exércitos, o Deus de Israel: vou alimentá-lo com absinto, e lhe darei de beber água pestilenta.\n15.Depois, eu o dispersarei entre nações que nem ele, nem seus pais conheceram, e contra ele enviarei uma espada que o abaterá até o extermínio.\n16.Eis o que diz o Senhor dos exércitos: Tratai de chamar as carpideiras para que venham. E que venham as mais hábeis e não tardem,\n17.para que, sem demora, entoem sobre nós suas lamúrias, e se fundam em lágrimas nossos olhos, e a água brote de nossas pálpebras,\n18.pois que seu canto fúnebre se elevou em Sião: “Por que fomos assim devastados? Cheios de vergonha, devemos abandonar a terra, já que foram derrubadas nossas casas”.\n19.Mulheres, escutai a palavra do Senhor. E que vossos ouvidos compreendam o que sua boca profere! Ensinai a vossas filhas essa lamentação; cada uma ensine à companheira esse canto fúnebre:\n20.“A morte assomou às nossas janelas, introduzindo-se em nossos palácios, exterminando crianças nas ruas e jovens nas praças públicas.\n21.Cadáveres humanos jazem como esterco nos campos, como feixes atrás do segador. E ninguém os recolhe”.*\n22.Eis o que diz o Senhor: “Não se envaideça o sábio do saber, nem o forte de sua força, e da riqueza não se orgulhe o rico!\n23.Aquele, porém, que se quiser vangloriar, glorie-se de possuir inteligência e de saber que eu, seu Senhor, exerço a bondade, o direito e a justiça sobre a terra, pois nisso encontro o meu agrado – oráculo do Senhor.\n24.Dias virão – oráculo do Senhor – em que castigarei todos os circuncidados que conservam seus prepúcios:*\n25.os egípcios, os judeus, os edomitas, os amonitas, os moabitas e os beduínos de cabeça raspada. Porquanto, todas as nações são incircuncisas, tais como todos os da casa de Israel são incircuncisos de coração”.*",
  "Jeremias 10": "\n1.Escutai, casa de Israel, a palavra que o Senhor vos dirige!*\n2.“Não imiteis o procedimento dos pagãos; nem temais os sinais celestes, como os temem os pagãos,\n3.porquanto os deuses desses povos são apenas vaidade. São cepos abatidos na floresta, obra trabalhada pelo cinzel do artesão,\n4.decorada com prata e ouro. A golpes de martelo são-lhes fixados os pregos e postos em seus lugares para que não se movam.\n5.Assemelham-se esses deuses a uma estaca em campo de pepinos, que devem ser levados, pois não caminham. Não os temais, pois que vos não podem fazer mal, nem têm o poder de fazer o bem”.\n6.Nenhum se assemelha a vós, Senhor, que sois grande. E por causa de vosso poder, grande é também vosso nome.\n7.Quem não vos há de temer, rei dos povos? A vós é devido todo respeito, porquanto entre os sábios dos povos pagãos, e nos seus reinos, nenhum se assemelha a vós.\n8.São todos eles néscios e insensatos, e seus ensinamentos são vaidade, pura lenha.*\n9.É prata batida, importada de Társis, ouro de Ofir, trabalho de escultor e de ourives, revestido de púrpura arroxeada e vermelha: não passam de obra de artista.*\n10.O Senhor, ao contrário, é verdadeiramente Deus, Deus vivo, eterno rei. Treme a terra ante a sua cólera, e os povos pagãos não podem suportar sua ira.\n11.Vós lhes direis, portanto: os deuses que não fizeram o céu e a terra desaparecerão da terra e de sob os céus.*\n12.Só ele criou a terra pelo seu poder e consolidou o mundo pela sua sabedoria, desdobrando os céus pela sua inteligência.\n13.Ao som de sua voz, reúnem-se as águas nos céus; dos confins da terra manda subir as nuvens, e transforma os relâmpagos em chuvas, fazendo desencadearem-se os ventos de seus redutos.\n14.Então, os homens se tornam estupefatos e aturdidos, e se envergonha o artista da estátua que concebeu, porque são apenas mentira os ídolos que fundiu, e neles não respira vida.\n15.São apenas vãos simulacros que se desvanecerão no dia do castigo.\n16.Não se dá o mesmo com aquele que é a herança de Jacó, pois foi ele que tudo criou, e Israel é a sua tribo. E seu nome é JAVÉ dos exércitos.\n17.Apanha da terra o teu fardo, tu que estás sitiada!\n18.Pois assim falou o Senhor: “Lançarei ao longe, de uma vez, os habitantes desta terra, e os acompanharei de perto para que me encontrem.”*\n19.Ai de mim, por causa de minha ferida! É bem dolorosa a minha chaga! Eu havia dito: “Fosse apenas esse o meu mal, eu o suportaria!”.\n20.Foi devastada a minha tenda, e suas cordas todas se romperam. Abandonaram-me meus filhos, e não mais existem; ninguém mais tenho para levantá-la, e de novo erguer meu pavilhão.\n21.Na verdade, são néscios os pastores; não procuram mais o Senhor. Por isso, não logram êxito e dispersaram-se os seus rebanhos.\n22.Eis que se propaga um grande rumor, e o eco de um imenso tumulto vem do norte para transformar as cidades de Judá num deserto, num covil de chacais.\n23.Bem sei, Senhor, que não é o homem dono de seu destino, e que ao caminhante não lhe assiste o poder de dirigir seus passos.*\n24.Castigai-nos, Senhor, mas com equidade, e não com furor, para que não sejamos reduzidos ao nada.\n25.Derramai esse furor sobre as nações que vos desconhecem, sobre os povos que não invocam o vosso nome, pois que eles devoraram Jacó, e o consumiram, transformando-lhe as casas em deserto.",
  "proverbios 3": "\n1.Meu filho, não te esqueças de meu ensinamento e guarda meus preceitos em teu coração\n2.porque, com longos dias e anos de vida, eles te assegurarão a felicidade.\n3.Oxalá a bondade e a fidelidade não se afastem de ti! Ata-as ao teu pescoço, grava-as em teu coração!\n4.Assim obterás graça e reputação aos olhos de Deus e dos homens.\n5.Que teu coração deposite toda a sua confiança no Senhor! Não te firmes em tua própria sabedoria!\n6.Sejam quais forem os teus caminhos, pensa nele, e ele aplainará tuas sendas.\n7.Não sejas sábio aos teus próprios olhos, teme ao Senhor e afasta-te do mal.\n8.Isto será saúde para teu corpo e refrigério para teus ossos.\n9.Honra ao Senhor com teus haveres, e com as primícias de todas as tuas colheitas.\n10.Então, teus celeiros se abarrotarão de trigo e teus lagares transbordarão de vinho.\n11.",
  "Extras": "textoextra"
}