{
  "Isaías 53": "\n1.Quem poderia acreditar nisso que ouvimos? A quem foi revelado o braço do Senhor?\n2.Cresceu diante dele como um pobre rebento enraizado numa terra árida; não tinha graça nem beleza para atrair nossos olhares, e seu aspecto não podia seduzir-nos.\n3.Era desprezado, era a escória da humanidade, homem das dores, experimentado nos sofrimentos; como aqueles, diante dos quais se cobre o rosto, era amaldiçoado e não fazíamos caso dele.\n4.Em verdade, ele tomou sobre si nossas enfermidades, e carregou os nossos sofrimentos: e nós o reputávamos como um castigado, ferido por Deus e humilhado.\n5.Mas ele foi castigado por nossos crimes, e esmagado por nossas iniquidades; o castigo que nos salva pesou sobre ele; fomos curados graças às suas chagas.\n6.Todos nós andávamos desgarrados como ovelhas, seguíamos cada qual nosso caminho; o Senhor fazia recair sobre ele o castigo das faltas de todos nós.\n7.Foi maltratado e resignou-se; não abriu a boca, como um cordeiro que se conduz ao matadouro, e uma ovelha muda nas mãos do tosquiador. Ele não abriu a boca.\n8.Por um iníquo julgamento foi arrebatado. Quem pensou em defender sua causa, quando foi suprimido da terra dos vivos, morto pelo pecado de meu povo?\n9.Foi-lhe dada sepultura ao lado de facínoras e ao morrer achava-se entre malfeitores, se bem que não haja cometido injustiça alguma, e em sua boca nunca tenha havido mentira.\n10.Mas aprouve ao Senhor esmagá-lo pelo sofrimento; se ele oferecer sua vida em sacrifício expiatório, terá uma posteridade duradoura, prolongará seus dias, e a vontade do Senhor será por ele realizada.\n11.Após suportar em sua pessoa os tormentos, ele se alegrará de conhecê-lo até o enlevo. O Justo, meu Servo, justificará muitos homens, e tomará sobre si suas iniquidades.\n12.Eis por que lhe darei parte com os grandes, e ele dividirá a presa com os poderosos: porque ele próprio deu sua vida, e deixou-se colocar entre os criminosos, tomando sobre si os pecados de muitos homens, e intercedendo pelos culpados.",
  "Isaías 54": "\n1.Quem poderia acreditar nisso que ouvimos? A quem foi revelado o braço do Senhor?\n2.Cresceu diante dele como um pobre rebento enraizado numa terra árida; não tinha graça nem beleza para atrair nossos olhares, e seu aspecto não podia seduzir-nos.\n3.Era desprezado, era a escória da humanidade, homem das dores, experimentado nos sofrimentos; como aqueles, diante dos quais se cobre o rosto, era amaldiçoado e não fazíamos caso dele.\n4.Em verdade, ele tomou sobre si nossas enfermidades, e carregou os nossos sofrimentos: e nós o reputávamos como um castigado, ferido por Deus e humilhado.\n5.Mas ele foi castigado por nossos crimes, e esmagado por nossas iniquidades; o castigo que nos salva pesou sobre ele; fomos curados graças às suas chagas.\n6.Todos nós andávamos desgarrados como ovelhas, seguíamos cada qual nosso caminho; o Senhor fazia recair sobre ele o castigo das faltas de todos nós.\n7.Foi maltratado e resignou-se; não abriu a boca, como um cordeiro que se conduz ao matadouro, e uma ovelha muda nas mãos do tosquiador. Ele não abriu a boca.\n8.Por um iníquo julgamento foi arrebatado. Quem pensou em defender sua causa, quando foi suprimido da terra dos vivos, morto pelo pecado de meu povo?\n9.Foi-lhe dada sepultura ao lado de facínoras e ao morrer achava-se entre malfeitores, se bem que não haja cometido injustiça alguma, e em sua boca nunca tenha havido mentira.\n10.Mas aprouve ao Senhor esmagá-lo pelo sofrimento; se ele oferecer sua vida em sacrifício expiatório, terá uma posteridade duradoura, prolongará seus dias, e a vontade do Senhor será por ele realizada.\n11.Após suportar em sua pessoa os tormentos, ele se alegrará de conhecê-lo até o enlevo. O Justo, meu Servo, justificará muitos homens, e tomará sobre si suas iniquidades.\n12.Eis por que lhe darei parte com os grandes, e ele dividirá a presa com os poderosos: porque ele próprio deu sua vida, e deixou-se colocar entre os criminosos, tomando sobre si os pecados de muitos homens, e intercedendo pelos culpados.",
  "Isaías 55": "\n1.Todos vós, que estais sedentos, vinde à nascente das águas; vinde comer, vós que não tendes alimento. Vinde comprar trigo sem dinheiro, vinho e leite sem pagar!\n2.Por que despender vosso dinheiro naquilo que não alimenta, e o produto de vosso trabalho naquilo que não sacia? Se me ouvis, comereis excelentes manjares, uma suculenta comida fará vossas delícias.\n3.Prestai-me atenção, e vinde a mim; escutai, e vossa alma viverá: quero concluir convosco uma eterna aliança, outorgando-vos os favores prometidos a Davi.\n4.Farei de ti um testemunho para os povos, um condutor soberano das nações;\n5.conclamarás povos que nunca conheceste, e nações que te ignoravam acorrerão a ti, por causa do Senhor, teu Deus, e do Santo de Israel que fará tua glória.\n6.Buscai o Senhor, já que ele se deixa encontrar; invocai-o, já que está perto.\n7.Renuncie o malvado a seu comportamento, e o pecador a seus projetos; volte ao Senhor, que dele terá piedade, e a nosso Deus que perdoa generosamente.\n8.Pois meus pensamentos não são os vossos, e vosso modo de agir não é o meu, diz o Senhor;\n9.mas tanto quanto o céu domina a terra, tanto é superior à vossa a minha conduta e meus pensamentos ultrapassam os vossos.\n10.Tal como a chuva e a neve caem do céu e para lá não volvem sem ter regado a terra, sem a ter fecundado, e feito germinar as plantas, sem dar o grão a semear e o pão a comer,\n11.assim acontece à palavra que minha boca profere: não volta sem ter produzido seu efeito, sem ter executado minha vontade e cumprido sua missão.\n12.Sim, partireis com júbilo, e sereis reconduzidos em paz; montanhas e colinas vos aclamarão, e todas as árvores do campo vos aplaudirão.\n13.Em lugar do espinheiro, crescerá o cipreste, em lugar da urtiga, crescerá a murta; isso será para o renome do Senhor, um título para sempre imperecível.",
  "proverbios 1": "\n1.Provérbios de Salomão, filho de Davi, rei de Israel,\n2.para conhecer a sabedoria e a instrução, para compreender as palavras sensatas,\n3.para adquirir as lições do bom senso, da justiça, da equidade e da retidão;\n4.para dar aos simples o discernimento, ao adolescente a ciência e a reflexão.\n5.Que o sábio escute, e aumentará seu saber, e o homem inteligente adquirirá prudência\n6.para compreender os provérbios, as alegorias, as máximas dos sábios e seus enigmas.\n7.O temor do Senhor é o princípio da sabedoria. Os insensatos desprezam a sabedoria e a instrução.\n8.Ouve, meu filho, a instrução de teu pai: Não desprezes o ensinamento de tua mãe.\n9.Isto será, pois, um diadema de graça para tua cabeça e um colar para teu pescoço.\n10.Meu filho, se pecadores te quiserem seduzir, não consintas;\n11.se te disserem: “Vem conosco, faremos emboscadas para derramar sangue, armaremos ciladas ao inocente, sem motivo,\n12.como a região dos mortos devoremo-lo vivo, inteiro, como aquele que desce à cova.\n13.Nós acharemos toda a sorte de coisas preciosas, nós encheremos nossas casas de despojos.\n14.Tu desfrutarás tua parte conosco, uma só será a bolsa comum de todos nós!”.\n15.Oh, não andes com eles, afasta teus passos de suas sendas,\n16.porque seus passos se dirigem para o mal, e se apressam a derramar sangue.\n17.Debalde se lança a rede diante daquele que tem asas.\n18.Eles mesmos armam emboscadas contra seu próprio sangue e se enganam a si mesmos.\n19.Tal é a sorte de todo homem ávido de riqueza: arrebata a vida àquele que a detém.\n20.A Sabedoria clama nas ruas, eleva sua voz na praça,\n21.clama nas esquinas da encruzilhada, à entrada das portas da cidade ela faz ouvir sua voz: e até quando os que zombam se comprazerão na zombaria?\n22.“Até quando, insensatos, amareis a tolice, e os tolos odiarão a ciência?\n23.Convertei-vos às minhas admoestações, espalharei sobre vós o meu espírito, eu vos ensinarei minhas palavras.\n24.Uma vez que recusastes o meu chamado e ninguém prestou atenção quando estendi a mão,\n25.uma vez que negligenciastes todos os meus conselhos e não destes ouvidos às minhas admoestações,\n26.também eu rirei do vosso infortúnio e zombarei, quando vos sobrevier um terror,\n27.quando vier sobre vós um pânico, como furacão; quando se abater sobre vós a calamidade, como a tempestade; e quando caírem sobre vós tribulação e angústia.\n28.Então me chamarão, mas não responderei; eles me procurarão, mas não atenderei.\n29.Porque detestam a ciência sem lhe antepor o temor do Senhor,\n30.porque repelem meus conselhos com desprezo às minhas exortações;\n31.comerão do fruto dos seus erros e se saciarão com seus planos,\n32.porque a apostasia dos tolos os mata e o desleixo dos insensatos os perde.\n33.Aquele que me escuta, porém, habitará com segurança, viverá tranquilo, sem recear dano algum.”",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}