{
  "Apocalipse 20": "\n1.Vi, então, descer do céu um anjo que tinha na mão a chave do abismo e uma grande algema.\n2.Ele apanhou o Dragão, a primitiva Serpente, que é o Demônio e Satanás, e o acorrentou por mil anos.\n3.Atirou-o no abismo, que fechou e selou por cima, para que já não seduzisse as nações, até que se completassem mil anos. Depois disso, ele deve ser solto por um pouco de tempo.\n4.Vi também tronos, sobre os quais se assentaram aqueles que receberam o poder de julgar: eram as almas dos que foram decapitados por causa do testemunho de Jesus e da Palavra de Deus, e todos aqueles que não tinham adorado a Fera ou sua imagem, que não tinham recebido o seu sinal na fronte nem nas mãos. Eles viveram uma vida nova e reinaram com Cristo por mil anos.\n5. Essa é a primeira ressurreição.\n6.Feliz e santo é aquele que toma parte na primeira ressurreição! Sobre eles a segunda morte não tem poder, mas serão sacerdotes de Deus e de Cristo: reinarão com ele durante os mil anos.\n7.Depois de se completarem mil anos, Satanás será solto da prisão.\n8.Sairá dela para seduzir as nações dos quatro cantos da terra  e reuni-las para o combate. Serão numerosas como a areia do mar.\n9.Subiram à superfície da terra e cercaram o acampamento dos santos e a cidade querida. Mas desceu um fogo dos céus e as devo­rou.\n10.O Demônio, sedutor delas, foi lançado num lago de fogo e de enxofre, onde já estavam a Fera e o falso profeta, e onde serão atormentados, dia e noite, pelos séculos dos séculos.\n11.Vi, então, um grande trono branco e aquele que nele se assentava. Os céus e a terra fugiram de sua face, e já não se achou lugar para eles.\n12.Vi os mortos, grandes e pequenos, de pé, diante do trono. Abriram-se livros, e ainda outro livro, que é o livro da vida. E os mortos foram julgados conforme o que estava escrito nesse livro, segundo as suas obras.\n13.O mar restituiu os mortos que nele estavam. Do mesmo modo, a morte e a morada subterrânea. Cada um foi julgado segundo as suas obras.\n14.A morte e a morada subterrânea foram lançadas no tanque de fogo. A segunda morte é esta: o tanque de fogo.\n15.Todo o que não foi encontrado inscrito no livro da vida foi lançado ao fogo.",
  "Apocalipse 21": "\n1.Vi, então, um novo céu e uma nova terra, pois o primeiro céu e a primeira terra desapareceram e o mar já não existia.\n2.Eu vi descer do céu, de junto de Deus, a Cidade Santa, a nova Jerusalém, como uma esposa ornada para o esposo.\n3.Ao mesmo tempo, ouvi do trono uma grande voz que dizia: “Eis aqui o tabernáculo de Deus com os homens. Habitará com eles e serão o seu povo, e Deus mesmo estará com eles.\n4.Enxugará toda lágrima de seus olhos e já não haverá morte, nem luto, nem grito, nem dor, porque passou a primeira condição”.\n5.Então, o que está assentado no trono disse: “Eis que eu renovo todas as coisas”. Disse ainda: “Escreve, porque estas palavras são fiéis e verdadeiras”.\n6.Novamente me disse: “Está pronto! Eu sou o Alfa e o Ômega, o Começo e o Fim. A quem tem sede eu darei gratuitamente de beber da fonte da água viva.\n7.O vencedor herdará tudo isso; e eu serei seu Deus, e ele será meu filho.\n8.Os tíbios, os infiéis, os depravados, os homicidas, os impuros, os maléficos, os idólatras e todos os mentirosos terão como quinhão o tanque ardente de fogo e enxofre, a segunda morte”.\n9.Então, veio um dos sete Anjos que tinham as sete taças cheias dos sete últimos flagelos e disse-me: “Vem, e eu te mostrarei a noiva, a esposa do Cordeiro”.\n10.Levou-me em espírito a um grande e alto monte e mostrou-me a Cidade Santa, Jerusalém, que descia do céu, de junto de Deus,\n11.revestida da glória de Deus. Assemelhava-se seu esplendor a uma pedra muito precio­sa, tal como o jaspe cristalino.\n12.Tinha grande e alta muralha com doze portas, guardadas por doze anjos. Nas portas estavam gravados os nomes das doze tribos dos filhos de Israel.\n13.Ao Oriente havia três portas, ao setentrião três portas, ao sul três portas e ao ocidente três portas.\n14.A muralha da cidade tinha doze fundamentos com os nomes dos doze apóstolos do Cordeiro.\n15.Quem falava comigo trazia uma vara de ouro como medida para medir a cidade, as suas portas e a sua muralha.\n16.A cidade formava um quadrado: o comprimento igualava à largura. Mediu a cidade com a vara: doze mil estádios. O comprimento, a largura e a altura eram iguais.\n17.E mediu a muralha: cento e quarenta e quatro côvados, segundo a medida humana empre­gada pelo anjo.\n18.O material da muralha era jaspe, e a cidade ouro puro, seme­lhante a puro cristal.\n19.Os alicer­ces da muralha da cidade eram ornados de toda espécie de pedras preciosas: o primeiro era de jaspe, o segundo de safira, o terceiro de calcedônia, o quarto de esmeralda,\n20.o quinto de sardônica, o sexto de cornalina, o sétimo de crisólito, o oitavo de berilo, o nono de topázio, o décimo de crisóparo, o undécimo de jacinto e o duodécimo de ametista.\n21.Cada uma das doze portas era feita de uma só pérola e a avenida da cidade era de ouro, transparente como cristal.\n22.Não vi nela, porém, templo algum, porque o Senhor, Deus Dominador, é o seu templo, assim como o Cordeiro.\n23.A cidade não necessita de sol nem de lua para iluminar, porque a glória de Deus a ilumina, e a sua luz é o Cordeiro.\n24.As nações andarão à sua luz, e os reis da terra levarão a ela a sua opulência.\n25.As suas portas não se fecharão diariamente, pois não haverá noite.\n26.Levarão a ela opulência e a honra das nações.\n27.Nela não entrará nada de profano nem ninguém que pratique abominações e mentiras, mas unicamente aqueles cujos nomes estão inscritos no livro da vida do Cordeiro.",
  "Apocalipse 22": "\n1.Mostrou-me então o anjo um rio de água viva res­plandecente como cristal de rocha, saindo do trono de Deus e do Cordei­ro.\n2.No meio da avenida e às duas margens do rio, achava-se uma árvore da vida, que produz doze frutos, dando cada mês um fruto, servindo as folhas da árvore para curar as nações.\n3.Não haverá aí nada de exe­crável, mas nela estará o trono de Deus e do Cordeiro. Seus servos lhe prestarão um culto.\n4.Verão a sua face e o seu nome estará nas suas frontes.\n5.Já não haverá noite, nem se precisará da luz de lâmpada ou do sol, porque o Senhor Deus a iluminará, e hão de reinar pelos séculos dos séculos.\n6.Ele me disse: “Estas palavras são fiéis e verdadeiras, e o Senhor Deus dos espíritos dos profetas enviou o seu anjo para mostrar aos seus servos o que deve acontecer em breve.\n7.Eis que venho em breve! Felizes aqueles que põem em prática as palavras da profecia deste livro”.\n8.Fui eu, João, que vi e ouvi estas coisas. Depois de as ter ouvido e visto, prostrei-me aos pés do anjo que as mostrava.\n9.Mas ele me disse: “Não faças isto! Sou um servo como tu e teus irmãos, os profetas, e aqueles que guardam as palavras deste livro. Prostra-te diante de Deus”.\n10.Disse ele ainda: “Não seles o texto profético deste livro, porque o momento está próximo.\n11.O injusto faça ainda injustiças, o impuro pratique impurezas. Mas o justo faça a justiça e o santo santifique-se ainda mais.\n12.Eis que venho em breve, e a minha recompensa está comigo, para dar a cada um conforme as suas obras.\n13.Eu sou o Alfa e o Ômega, o Primeiro e o Último, o Começo e o Fim.\n14.Felizes aqueles que lavam as suas vestes para ter direito à árvore da vida e poder entrar na cidade pelas portas.\n15.Fora os cães, os envenenadores, os impudicos, os homicidas, os idólatras e todos aqueles que amam e praticam a mentira!\n16.Eu, Jesus, enviei o meu anjo para vos atestar estas coisas a respeito das igrejas. Eu sou a raiz e o descendente de Davi, a estrela radiosa da manhã”.\n17.O Espírito e a Esposa dizem: “Vem!”. Possa aquele que ouve dizer também: “Vem!”. Aquele que tem sede, venha! E que o homem de boa vontade receba, gratuitamente, da água da vida!\n18.Eu declaro a todos aqueles que ouvirem as palavras da profecia deste livro: se alguém lhes ajuntar alguma coisa, Deus ajuntará sobre ele as pragas descritas neste livro;\n19.e, se alguém dele tirar qualquer coisa, Deus lhe tirará a sua parte da árvore da vida e da Cidade Santa, descritas neste livro.\n20.Aquele que atesta estas coisas diz: “Sim! Eu venho depressa!”. Amém. Vem, Senhor Jesus!\n21.A graça do Senhor Jesus esteja com todos.",
  "proverbios 18": "\n1.Quem se isola procura sua própria vontade e se irrita contra tudo o que é razoável.\n2.O insensato não tem propensão para a inteligência, mas para a expansão dos próprios sentimentos.\n3.O desprezo ombreia com a iniquidade; o opróbrio com a vergonha.\n4.As palavras da boca de um homem são águas profundas; a fonte da sabedoria é uma torrente transbordante.\n5.Não fica bem favorecer um perverso para prejudicar o direito do justo.\n6.Os lábios do insensato promovem contendas: sua boca atrai açoites.\n7.A boca do tolo é a sua ruína; seus lábios são uma armadilha para a sua própria vida.\n8.As palavras do delator são como gulodices: penetram até as entranhas.\n9.O frouxo no trabalho é um irmão do dissipador.\n10.O nome do Senhor é uma torre: para lá corre o justo, a fim de procurar segurança.\n11.A fortuna do rico é sua cidade forte: em seu pensar, ela é como uma muralha elevada.\n12.Antes da ruína, o coração do homem se eleva, mas a humildade precede a glória.\n13.Quem responde antes de ouvir, passa por tolo e se cobre de confusão.\n14.O espírito do homem suporta a doença, mas quem erguerá um espírito abatido?\n15.O coração inteligente adquire o saber; o ouvido dos sábios procura a ciência.\n16.O presente de um homem lhe abre tudo, e lhe dá acesso junto aos grandes.\n17.Quem advoga sua causa, por primeiro, parece ter razão; sobrevém a parte adversa, que examina a fundo.\n18.A sorte apazigua as contendas e decide entre os poderosos.\n19.Um irmão ofendido é pior que uma cidade forte; as questões entre irmãos são como os ferrolhos de uma cidadela.\n20.É do fruto de sua boca que um homem se nutre; com o produto de seus lábios ele se farta.\n21.Morte e vida estão à mercê da língua: os que a amam comerão dos seus frutos.\n22.Aquele que acha uma mulher, acha a felicidade: é um dom recebido do Senhor.\n23.O pobre fala suplicando; a resposta do rico é ríspida.\n24.O homem cercado de muitos amigos tem neles sua desgraça, mas existe um amigo mais unido que um irmão.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}