{
  "II Reis 7": "\n1.Eliseu disse-lhe: “Ouvi o que diz o Senhor: ‘Amanhã, a esta mesma hora, uma medida de flor de farinha valerá um siclo à porta de Samaria e duas medidas de cevada, também um siclo”.\n2.O oficial, em cujo braço se apoiava o rei, respondeu ao homem de Deus: “Ainda que o Senhor fizesse janelas no céu, seria possível semelhante coisa?”. “Tu o verás com os teus olhos – respondeu Eliseu –, mas não comerás.”\n3.Ora, estavam quatro leprosos à porta da cidade, os quais disseram entre si: “Por que ficarmos nós aqui até morrermos?\n4.Se formos para a cidade, morreremos, porque reina a fome ali; se ficarmos aqui, morreremos da mesma sorte. Vinde! Passemos ao acampamento dos sírios; quem sabe se eles nos pouparão a vida e viveremos? Se nos quiserem matar, pois bem, morreremos”.\n5.Ao anoitecer, partiram para o acampamento dos sírios mas, ao chegarem aos limites do acampamento, viram que não havia mais ninguém.\n6.O Senhor tinha feito ouvir no acampamento dos sírios um estrondo de carros, de cavalaria e de um grande exército e disseram uns aos outros: “Isso é certamente o rei de Israel que assalariou contra nós os reis dos hiteus e dos egípcios”.\n7.Levantaram-se, pois, ao anoitecer e fugiram, deixando ali suas tendas, cavalos, jumentos, abandonando o acampamento tal como estava e só cuidando de salvar a própria vida.\n8.Os leprosos, pois, chegando à extremidade do acampamento, entraram numa tenda e, depois de terem comido e bebido, tomaram consigo ouro, prata e vestes, que foram esconder para si. Voltaram em seguida e entraram noutra tenda e esconderam também o que puderam carregar dali.\n9.Então, disseram um para o outro: “Não está bem o que fazemos. Hoje é um dia de boas novas. Se calarmos e esperarmos até o romper da aurora, seremos castigados. Vamos e informemos a casa do rei”.\n10.Foram e contaram o sucedido aos guardas da porta da cidade, dizendo-lhes: “Entramos no acampamento dos sírios. Não há ali ninguém, nem uma voz humana sequer, só há cavalos, jumentos amarrados e as tendas tais como foram levantadas”.\n11.Os guardas da porta deram sinais e a boa-nova foi levada ao interior do palácio real.\n12.Era noite. O rei levantou-se e disse aos seus servos: “Vou dizer-vos o que tramam os sírios: eles sabem que estamos famintos; por isso, deixaram o acampamento e foram armar emboscadas no campo, pensando prender-nos vivos e penetrar em seguida na cidade, uma vez que tenhamos saído dela”.\n13.Mas um dos servos do rei tomou a palavra: “Tomemos cinco dos cavalos que nos restam e mandemo-los para ver o que há – sua sorte será a de todo o povo de Israel que ficou e que vai perecer”.\n14.Escolheram dois carros com os cavalos e o rei os enviou para seguirem as pisadas do exército sírio, dizendo-lhes: “Ide ver”.\n15.Eles seguiram os rastos dos sírios até o Jordão. Todo o caminho estava repleto de vestes e outros objetos que os sírios tinham abandonado em sua precipitação. Os mensageiros voltaram e contaram-no ao rei.\n16.Saiu então o povo e pilhou o acampamento dos sírios. E vendeu-se uma medida de flor de farinha por um siclo e igualmente por um siclo duas medidas de cevada, como o Senhor o dissera.\n17.O rei confiara a guarda da porta ao oficial em cujo braço se apoiava. Mas a porta, com os empurrões do povo, caiu e o povo o esmagou; e ele morreu, como havia predito o homem de Deus, quando o rei descera à sua casa.\n18.O homem de Deus tinha dito ao rei: “Amanhã, a esta mesma hora, duas medidas de cevada valerão um siclo, na porta de Samaria e uma medida de flor de farinha, um siclo igualmente”.\n19.E o oficial tinha respondido ao homem de Deus: “Ainda que o Senhor fizesse janelas no céu, seria possível tal coisa?”. Ao que Eliseu replicara: “Tu o verás com os teus olhos, mas não comerás”.\n20.Foi o que lhe aconteceu, pois o povo o atropelou à porta e ele morreu.",
  "II Reis 8": "\n1.Eliseu dissera à mulher, cujo filho ele ressuscitara: “Parte com todos os teus e habita no estrangeiro, porque o Senhor fez vir a fome e ela virá sobre a terra durante sete anos”.\n2.Essa mulher fez o que lhe disse o homem de Deus: emigrou com sua família e habitou sete anos na terra dos filisteus.\n3.Passados os sete anos, voltou da terra dos filisteus e foi falar ao rei a respeito de sua casa e de sua terra.\n4.O rei estava conversando com Giezi, servo do homem de Deus, e pedia-lhe que lhe contasse os prodígios que Eliseu tinha feito.\n5.Giezi estava justamente contando como Eliseu havia ressuscitado um morto, quando a mulher, cujo filho ressuscitara, chegou para implorar ao rei a respeito de sua casa e de sua terra. Giezi exclamou: “Ó rei, meu senhor! Eis a mulher com o filho que Eliseu ressuscitou”.\n6.O rei interrogou a mulher e esta narrou-lhe o acontecido. Então, o rei fê-la acompanhar por um eunuco com a seguinte ordem: “Faze-lhe restituir tudo o que lhe pertence, assim como todos os rendimentos de sua terra, desde o dia em que ela a deixou até o dia de hoje”.\n7.Eliseu foi a Damasco. Ben-Adad, rei da Síria, estava doente. Avisaram-no, dizendo: “O homem de Deus está aqui”.\n8.Disse então o rei a Hazael: “Toma contigo um presente e vai ao encontro do homem de Deus. Consultarás o Senhor, por seu intermédio, se ficarei curado desta enfermidade”.\n9.Hazael partiu e foi ao encontro do homem de Deus, levando-lhe presentes, o que havia de melhor em Damasco, em quarenta camelos carregados. Chegando aonde ele estava, disse-lhe: “Teu filho Ben-Adad, rei da Síria, mandou-me ter contigo para perguntar-te se sairá vivo de sua enfermidade”.\n10.Eliseu respondeu-lhe: “Vai e dize-lhe que ele será certamente curado. Mas o Senhor revelou-me que ele morrerá”.\n11.Depois o homem de Deus olhou-o fixamente, de modo que Hazael se sentiu perturbado; e o homem de Deus pôs-se a chorar.\n12.“Por que chora o meu senhor?” – perguntou Hazael. Ele respondeu: “Porque sei os males que farás aos israelitas: incendiarás as suas cidades fortes, passarás a fio de espada os seus jovens, esmagarás as suas crianças e rasgarás pelo meio o ventre de suas mulheres grávidas”.\n13.“Será o teu servo, porventura, um cão – disse-lhe Hazael –, para fazer tais coisas?” Eliseu respondeu: “O Senhor mostrou-me em uma visão que serás rei da Síria”.\n14.Deixando Eliseu, voltou Hazael para junto de seu amo, o qual lhe perguntou: “Que te disse Eliseu?”. “Disse-me – respondeu ele – que serás certamente curado”.\n15.No dia seguinte, Hazael tomou uma cobertura, molhou-a em água e aplicou-a sobre o rosto do rei e este morreu. E Hazael sucedeu-lhe no trono.\n16.No quinto ano de Jorão, filho de Acab, rei de Israel, Jorão, filho de Josafá, tornou-se rei de Judá.\n17.Tinha trinta e dois anos quando começou a reinar. Reinou oito anos em Jerusalém.\n18.Andou pelos caminhos dos reis de Israel, como fizera a casa de Acab, cuja filha desposou. E fez o mal aos olhos do Senhor.\n19.Apesar disso, o Senhor não quis destruir a casa de Judá, por causa de Davi, seu servo, a quem prometera conservar sempre uma lâmpada na sua descendência.\n20.No tempo de Jorão, os edomitas sacudiram o jugo de Judá e constituíram um rei para si.\n21.Jorão foi a Seira com todos os seus carros e, durante a noite, feriu os edomitas que o tinham cercado; e os chefes dos carros com as tropas fugiram para as suas tendas.\n22.E assim Edom sacudiu o jugo de Judá até o dia de hoje. Naquele mesmo tempo, Lebna libertou-se igualmente.\n23.Os outros atos e grandes feitos de Jorão estão consignados no Livro das Crônicas dos reis de Judá.\n24.Jorão adormeceu com os seus pais e foi sepultado junto deles na Cidade de Davi. Seu filho Ocozias sucedeu-lhe no trono.\n25.No décimo segundo ano de Jorão, filho de Acab, rei de Israel, Ocozias, filho de Jorão, tornou-se rei de Judá.\n26.Ocozias tinha vinte e dois anos quando começou a reinar e reinou um ano em Jerusalém. Sua mãe chamava-se Atalia e era filha (neta) de Amri, rei de Israel.\n27.Andou nos caminhos da casa de Acab e fez o mal aos olhos do Senhor, como a casa de Acab, porque lhe era aliado.\n28.Saiu com Jorão, filho de Acab, a combater Hazael, rei da Síria, em Ramot de Galaad e foi ferido pelos sírios.\n29.E voltou então a Jezrael para se curar dos ferimentos recebidos dos sírios no combate contra Hazael, rei da Síria. Ocozias, filho de Jorão, rei de Judá, desceu a Jezrael para visitar Jorão, filho de Acab, que estava enfermo.",
  "II Reis 9": "\n1.O profeta Eliseu chamou um dos filhos dos profetas e disse-lhe: “Põe o teu cinto e parte para Ramot de Galaad com este frasco de óleo.\n2.Ali chegando, procurarás Jeú, filho de Josafá, filho de Namsi. Aproxima-te dele, convida-o a se levantar do meio de seus irmãos e o conduzirás a um aposento retirado.\n3.Tomarás então o frasco de óleo e derramarás sobre sua cabeça, dizendo: ‘Isto diz o Senhor: Sagro-te rei de Israel’. Depois abrirás a porta e fugirás sem demora”.\n4.O jovem servo do profeta partiu para Ramot de Galaad.\n5.Quando lá chegou, os chefes do exército estavam sentados em reunião. E disse: “General, tenho uma palavra a dizer-te”. Jeú perguntou: “A qual de nós?”. “A ti, general” – respondeu ele.\n6.E Jeú, levantando-se, entrou na casa. O jovem derramou-lhe então o óleo na cabeça, dizendo: “Isto diz o Senhor: ‘Sagro-te rei de Israel, o povo do Senhor.\n7.Ferirás a casa de Acab, teu soberano, e vingarás o sangue de meus servos, os profetas e o sangue de todos os servos do Senhor, derramado por Jezabel.\n8.Toda a casa de Acab perecerá: cortarei da casa de Acab em Israel todo varão, seja escravo ou livre.\n9.Farei da casa de Acab o que fiz da de Jeroboão, filho de Nabat e da de Baasa, filho de Aías.\n10.E Jezabel será devorada pelos cães no solo de Jezrael: Não haverá ninguém que a sepulte”. Dizendo isso, o jovem abriu a porta e fugiu.\n11.Quando Jeú voltou para junto dos oficiais de seu soberano, estes perguntaram-lhe: “Tudo vai bem? Por que te veio ver esse louco?”. Ele respondeu-lhes: “Vós bem conheceis esse homem e a sua maneira de falar”.\n12.“Mentira! – exclamaram eles –; conta-nos a verdade.” “Pois bem – disse ele –, ele disse-me isto e isto e acrescentou: Eis o que diz o Senhor: ‘Sagro-te rei de Israel’.”\n13.Levantaram-se então imediatamente e, tomando cada qual o seu manto, estenderam-no aos seus pés, em cima dos degraus e tocaram a trombeta, gritando: “Jeú é rei!”.\n14.Jeú, filho de Josafá, filho de Namsi, conspirou contra Jorão, no tempo em que Jorão, com todo o Israel, defendia Ramot de Galaad contra Hazael, rei da Síria.\n15.Jorão tinha voltado a Jezrael para se curar dos ferimentos recebidos dos sírios, quando combatia contra Hazael, rei da Síria. “Se esta é a vossa vontade – disse Jeú –, ninguém fuja da cidade para ir dar a notícia a Jezrael.”\n16.E Jeú subiu para o seu carro, partiu para Jezrael, onde Jorão, que estava de cama, recebia a visita de Ocozias, rei de Judá.\n17.A sentinela que estava no alto da torre de Jezrael, viu aproximar-se a tropa de Jeú e anunciou: “Vejo aproximar-se uma tropa”. Jorão disse: “Toma um carro e manda alguém ao seu encontro para perguntar se é de paz a vinda deles”.\n18.Chegando o cavaleiro junto de Jeú, disse: “O rei manda perguntar se tudo vai bem”. “Que te importa se tudo vai bem?” – respondeu Jeú –. “Passa para trás de mim.” A sentinela anunciou: “O mensageiro chegou a ele, mas não volta”.\n19.O rei mandou um segundo cavaleiro, que se apresentou a Jeú, dizendo: “O rei manda saber se tudo vai bem” “Que te importa se tudo vai bem?” – respondeu Jeú –. “Passa para trás de mim.”\n20.A sentinela anunciou: “Também este chegou até eles, mas não volta. Pela maneira de conduzir o carro, parece que é Jeú, filho de Namsi, porque corre como um louco”.\n21.“Preparai o meu carro” – disse Jorão. Atrelaram os cavalos ao carro de Jorão, rei de Israel, e este partiu com Ocozias, rei de Judá, cada um em seu carro, para se encontrarem com Jeú e o encontraram no campo de Nabot de Jezrael.\n22.Ao vê-lo, Jorão perguntou-lhe: “Tudo vai bem, Jeú?”. Ele, porém, respondeu: “Como poderá ir tudo bem, enquanto durar a prostituição e a magia de Jezabel, tua mãe?”.\n23.Então, Jorão voltou as rédeas e fugiu, gritando a Ocozias: “Traição, Ocozias!”.\n24.Mas Jeú, retesando o arco, atingiu Jorão entre as espáduas, de modo que a flecha atravessou-lhe o coração e ele caiu morto no seu carro.\n25.Jeú disse ao seu oficial Badacer: “Toma-o e joga-o no campo de Nabot de Jezrael; pois deves estar lembrado do oráculo que pronunciou o Senhor contra ele, quando tu e eu, montados, seguíamos o seu pai Acab:\n26.Tão certo como ontem vi correr o sangue de Nabot e o sangue de seus filhos – palavra do Senhor! – eu te pagarei com a mesma moeda, neste mesmo campo – palavra do Senhor! Assim, pois, toma-o e joga-o neste campo, como o disse o Senhor”.\n27.Vendo isso, Ocozias, rei de Judá, fugiu para as bandas de Bet-Gã. Jeú lançou-se a persegui-lo, gritando: “Também ele!”. Feriram-no em seu carro na subida de Gur, perto de Jeblaam. Ele fugiu para Meguido e morreu ali.\n28.Seus servos transportaram-no para Jerusalém em seu carro e sepultaram-no em seu túmulo com seus irmãos, na Cidade de Davi.\n29.Ocozias tornara-se rei de Judá no décimo primeiro ano de Jorão, filho de Acab.\n30.Jeú fez a sua entrada em Jezrael. Jezabel, ao sabê-lo, pintou os olhos, adornou a cabeça e pôs-se a olhar, à janela.\n31.Quando Jeú entrou pela porta, ela disse-lhe: “Como vais, Zamri, assassino de seu amo?”.\n32.Jeú levantou os olhos para a janela e disse: “Quem está do meu lado? Quem?”. Dois ou três eunucos (inclinaram-se) e olharam para ele.\n33.“Atirai-a daí abaixo” – disse ele. Jogaram-na e seu sangue salpicou as paredes e os cavalos; estes esmagaram-na aos pés.\n34.Jeú entrou. Depois de ter comido e bebido, disse: “Ide ver aquela mulher maldita e sepultai-a, porque ela é de sangue real”.\n35.Foram para sepultá-la, mas só encontraram dela o crânio, os pés e as palmas das mãos.\n36.Quando voltaram para dizê-lo a Jeú, este disse: “Foi justamente este o oráculo que o Senhor pronunciou pela boca de seu servo Elias, o tesbita: ‘No solo de Jezrael os cães devorarão a carne de Jezabel\n37.e seu cadáver estará sobre a terra como esterco derramado, de sorte que não se poderá dizer que era ela’.”",
  "Salmo 29": "\n1.Salmo. Cântico para a dedicação da casa de Deus. De Davi.\n2.Eu vos exaltarei, Senhor, porque me livrastes, não permitistes que exultassem sobre mim meus inimigos.\n3.Senhor, meu Deus, clamei a vós e fui curado.\n4.Senhor, minha alma foi tirada por vós da habitação dos mortos; dentre os que descem para o túmulo, vós me salvastes.\n5.Ó vós, fiéis do Senhor, cantai sua glória, dai graças ao seu santo nome.\n6.Porque a sua indignação dura apenas um momento, enquanto sua benevolência é para toda a vida. Pela tarde, vem o pranto, mas, de manhã, volta a alegria.\n7.Eu, porém, disse, seguro de mim: “Não serei jamais abalado”.\n8.Senhor, foi por favor que me destes honra e poder, mas quando escondestes vossa face fiquei aterrado.\n9.A vós, Senhor, eu clamo, e imploro a misericórdia de meu Deus.\n10.“Que proveito vos resultará de retomar-me a vida, de minha descida ao túmulo? Porventura vos louvará o meu pó? Apregoará ele a vossa fidelidade?\n11.Ouvi-me, Senhor, e tende piedade de mim; Senhor, vinde em minha ajuda.”\n12.Vós convertestes o meu pranto em prazer, tirastes minhas vestes de penitência e me cingistes de alegria.\n13.Assim, minha alma vos louvará sem calar jamais. Senhor, meu Deus, eu vos bendirei eternamente.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}