{
  "I Samuel 11": "\n1.Naás, o amonita, pôs-se em cam-panha e combateu contra Jabes, em Galaad. Os habitantes de Jabes disseram-lhe: “Façamos aliança e nós te serviremos”.\n2.Mas Naás, o amonita, respondeu-lhes: “Só farei aliança convosco com a condição de vos furar a todos o olho direito, para impor assim um opróbrio a todo o Israel”.\n3.“Concede-nos sete dias – disseram-lhe os anciãos de Jabes – para que enviemos mensageiros por toda a terra de Israel; se não houver quem nos ajude, nos entregaremos a ti”.\n4.Foram os mensageiros a Gabaá, cidade de Saul e contaram isso ao povo e todo o povo pôs-se a chorar em alta voz.\n5.Saul voltava então do campo, atrás dos seus bois. “Que tem o povo para chorar dessa forma?” – disse ele. E referiram-lhe as palavras dos habitantes de Jabes.\n6.Ouvindo isso, o Espírito do Senhor apoderou-se de Saul e ele encolerizou-se.\n7.Tomando uma junta de bois, fê-la em pedaços e mandou-os por mão de mensageiros por todo o território de Israel, com este aviso: “Assim será feito aos bois de todo aquele que se não puser em campanha com Saul e Samuel”. O terror do Senhor apoderou-se do povo e este pôs-se em marcha como um só homem.\n8.Saul passou-o em revista em Bezec: havia trezentos mil homens de Israel e trinta mil de Judá.\n9.Disseram aos mensageiros que tinham vindo: “Dizei aos habitantes de Jabes, em Galaad, que amanhã, quando o sol estiver na força do seu calor, serão socorridos”. Voltando, deram os mensageiros essa notícia aos habitantes de Jabes, que se alegraram.\n10.Esses disseram aos amonitas: “Amanhã nos renderemos a vós e fareis de nós o que vos parecer melhor”.\n11.No dia seguinte, Saul dividiu o povo em três partes; penetraram ao raiar do dia no acampamento inimigo e feriram os amonitas até que chegou o grande calor do dia. Aqueles que escaparam foram dispersos, de tal sorte que não ficaram dois deles juntos.\n12.O povo disse a Samuel: “Quem é que disse: ‘Saul não reinará sobre nós?’ Dai-nos esses homens para que os matemos.”\n13.Porém, Saul respondeu: “Hoje não se matará ninguém, porque é o dia em que o Senhor libertou Israel.”\n14.Samuel disse ao povo: “Vamos a Gálgala e renovemos ali a realeza.”\n15.Partiu, pois, todo o povo para Gálgala para ali confirmar Saul, em presença do Senhor, no seu título de rei e oferecer naquele lugar sacrifícios de ações de graças. E Saul, com todos os israelitas, alegraram-se grandemente.",
  "I Samuel 12": "\n1.Samuel disse a todo o Israel: “Obedeci à vossa voz em tudo o que me pedistes e estabeleci um rei sobre vós.\n2.Agora tendes o rei que vos governará doravante. Quanto a mim, estou velho e grisalho e meus filhos estão no meio de vós. Estive à vossa frente desde a minha juventude até este dia.\n3.Agora, aqui me tendes! Dai testemunho de mim em presença do Senhor e do seu ungido: tomei o boi ou o jumento de alguém? Oprimi ou prejudiquei alguém? Recebi presentes de alguém para fechar os olhos ao seu proceder? Restituirei”.\n4.Responderam-lhe: “Tu não nos prejudicaste, nem nos oprimiste, nem recebeste coisa alguma da mão de ninguém”.\n5.Samuel replicou: “O Senhor é testemunha contra vós e também o seu ungido, de que vós não encon­trastes coisa alguma nas minhas mãos”. “Sim, eles são testemunhas”– responderam eles.\n6.Samuel disse ao povo: “É, pois, testemunha o Senhor que estabeleceu Moisés e Aarão e tirou os vossos pais do Egito.\n7.Agora, apresentai-vos. Vou pleitear convosco diante do Senhor a respeito de todos os benefícios que ele vos concedeu a vós e a vossos pais.\n8.Depois que Jacó entrou no Egito, vossos pais invocaram o Senhor e ele enviou Moisés e Aarão para tirá-los do Egito e colocá-los neste lugar.\n9.Mas esqueceram-se do Senhor, seu Deus, e ele os entregou nas mãos de Sísara, general do exército de Hasor, nas mãos dos filisteus e na mão do rei de Moab, os quais combateram contra eles.\n10.Depois clamaram ao Senhor, dizendo: ‘Pecamos, porque abandonamos o Senhor para servir aos baals e às Astartes: agora livrai-nos das mãos de nossos inimigos e nós vos serviremos.\n11.O Senhor enviou Jerobaal, Badã, Jefté e Samuel, para salvar-vos das mãos dos inimigos que vos cercavam, a fim de habitardes em segurança nas vossas casas.\n12.Mas quando vistes Naás, rei dos amonitas, marchar contra vós, dissestes-me: ‘Não! Um rei nos governará!’, quando o Senhor, nosso Deus, era o vosso rei.\n13.Eis, pois, o rei que escolhestes e pedistes. O Senhor estabeleceu-o sobre vós.\n14.Esteja em vós o temor ao Senhor, para o servirdes e obedecerdes à sua voz e não vos rebelardes contra as suas vontades! Que vós sejais, vós e o vosso rei, dóceis ao Senhor, vosso Deus.\n15.Mas se não ouvirdes a sua voz e vos revoltardes contra as suas ordens, a mão do Senhor pesará sobre vós como pesou sobre vossos pais.\n16.Agora, ficai ainda um pouco aqui para assistirdes ao prodígio que o Senhor vai realizar aos vossos olhos.\n17.Não é, porventura, agora a colheita do trigo? Vou invocar o Senhor e ele fará trovejar e chover. Compreendereis então que fizestes mal aos seus olhos pedindo um rei”.\n18.Samuel pôs-se em oração e o Senhor mandou no mesmo instante trovões e chuva, de modo que todo o povo temeu grandemente ao Senhor e a Samuel.\n19.E disseram todos a Samuel: “Roga pelos teus servos ao Senhor, teu Deus, para que não morramos, porque a todos nossos pecados ajuntamos o mal de pedirmos um rei”.\n20.“Não temais – respondeu Samuel –. O mal está feito. Agora não vos desvieis do Senhor e servi-o de todo o vosso coração.\n21.Não vos afasteis dele para seguirdes coisas vãs, que não salvam nem livram, porque são vãs.\n22.O Senhor, por causa do seu grande nome, não abandonará o seu povo, porque foi do seu agrado fazer de vós uma nação.\n23.Longe de mim também esse pecado contra o Senhor de cessar de orar por vós! Eu vos mostrarei o caminho bom e reto.\n24.Temei, pois, ao Senhor e servi-o em verdade e de todo o vosso coração, considerando as maravilhas que ele fez por vós.\n25.Se, porém, fizerdes o mal, perecereis vós e o vosso rei”.",
  "Salmo 25": "\n1.De Davi. Fazei-me justiça, Senhor, pois tenho andado retamente e, confiando em vós, não vacilei.\n2.Sondai-me, Senhor, e provai-me; escrutai meus rins e meu coração.\n3.Tenho sempre diante dos olhos vossa bondade, e caminho na vossa verdade.\n4.Entre os homens iníquos não me assento, nem me associo aos trapaceiros.\n5.Detesto a companhia dos malfeitores, com os ímpios não me junto.\n6.Na inocência lavo as minhas mãos, e conservo-me junto de vosso altar, Senhor,\n7.para publicamente anunciar vossos louvores, e proclamar todas as vossas maravilhas.\n8.Senhor, amo a habitação de vossa casa, e o tabernáculo onde reside a vossa glória.\n9.Não leveis a minha alma com a dos pecadores, nem me tireis a vida com a dos sanguinários,\n10.cujas mãos são criminosas, e cuja destra está cheia de subornos.\n11.Eu, porém, procedo com retidão. Livrai-me e sede-me propício.\n12.Meu pé está firme no caminho reto; nas assembleias, bendirei o Senhor.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}