{
  "Levítico 9": "\n1.No oitavo dia, Moisés chamou­ Aarão e seus filhos com os anciãos de Israel.\n2.E disse a Aarão: “Toma um bezerro, em sacri­fício pelo pecado, e também um carneiro para o holocausto, ambos sem defeito, e oferece-os ao Senhor.\n3.Dirás aos israelitas: Tomai um bode, em sacrifício pelo pecado, um bezerro e um cordeiro de um ano, sem defeito, para o holocausto;\n4.um touro e um carneiro para o sacrifício pacífico; vós os imolareis ao Se­nhor com uma oblação amassada com óleo, porque o Senhor vos aparecerá hoje”.\n5.Eles trouxeram diante da tenda de reunião o que Moisés havia ordenado. Toda a assembleia se aproximou e ficou de pé diante do Senhor.\n6.Moisés disse então: “Eis o que ordena o Senhor: Fazei-o, e a glória do Senhor vos aparecerá”.\n7.E disse a Aarão: “Aproxima-te do altar; oferece teu sacrifício pelo pecado, e teu holocausto, e faze a expiação por ti e pelo povo. Apresenta também a oferta do povo, e faze a expiação por ele como o Senhor o ordenou”.\n8.Aarão aproximou-se do altar e imolou o bezerro do sacrifício pelo pecado.\n9.Seus filhos apresentaram-lhe o sangue, no qual ele mergulhou o dedo e o pôs nos chifres do altar, derramando o resto ao pé do altar.\n10.Queimou sobre o altar a gordura, os rins, a pele que recobre o fígado da vítima expiatória, como o Se­nhor o tinha ordenado a Moisés;\n11.mas queimou fora do acampamento a carne e o couro.\n12.Imolou, em seguida, o holocausto. Seus filhos apresentaram-lhe o sangue, que ele derramou sobre o altar, ao redor.\n13.Apresentaram-lhe o holocausto cortado em pedaços, com a cabeça, e ele os queimou no altar.\n14.Lavou as entranhas e as pernas, e as queimou no altar por cima do holocausto.\n15.Apresentou também a oferta do povo, e, tomando o bode do sacrifício pelo pecado do povo, degolou-o e o ofereceu em expiação como a primeira vítima.\n16.Ofereceu o holocausto e fez o sacrifício segundo o rito.\n17.Apresentou a oblação, e dela tomou um punhado que queimou no altar, além do holocausto da manhã.\n18.Imolou o touro e o carneiro em sacrifício pacífico pelo povo.\n19.Os filhos de Aarão apresentaram-lhe o sangue, que ele derramou sobre o altar ao redor, assim como as partes gordas do touro e do carneiro, a cauda, a gordura que envolve as entranhas, os rins e a pele que recobre o fígado.\n20.Puseram as gorduras sobre os peitos, e Aarão queimou as gorduras no altar.\n21.Agitou, em seguida, como oferta diante do Senhor, os peitos e a coxa direita, como o tinha prescrito Moisés.\n22.Aarão levantou então as mãos para o povo e o abençoou. Desceu após ter ofere­cido o sacri­fício pelo pecado, o holocausto e o sacrifício pacífico.\n23.Moisés e Aarão entraram na tenda de reunião e, saindo, abençoaram o povo. E a glória do Senhor apareceu a todo o povo.\n24.Saiu um fogo de diante do Senhor que devorou no altar o holocausto e as gorduras. Vendo isso, todo o povo soltou grito de júbilo e prostrou-se com a face por terra.",
  "Levítico 10": "\n1.Os filhos de Aarão, Nadab e Abiú, tomaram cada um o seu turíbulo, puseram neles fogo e incenso e ofereceram ao Senhor um fogo estranho, que não lhes tinha sido ordenado.\n2.Saiu, então, um fogo de diante do Senhor, que os devorou, e morreram na presença do Senhor.\n3.Moisés disse a Aarão: “Era isso o que o Senhor tinha anunciado quando disse: Serei santificado naqueles que se aproximam de mim, e serei glorificado em presença de todo o povo”. Aarão calou-se.\n4.Moisés chamou Misael e Elisafã, filhos de Oziel, tio de Aarão, e disse-lhes: “Vinde e levai vossos irmãos para longe do santuário, fora do acampamento”.\n5.Eles vieram e levaram-nos com suas túnicas para fora do acampamento, como Moisés lhes tinha dito.\n6.Moisés disse a Aarão, a Eleazar e a Itamar: “Não descubrais as cabeças nem rasgueis as vossas vestes. Não suceda que morrais e que se levante a ira do Senhor contra toda a assembleia. Vossos irmãos e toda a casa de Israel chorem por causa do incêndio que o Senhor acendeu.\n7.Vós, porém, não deixareis a entrada da tenda de reunião, para que não morrais, porque o óleo da unção do Senhor está sobre vós”. E obedeceram à palavra de Moisés.\n8.O Senhor disse a Aarão:\n9.“Não beberás vinho nem cerveja, tu e teus filhos, quando entrardes na tenda de reunião, para que não morrais. Essa é uma lei perpétua para vossos descendentes,\n10.a fim de que estejais sempre em condições de discernir o que é santo do que é profano, o puro do impuro,\n11.e de ensinar aos israelitas todas as leis que o Senhor lhes deu por meio de Moisés”.\n12.Moisés disse a Aarão, a Elea­zar e a Itamar, os dois filhos sobreviventes de Aarão: “Tomai a oblação que resta dos sa­crifícios pelo fogo ao Senhor e comei-a sem fermento junto do altar, porque essa é uma coisa santíssima.\n13.Vós a comereis em um lugar santo, porquanto essa parte dos sacrifícios feitos pelo fogo ao Senhor é tua e de teus filhos, como me foi prescrito.\n14.Comereis, também, em lugar limpo, tu, teus filhos e tuas filhas, o peito que foi agitado e a coxa que foi separada. Isso é o que vos toca a ti e a teus filhos como parte dos sacri­fícios pacíficos dos israelitas.\n15.Além das gorduras que deverão ser queimadas, trarão a coxa e o peito separados para agitá-los diante do Senhor. Assim deve ser para ti e teus filhos em virtude de uma lei perpétua, assim como prescreveu o Senhor”.\n16.Moisés se informou acerca do bode imolado pelo pecado, mas eis que ele tinha sido já queimado. Irou-se, então, contra Eleazar e Itamar, últimos filhos de Aarão:\n17.“Por que – disse ele – não comestes no lugar santo o sacrifício pelo pecado? Pois essa é uma coisa santíssima que o Senhor vos deu, a fim de que leveis a iniquidade da assembleia e façais a expiação por ela diante dele.\n18.Já que o sangue da vítima não foi trazido para dentro do tabernáculo, vós devíeis tê-la comido em um lugar santo como ordenei”.\n19.Aarão disse-lhe: “Eles ofereceram hoje seu sacrifício pelo pecado e seu holocausto ao Senhor; mas, depois do que me aconteceu, se eu tivesse comido hoje a vítima pelo pecado, teria isso agradado ao Senhor?”.\n20.Moisés, ouvindo essas palavras, deu-se por satisfeito.",
  "Levítico 11": "\n1.O Senhor disse a Moisés e a Aarão: “Dize aos israelitas o seguinte:\n2.Entre todos os animais da terra, podereis comer:\n3.todo animal que tem a unha fendida e o casco dividido, e que rumina.\n4.Mas não come­reis aqueles que só ruminam ou só têm a unha fendida. A estes, os tereis por impuros: tal como o camelo, que rumina mas não tem o casco fendido.\n5.E como o coelho igualmente, que rumina mas não tem a unha fendida; os tereis por impuros.\n6.E como a lebre também, que rumina, mas não tem a unha fendida; a tereis por impura;\n7.e, enfim, como o porco, que tem a unha fendida e o pé dividido, mas não rumina; o tereis por impuro.\n8.Não comereis da sua carne e não tocareis nos seus cadáveres: vós os tereis por impuros.\n9.Estes são os animais que vivem na água, que podereis comer: os que têm barbatanas e escamas, nas águas, no mar e nos rios.\n10.Mas tereis em abominação todos os que não têm barbatanas nem escama, nos mares e nos rios, entre todos os animais que vivem nas águas e entre todos os seres vivos que nelas se encontram.\n11.A esses, os tereis em abominação: não comereis de sua carne e tereis em abominação os seus cadáveres.\n12.Todos os que nas águas não têm barbatanas nem escamas, os tereis em abominação.\n13.Entre as aves, eis as que tereis abominação e de cuja carne não comereis, porque é uma abominação: a águia, o falcão e o abutre, o milhafre e toda varie­dade\n14.dos falcões, em toda sociedade de\n15.corvo,\n16.a avestruz, a andorinha, a gaivota e toda a espécie de gavião,\n17.o mocho, a coruja e o íbis,\n18.o cisne, o pelicano, o alcatraz e a cegonha,\n19.toda a variedade de garça, a poupa e o morcego.\n20.Todo volátil que anda sobre quatro pés vos será uma abominação.\n21.Todavia, entre os insetos voláteis que andam sobre quatro pés podereis comer aqueles que, além de seus quatro pés, têm pernas para saltar em cima da terra.\n22.Eis, pois, os que podereis comer: toda a espécie de gafanhotos, assim como as variedades de solam, de hargol e de hagab.\n23.Qualquer outro volátil que tenha quatro pés vos será uma abominação.\n24.Tornarei-vos imundos se os tocardes: se alguém tocar os seus cadáveres será impuro até a tarde,\n25.e aquele que levar os seus cadáveres lavará suas vestes e será impuro até a tarde.\n26.Tereis por impuro todo animal que tenha a unha fendida, mas que não tem o pé dividido e não rumina; se alguém o tocar será imundo.\n27.Tereis também por impuros todos os quadrúpedes que andam nas plantas dos pés; se alguém tocar seus cadáveres será impuro até a tarde;\n28.e aquele que levar os seus cadáveres lavará suas vestes e será impuro até a tarde. Tereis esses animais por impuros.\n29.Entre os animais que se movem em cima da terra, eis os que tereis por impuros: a toupeira, o rato e toda a varie­dade de lagartos,\n30.o musaranho, a rã, a tartaruga, a lagartixa e o camaleão.\n31.Tais são os répteis que tereis por impuros; quem tocar neles, quando mortos, ficará impuro até a tarde.\n32.Todo objeto sobre o qual caírem os seus cadáveres será impuro: vasos de madeira, vestes, peles, sacos e qualquer outro utensílio. Deve-se passar esse objeto na água e ele ficará imundo até a tarde; depois disso, estará puro.\n33.Se cair uma parte desses cadáveres num vaso de terra, tudo o que se encontrar nele será impuro, e devereis quebrar esse vaso.\n34.Todo alimento preparado com água (desse vaso) será impuro como também toda bebida, seja qual for o recipiente que a contenha, será impura.\n35.Todo objeto sobre o qual cair alguma coisa dos seus cadáveres será impuro; se for um forno ou fogão serão destruídos: serão impuros, e vós os tereis como tais.\n36.Contudo, as fontes e as cisternas em que há depósito de água ficarão puras, mas aquele que tocar os cadáveres será impuro.\n37.Se cair alguma coisa dos seus cadáveres sobre uma semente qualquer, esta ficará pura.\n38.Mas se se derramar água sobre a semente e alguma coisa dos seus cadáveres cair sobre ela, vós a tratareis como por impura.\n39.Se morrer algum animal que vos é lícito comer, aquele que tocar o seu cadáver será impuro até a tarde.\n40.Quem comer de sua carne lavará suas vestes e será impuro até a tarde; e aquele que levar esse cadáver lavará suas vestes e ficará impuro até a tarde.\n41.Todo animal que se arrasta sobre a terra vos será uma coisa abominável: não se comerá dele.\n42.Não comereis animal algum que se arrasta sobre a terra, tanto aqueles que se arrastam sobre o ventre como aqueles que andam sobre quatro ou mais pés, pois são abomináveis.\n43.Não vos torneis abomináveis, comendo um desses répteis, e não vos façais impuros por eles, porque vos tornaríeis imundos.\n44.Pois eu sou o Senhor, vosso Deus. Vós vos santificareis e sereis santos, porque eu sou santo. Não vos contaminareis com es­ses animais que se arrastam sobre a terra,\n45.porque eu sou o Senhor que vos tirou da terra do Egito para ser o vosso Deus. Sereis santos porque eu sou santo.\n46.Tal é a lei relativa aos quadrúpedes, às aves, a todos os seres vivos que se movem nas águas e a todos aqueles que se arrastam sobre a terra.\n47.Essa lei vos fará discernir o que é puro do que é impuro, o animal que pode ser comido do que não pode”.",
  "Levítico 12": "\n1.O Senhor disse a Moisés: “Dize aos israelitas o seguinte:\n2.Quando uma mulher der à luz um menino, será impura durante sete dias, como nos dias de sua mens­truação.\n3.No oitavo dia, o menino será circuncidado.\n4.Ela ficará ainda trinta e três dias no sangue de sua purificação. Não tocará coisa alguma santa, e não irá ao santuário até que se acabem os dias de sua purificação.\n5.Se ela der à luz uma menina, será impura durante duas semanas, como nos dias de sua menstruação, e ficará sessenta e seis dias no sangue de sua purificação.\n6.Cumpridos esses dias, pelo filho ou pela filha, apresentará ao sacerdote, à entrada da tenda de reunião, um cordeiro de um ano em holocausto, e um pombinho ou uma rola em sacrifícios pelo pecado.\n7.O sacerdote os oferecerá ao Senhor, e fará a expiação por ela, que será purificada do fluxo de seu sangue. Tal é a lei relativa à mulher que dá à luz um menino ou uma menina.\n8.Se as suas posses não lhe permitirem trazer um cordeiro, tomará duas rolas ou dois pombinhos, uma para o holocausto e outro para o sacrifício pelo pecado. O sacerdote fará por ela a expiação, e será purificada”.",
  "Eclesiástico 37": "\n1.Todo amigo diz: “Eu também contraí amizade”. Há porém um amigo que só o é de nome. Não é uma dor que dura até a morte\n2.ver um amigo e um companheiro mudarem-se em inimigos?\n3.Ó presunção criminosa, onde tiveste origem, para cobrir a terra com tua malícia e tua perfídia?\n4.O amigo distrai-se com seu amigo nas suas alegrias; no dia da tribulação, ele se tornará seu adversário.\n5.O amigo compartilha da desventura do seu amigo no interesse de seu ventre; ao ver o inimigo, tomará do escudo.\n6.Não te esqueças de teu amigo nos teus pensamentos; no meio da riqueza, não percas a sua lembrança.\n7.Não te aconselhes com aquele que te arma um laço. Esconde tuas intenções àqueles que te têm inveja.\n8.Todo conselheiro dá sua opinião, mas há conselheiros que só têm em vista o próprio interesse.\n9.Estejas prevenido quando tratar-se de um conselheiro; informa-te primeiro quais são os seus interesses, pois ele pensa em si mesmo antes de tudo.\n10.Teme que ele plante uma estaca no solo e te diga:\n11.“Estás no bom caminho”, enquanto se põe defronte para ver o que te acontecerá.\n12.Vai consultar um homem sem religião sobre as coisas santas; um injusto sobre a justiça; uma mulher sobre sua rival; um tímido sobre a guerra; um mercador sobre o negócio; um comprador sobre uma coisa para vender; um invejoso sobre a gratidão;\n13.um ímpio sobre a piedade; um homem desonrado sobre a honestidade; um lavrador sobre o seu trabalho;\n14.um operário, contratado por um ano, sobre o término de seu contrato; um criado preguiçoso sobre uma grande tarefa! Não confies neles e em nenhum de seus conselhos.\n15.Sê, porém, assíduo junto a um santo homem, quando conheceres um que seja fiel ao temor a Deus,\n16.cuja alma se irmana à tua, e que compartilhará da tua dor quando titubeares nas trevas.\n17.Fortalece em ti um coração prudente, pois nada tem mais valor para ti.\n18.A alma de um santo homem descobre às vezes melhor a verdade que sete sentinelas postas em observação numa colina.\n19.Mas em todas as coisas ora ao Altíssimo, para que ele dirija teus passos na verdade.\n20.Que uma palavra de verdade preceda todos os teus atos, e um conselho firme preceda toda a tua diligência.\n21.Uma palavra má transtorna o coração; dela vêm quatro coisas: o bem e o mal, a vida e a morte; sobre estas quem domina de contínuo é a língua.\n22.Há homem hábil que ensina a muita gente, mas que é inútil para si mesmo.\n23.Outro é esclarecido e instrui a muitos, e é agradável a si próprio.\n24.Aquele que afeta sabedoria nas palavras é odioso; ficará desprovido de tudo.\n25.Não recebeu o favor do Senhor, pois é desprovido de toda sabedoria.\n26.Há um sábio que é sábio para si mesmo, e os frutos de sua sabedoria são verdadeiramente louváveis.\n27.O sábio ensina o seu povo, e os frutos de sua sabedoria são duradouros.\n28.O homem sábio será cumulado de bênçãos. Aqueles que o virem o louvarão.\n29.A vida do homem conta poucos dias, mas os dias de Israel são inúmeros.\n30.O sábio herdará a honra no meio do povo, e o seu nome viverá eternamente.\n31.Meu filho, experimenta tua alma durante tua vida; se o poder lhe for nefasto, não lho dês,\n32.pois nem tudo é vantajoso para todos, e todos não se comprazem nas mesmas coisas.\n33.Nunca sejas guloso em banquete algum; não te lances sobre tudo o que se serve,\n34.pois o excesso no alimento é causa de doença, e a intemperança leva à cólica.\n35.Muitos morreram por causa de sua intemperança, o homem sóbrio, porém, prolonga sua vida.",
  "Eclesiástico 38": "\n1.Honra o médico por causa da necessidade, pois foi o Altíssimo quem o criou.\n2.Toda a medicina provém de Deus, e ele recebe presentes do rei:\n3.a ciência do médico o eleva em honra; ele é admirado na presença dos grandes.\n4.O Senhor fez a terra produzir os medicamentos: o homem sensato não os despreza.\n5.Uma espécie de madeira não adoçou o amargor da água? Essa virtude chegou ao conhecimento dos homens.\n6.O Altíssimo deu-lhes a ciência da medicina para ser honrado em suas maravilhas;\n7.e dela se serve para acalmar as dores e curá-las; o farmacêutico faz misturas agradáveis, compõe unguentos úteis à saúde, e seu trabalho não terminará,\n8.até que a paz divina se estenda sobre a face da terra.\n9.Meu filho, se estiveres doente não te descuides de ti, mas ora ao Senhor, que te curará.\n10.Afasta-te do pecado, reergue as mãos e purifica teu coração de todo o pecado.\n11.Oferece um incenso suave e uma lembrança de flor de farinha; faze a oblação de uma vítima gorda.\n12.Em seguida dá lugar ao médico, pois ele foi criado por Deus; que ele não te deixe, pois sua arte te é necessária.\n13.Virá um tempo em que cairás nas mãos deles.\n14.E eles mesmos rogarão ao Senhor que mande por meio deles o alívio e a saúde (ao doente) segundo a finalidade de sua vida.\n15.Aquele que peca na presença daquele que o fez cairá nas mãos do médico.\n16.Meu filho, derrama lágrimas sobre um morto, e chora como um homem que sofreu cruelmente. Sepulta o seu corpo segundo o costume, e não descuides de sua sepultura.\n17.Chora-o amargamente durante um dia, por causa da opinião pública, e depois consola-te de tua tristeza;\n18.toma luto segundo o merecimento da pessoa, um dia ou dois, para evitar as más palavras.\n19.Pois a tristeza apressa a morte, tira o vigor, e o desgosto do coração faz inclinar a cabeça.\n20.A tristeza permanece quando o corpo é levado; e a vida do pobre é o espelho de seu coração.\n21.Não entregues teu coração à tristeza, mas afasta-a e lembra-te do teu fim.\n22.Não te esqueças dele, porque não há retorno; de nada lhe servirás e só causarás dano a ti mesmo.\n23.Lembra-te da sentença que me foi dada: a tua será igual; ontem para mim, hoje para ti.\n24.Na paz em que o morto entrou, deixa repousar a sua memória, e conforta-o no momento em que exalar o último suspiro.\n25.A sabedoria do escriba lhe vem no tempo do lazer. Aquele que pouco se agita adquirirá sabedoria.\n26.Que sabedoria poderia ter o homem que conduz a charrua, que faz ponto de honra aguilhoar os bois, que participa de seu labor, e só sabe falar das crias dos touros?\n27.Ele põe todo o seu coração em traçar sulcos, e o seu cuidado é engordar novilhas.\n28.Igualmente acontece com todo carpinteiro, todo arquiteto, que passa no trabalho os dias e as noites. Assim sucede àquele que grava as marcas dos sinetes, variando as figuras por um trabalho assíduo; que aplica todo o seu coração na imitação da pintura, e põe todo o cuidado no acabamento de seu trabalho.\n29.Assim acontece com o ferreiro sentado perto da bigorna, examinando o ferro que vai amoldar; o vapor do fogo queima as suas carnes, e ele resiste ao ardor da fornalha.\n30.O barulho do martelo lhe fere o ouvido de golpes repetidos; seus olhos estão fixos no modelo do objeto.\n31.Ele aplica o seu coração em aperfeiçoar a sua obra, e põe um cuidado vigilante em torná-la bela e perfeita.\n32.O mesmo sucede com o oleiro que, entregue à sua tarefa, gira a roda com os pés, sempre cuidadoso pela sua obra; e todo o seu trabalho visa a produzir uma quantidade determinada.\n33.Com o seu braço dá forma ao barro, torna-o maleável com os pés,\n34.aplica o seu coração em aperfeiçoar o verniz, e limpa o forno com muita diligência.\n35.Todos esses artistas esperam tudo de suas mãos; cada um deles é sábio em sua profissão.\n36.Sem eles nenhuma cidade seria construída,\n37.nem habitada, nem frequentada; mas eles mesmos não terão parte na assembleia,\n38.não se sentarão nas cadeiras dos juízes, não entenderão as disposições judiciárias, não apregoarão nem a instrução nem o direito, nem serão encontrados a estudar as máximas.\n39.Entretanto, sustentam as coisas deste mundo. Sua oração se refere aos trabalhos de sua arte; a eles aplicam sua alma, e estudam juntos a Lei do Altíssimo."
}