{
  "Levítico 25": "\n1.O Senhor disse a Moisés no monte Sinai: “Dize aos israelitas o seguinte:\n2.Quando tiverdes entrado na terra que vos hei de dar, a terra repousará: esse será um sábado em honra do Senhor.\n3.Durante seis anos semearás a tua terra, durante seis anos podarás a tua vinha e recolherás os seus frutos.\n4.Mas o sétimo ano será um sábado, um repouso para a terra, um sábado em honra do Senhor: não semearás o teu campo, nem podarás a tua vinha;\n5.não colherás o que nascer dos grãos caídos de tua ceifa, nem as uvas de tua vinha não podada, porque é um ano de repouso para a terra.\n6.Mas o que a terra der espontaneamente durante o seu sábado, vos servirá de alimento, a ti, ao teu servo e à tua serva, ao teu operário ou ao estrangeiro que mora contigo;\n7.tudo o que nascer servirá de alimento também ao teu rebanho e aos animais que estão em tua terra.\n8.Contarás sete anos sabáticos, sete vezes sete anos, cuja duração fará um período de quarenta e nove anos.\n9.Tocarás então a trombeta no décimo dia do sétimo mês: tocareis a trombeta no dia das Expiações em toda a vossa terra.\n10.Santificareis o quinquagésimo ano e publicareis a liberdade na terra para todos os seus habitantes. Será o vosso jubileu. Voltareis cada um para as suas terras e para a sua família.\n11.O quinquagésimo ano será para vós um jubileu: não semeareis, não ceifareis o que a terra produzir espontaneamente, e não vindimareis a vinha não podada,\n12.pois é o jubileu que vos será sagrado. Comereis o produto de vossos campos.\n13.Nesse ano jubilar, voltareis cada um à sua possessão.\n14.Se venderdes ou comprardes alguma coisa de vosso próximo, ninguém dentre vós cause dano ao seu irmão.\n15.Comprarás ao teu próximo segundo o número de anos decorridos desde o jubileu, e ele te venderá segundo o número de anos de colheita.\n16.Aumentarás o preço em razão dos anos que restarem, e o abaixarás à medida que os anos diminuírem, porque é o número de colheitas que ele te vende.\n17.Ninguém prejudique o seu próximo. Teme o teu Deus. Eu sou o Senhor, vosso Deus.\n18.Obedecereis às minhas leis; guardareis os meus preceitos e os cumprireis, a fim de habitardes em segurança na terra.\n19.A terra vos dará os seus frutos, comereis até vos saciardes e vivereis em segurança.\n20.Se disserdes: ‘Que comere­mos nós no sétimo ano, se não semearmos, nem recolhermos os nossos frutos?’.\n21.Eu vos darei a minha bênção no sexto ano, e a terra produzirá uma colheita para três anos.\n22.Semeareis no oitavo ano, e comereis da antiga colheita até o ano-novo: comereis da antiga colheita até que venha a nova”.\n23.“A terra não se venderá para sem­pre, porque a terra é minha, e vós estais em minha casa como estrangeiros ou hóspedes.\n24.Portanto, em todo o território de vossa propriedade, concedereis o direito de resgatar a terra.\n25.Se teu irmão se tornar pobre e vender uma parte de seu bem, seu parente mais próximo que tiver o direito de resgate se apresentará e resgatará o que o seu irmão vendeu.\n26.Se um homem não tiver ninguém que tenha o direito de resgate, mas procurar ele mesmo os meios de fazer o seu resgate,\n27.contará os anos desde que fez a venda, restituirá o excedente ao comprador, e se reintegrará na sua propriedade.\n28.Se não encontrar, porém, meios de indenizar, a terra vendida ficará nas mãos do comprador até o ano jubilar. Sairá do poder deste, no ano do jubileu, e voltará à posse do seu antigo dono.\n29.Se um homem vender uma casa de habitação situada dentro de uma cidade murada, terá o direito de resgatá-la até o fim do ano que se segue à venda: seu direito de resgate será de um ano completo.\n30.Se a casa situada na cidade murada não for resgatada antes do fim do ano completo, ela pertencerá sempre ao comprador e aos seus descendentes: não sairá de suas mãos no jubileu.\n31.Entretanto, as casas das povoações que não têm muros serão consideradas como fazendo parte do fundo de terras; poderão ser resgatadas e serão livres no ano do jubileu.\n32.Quanto às cidades dos levitas e às casas que possuem, terão eles um direito de resgate perpétuo.\n33.Quem comprar dos levitas uma casa, sairá no jubileu da casa vendida e da cidade em que a possua, porque as casas das cidades dos levitas são sua propriedade no meio dos israelitas.\n34.Os campos dos arrabaldes das cidades dos levitas não serão vendidos, porque são sua propriedade perpétua.”\n35.“Se teu irmão se tornar pobre junto de ti, e as suas mãos se enfraquecerem, sustenta-o, mesmo que se trate de um estrangeiro ou de um hóspede, a fim de que ele viva contigo.\n36.Não receberás dele juros nem ganho; mas temerás o teu Deus, para que o teu irmão viva contigo.\n37.Não lhe emprestarás com juros o teu dinheiro, e não lhe darás os teus víveres por amor ao lucro.\n38.Eu sou o Senhor, vosso Deus, que vos tirei do Egito, para vos dar a terra de Canaã e para ser o vosso Deus.\n39.Se teu irmão se tornar pobre junto de ti e se se vender a ti, não exigirás dele um serviço de escravo.\n40.Estará em tua casa como um operário, e como um hóspede estará a teu serviço até o ano jubilar.\n41.E sairá então de tua casa, ele e seus filhos com ele; voltará para a sua família e para a herança de seus pais.\n42.Porque são meus servos que tirei do Egito, não devem ser vendidos como se vende um escravo.\n43.Não dominarás sobre ele com rigor, mas temerás o teu Deus.\n44.Vossos escravos, homens ou mulheres, os tomareis dentre as nações que vos cercam; delas comprareis os vossos escravos, homens ou mulheres.\n45.Podereis também comprá-los dentre os filhos dos estrangeiros que habitam no meio de vós, das suas famílias que moram convosco dentre os filhos que eles tiverem gerado em vossa terra serão vossa propriedade.\n46.Podereis deixá-los por herança a vossos filhos depois de vós, para que os possuam plenamente como escravos perpétuos. Mas, quanto a vossos irmãos, os israelitas, não dominareis com rigor uns sobre os outros.\n47.Se se tornar rico o estrangeiro, esta­belecido no meio de ti, e teu irmão, seu vizinho, se tornar pobre e se vender a esse estrangeiro que vive no meio de ti,\n48.haverá para aquele que se vende um direito de resgate: um de seus irmãos poderá resgatá-lo.\n49.Seu tio, o filho de seu tio, ou um de seus próximos parentes poderá também resgatá-lo. Ou então ele mesmo se resgatará, se conseguir os meios de fazê-lo.\n50.Com aquele que o tiver comprado, fará a conta desde o ano em que se vendeu a ele até o ano jubilar, e o preço de venda se estimará segundo o número dos anos, avalian­do seus dias de trabalho como os de um operário.\n51.Se houver ainda muitos anos, pagará o seu resgate em razão desses anos, segundo o preço pelo qual foi comprado;\n52.e se faltarem poucos anos até o ano jubilar, fará a conta disso, e pagará o seu resgate em proporção ao número desses anos.\n53.Ele estará em sua casa como um operário que trabalha ano por ano, e o comprador não o tratará com rudeza à tua vista.\n54.Se ele não for resgatado de nenhuma dessas maneiras, sairá livre no ano jubilar, ele e seus filhos,\n55.porque os filhos de Israel são meus servos. São meus servos que tirei da terra do Egito. Eu sou o Senhor, vosso Deus.”",
  "Levítico 26": "\n1.“Não fareis ídolos. Não levanta­reis estátuas nem estelas. Não poreis em vossa terra pedra alguma ador­nada de figuras, para vos prostrardes dian­te dela, porque eu sou o Senhor, vosso Deus.\n2.Guardareis os meus sábados e reverenciareis o meu santuário. Eu sou o Senhor.\n3.Se seguirdes minhas leis e guardardes os meus preceitos e os praticardes, eu vos darei a chuva nos seus tempos.\n4.A terra dará o seu produto e as árvores da terra se carregarão de frutos.\n5.A debulha do trigo se estenderá até a colheita da uva, e a colheita da uva até a sementei­ra; comereis o vosso pão à saciedade, e ha­bitareis em segurança na vossa terra.\n6.Darei paz à vossa terra e vosso sono não será perturbado. Afastarei da terra os ani­mais nocivos, e a espada não passará pela vossa terra.\n7.Quando perseguirdes os vossos inimigos, cairão sob vossa espada.\n8.Cinco dentre vós perseguirão um cento, e cem dos vossos perseguirão dez mil, e os vossos inimigos cairão sob vossa espada.\n9.Eu me voltarei para vós, e vos farei crescer; eu vos multiplicarei e ratificarei a minha aliança convosco.\n10.Comereis as colheitas antigas, bem conservadas, e lançareis fora as velhas, para dar lugar às novas.\n11.Porei o meu taber­ná­culo no meio de vós, e a minha alma não vos rejeita­rá.\n12.Andarei entre vós: serei o vosso Deus e vós sereis o meu povo.\n13.Eu sou o Senhor, vosso Deus, que vos tirei do Egito para livrar-vos da escravidão. Quebrei as cadeias de vosso jugo e vos fiz andar com a cabeça erguida.\n14.Mas se não me escutardes e não guardardes os meus mandamentos,\n15.se desprezardes os meus preceitos e vossa alma aborrecer as minhas leis, de sorte que não pratiqueis todos os meus mandamentos e violeis minha aliança, eis como vos hei de tratar:\n16.enviarei terríveis flagelos sobre vós: a tísica e a febre que enfraquecerão vossa vista e vos farão desfalecer. Debalde semeareis a vossa semente, porque vossos inimigos a comerão.\n17.Voltarei minha face contra vós e sereis vencidos pelos vossos inimigos: eles vos dominarão, e fugireis sem que ninguém vos persiga.\n18.Se nem ainda assim me ouvirdes, castigarei sete vezes mais pelos vossos pecados.\n19.Quebrarei o orgulho de vosso poder, tornarei o vosso céu como ferro e a vossa terra como bronze.\n20.Inutilmente se gastará a vossa força, pois vossa terra não dará os seus produtos, e as árvores da terra não produzirão os seus frutos.\n21.Se me puserdes obstáculos e não quiserdes ouvir-me, vos ferirei sete vezes mais, conforme os vossos pecados.\n22.Mandarei contra vós as feras do campo, que devorarão vossos filhos, matarão vossos animais e vos reduzirão a um pequeno número, de modo que os vossos caminhos se tornarão desertos.\n23.Se apesar desses castigos não vos quiserdes corrigir, e vos obstinardes em resistir-me,\n24.eu vos resistirei por minha vez e vos ferirei sete vezes mais, por causa dos vossos pecados.\n25.Farei cair sobre vós a espada para vingar a minha aliança. Se vos ajuntardes em vossas cidades, lançarei a peste no meio de vós e sereis entregues nas mãos de vossos inimigos.\n26.Quando eu vos tirar o sustentáculo do pão, dez mulheres o cozerão em um só forno e vo-lo entregarão por peso: comereis e não ficareis saciados.\n27.Se, apesar disso, não me ouvirdes, e me resistirdes ainda,\n28.marcharei contra vós em meu furor e vos castigarei sete vezes mais, por causa dos vossos pecados.\n29.Comereis a carne de vossos filhos e de vossas filhas.\n30.Destruirei vossos lugares altos e quebrarei vossas imagens do sol; amontoarei vossos cadáveres sobre os de vossos ídolos e minha alma vos abominará.\n31.Reduzirei a deserto as vossas cidades, devastarei vossos santuários e não aspirarei mais o suave odor de vossos perfumes.\n32.Desolarei vossa terra e vossos inimigos ficarão estupefatos com ela quando a habitarem.\n33.Eu vos dispersarei entre as nações, e desembainharei a espada atrás de vós; vossa terra será devastada e vossas cidades se tornarão desertas.\n34.Então gozará a terra os seus sábados enquanto durar a sua solidão, quando estiverdes na terra de vossos inimigos; então a terra gozará os seus sábados e repousará.\n35.Nos dias em que for devas­tada, ela terá o repouso que não gozou nos sábados do tempo em que a habitáveis.\n36.",
  "Provérbios 19": "\n1.Mais vale um pobre que caminha na integridade que um insensato com lábios mentirosos.\n2.Sem a ciência, nem mesmo o zelo é bom: quem precipita seus passos, desvia-se.\n3.A loucura de um homem o leva a um mau caminho; é contra o Senhor que seu coração se irrita.\n4.A riqueza aumenta o número de amigos, o pobre é abandonado pelo seu único companheiro.\n5.O falso testemunho não fica sem castigo; o que profere mentira não escapará.\n6.O homem generoso possui muitos lisonjeiros: todos se tornam amigos de quem dá.\n7.Todos os irmãos do pobre o odeiam, quanto mais seus amigos não hão de se afastar dele? Está em busca de palavras, mas não terá nada.\n8.Quem adquire bom senso ama sua alma; o que observa a prudência encontra a felicidade.\n9.O falso testemunho não fica impune; o que profere mentira perecerá.\n10.Não convém ao insensato viver entre delícias, muito menos ainda a um escravo dominar os chefes.\n11.Um homem sábio sabe conter a sua cólera, e tem por honra passar por cima de uma ofensa.\n12.Cólera de rei, rugido de leão; favor de rei, orvalho sobre a erva.\n13.Um filho insensato é a desgraça de seu pai; a mulher intrigante é uma goteira inesgotável.\n14.Casas e bens são a herança dos pais, mas uma mulher sensata é um dom do Senhor.\n15.A preguiça cai no torpor: a alma indolente terá fome.\n16.O que observa o preceito guarda sua vida; quem descuida de seu proceder morrerá.\n17.Quem se apieda do pobre empresta ao Senhor, que lhe restituirá o benefício.\n18.Corrige teu filho enquanto há esperança, mas não te enfureças até fazê-lo perecer.\n19.O homem iracundo sofrerá um castigo; se o libertares, aumentarás a sua pena.\n20.Ouve os conselhos, aceita a instrução: tu serás sábio para o futuro.\n21.Há muitos planos no coração do homem, mas é a vontade do Senhor que se realiza.\n22.O encanto de um homem é a sua caridade: mais vale o pobre que o mentiroso.\n23.O temor do Senhor conduz à vida; o que o possui é saciado: passará a noite sem a visita da desgraça.\n24.O preguiçoso põe sua mão no prato e nem sequer a leva à boca.\n25.Castiga o zombador e o simples se tornará sábio; repreende o homem sensato e ele compreenderá por quê.\n26.Quem maltrata seu pai, quem expulsa sua mãe é um filho infame do qual todos se envergonham.\n27.Cessa, meu filho, de ouvir as advertências e isto servirá para te afastares da sabedoria!\n28.O testemunho falso zomba da justiça; a boca dos ímpios devora a iniquidade.\n29.As varas estão preparadas para os insolentes e os golpes para o dorso dos insensatos.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}