{
  "II Macabeus 4": "\n1.O já mencionado Simão, delator do tesouro e de sua pátria, caluniava Onias, dizendo que era ele quem tinha se lançado sobre Heliodoro e que era ele o autor de seus males.\n2.Ousava chamar de inimigo do Estado o benfeitor da cidade, o defensor de seus concidadãos, o ardoroso observante das leis.\n3.O ódio foi tão longe que um dos partidários de Simão cometeu até mesmo assassinatos.\n4.Considerando o lado la­mentável dessa questão e vendo o governador da Celessíria, Apo­lônio, filho de Menes­teu, excitar a malícia de Simão,\n5.dirigiu-se Onias para junto do rei, não que ele tivesse a intenção de acusar seus conci­da­dãos, mas para advertir acerca dos interesses públicos e privados de todo o seu povo.\n6.Via muito bem que, sem uma intervenção do rei, seria impossível restabelecer a paz e pôr termo aos desatinos de Simão.\n7.Após a morte de Seleuco e tendo subido ao trono Antíoco, chamado Epífanes, Jasão, irmão de Onias, usurpou fraudulentamente o cargo de sumo sacerdote.\n8.Em entrevista com o rei, ele lhe prometeu trezentos e sessenta talentos de prata e oitenta talentos de outras rendas.\n9.Prometia-lhe, além disso, pagar outros cento e cinquenta talentos, se lhe fosse dado o poder de fundar um ginásio e uma efebia e de receber as inscrições dos antioquenos de Jerusalém.\n10.O rei consentiu. Logo que subiu ao poder, Jasão arrastou seus concidadãos para o helenismo.\n11.Apesar dos privilégios obtidos do poder real por João, pai de Eupólemo, que foi enviado aos romanos para concluir um pacto de aliança e de amizade, ele introduziu costumes contrários, desdenhando as leis nacionais.\n12.Foi com alegria que fundou um ginásio ao pé da própria Acrópole, alistou os mais nobres dentre os jovens e os educou ao pétaso.\n13.Por causa da perversidade inaudita do ímpio Jasão, que não era de modo algum pontífice, obteve o helenismo tal êxito e os costumes pagãos uma atualidade tão crescente,\n14.que os sacerdotes descuidavam o serviço do altar, menosprezavam o templo, negligenciavam os sacrifícios, corriam, fascinados pelo disco, a tomar parte na palestra e nos jogos proibidos.\n15.Não faziam caso das honras da pátria e amavam muito mais os títulos helênicos.\n16.Foi por essa razão que logo uma atmosfera penosa os cercou, porque naqueles mesmos, cuja forma de vida invejavam e a quem ambicionavam igualar-se em tudo, encontraram inimigos e os instrumentos para seu castigo.\n17.O seguinte fato mostrará que não foi fácil violar as leis divinas.\n18.Como em Tiro se celebrassem os jogos quinquenais, com a presença do rei,\n19.o ímpio Jasão mandou um grupo de antioquenos de Jerusalém levar trezentas dracmas de prata para o sacrifício de Héracles, mas os próprios portadores julgaram a coisa inconveniente e acharam melhor empregá-las em outras despesas.\n20.A vontade de Jasão era de que elas fossem destinadas ao sacrifício de Héracles, mas, por causa dos que as levavam, foram destinadas à construção das galeras.\n21.Apolônio, filho de Menesteu, tinha sido enviado ao Egito, por ocasião da posse do rei Filométor. Antíoco soube que este rei se lhe tornara hostil e procurou pôr-se em segurança. Veio, pois, a Jope e de lá dirigiu-se a Jerusalém.\n22.Recebido magnificamente por Jasão e por toda a cidade, fez sua entrada à luz de fachos, entre aclamações. Depois disso, transportou o seu acampamento para a Fenícia.\n23.Três anos mais tarde, Jasão enviou Menelau, irmão de Simão, já mencionado, para levar o dinheiro ao rei e lembrar-lhe os negócios urgentes;\n24.mas, uma vez admitido à presença do rei, cumulou-o de encômios sobre a extensão do seu poder e, oferecendo trezentos talentos a mais que Jasão, obteve para si mesmo o pontificado.\n25.Recebidas as ordens do rei, voltou, nada tendo em si que fosse digno do pontificado, mas excitado por sentimentos de um desumano tirano e de uma besta feroz.\n26.Desse modo Jasão, que havia suplantado seu próprio irmão, suplantado por sua vez, viu-se forçado a exilar-se no país dos amonitas.\n27.Quanto a Menelau, achava-se bem na posse da dignidade, mas não entregava de modo algum ao rei o dinheiro prometido,\n28.se bem que ele lhe fosse reclamado por Sóstrato, governador da Acrópole, encarregado das cobranças dos impostos. Por esse motivo, ambos foram chamados a comparecer diante do rei.\n29.Menelau designou para substituí-lo como sumo sacerdote seu irmão Lisímaco; Sóstrato deixou Crates, comandante dos cipriotas.\n30.Entrementes, os habitantes de Tarso e de Malos se revoltaram, porque suas cidades haviam sido entregues a Antioquide, concubina do rei. 31 Partiu pois este a toda a pressa, para restabelecer a calma, deixando como seu lugar-tenente Andrônico, um de seus dignitários.\n32.Menelau viu que a circunstância lhe era favorável e se reconciliou com Andrônico por meio de objetos de ouro roubados ao templo. Chegou igualmente a vendê-los em Tiro e nas cidades vizinhas.\n33.Quando soube disso com clareza, Onias repreendeu-o, conservando-se retirado no território inviolável de Dafne, perto de Antioquia.\n34.Por causa disso, Menelau tomou à parte Andrônico, e induziu-o a matar Onias. Andrônico dirigiu-se, pois, para junto dele, enganou-o com astúcia, deu-lhe garantias, que confirmou por juramento, levou-o a deixar seu esconderijo e matou-o no mesmo instante, sem nenhuma consideração pela justiça.\n35.Não só os judeus, mas também muitos estrangeiros ficaram indignados e consternados com esse assassínio iníquo\n36.e, quando o rei entrou nas cidades de Cilícia, tanto os judeus da cidade, como os gregos contrários à violência, vieram investigar o motivo da morte arbitrária de Onias.\n37.Antíoco ficou profundamente abatido e, tocado de compaixão, chorou ao lembrar-se da sabedoria e da grande moderação do finado.\n38.Excitado assim por uma cólera violenta, despojou imediatamente Andrônico de suas púrpuras, rasgou-lhe as vestes, mandou que levassem através de toda a cidade até o lugar onde havia lançado a mão sacrílega sobre Onias. E ali acabou com a vida do homicida. Assim o Senhor deu-lhe o merecido castigo.\n39.Ora, em Jerusalém, Lisímaco, de acordo com Menelau, multiplicou os roubos sacrílegos e, divulgado o rumor, o povo revoltou-se contra Lisímaco, porque muitos objetos de ouro haviam sido levados.\n40.Como a multidão se houvesse sub­levado em cólera, Lisímaco armou cerca de três mil homens e deu o sinal para uma injusta repressão, sob a chefia de um certo Aurano, homem avançado em idade e não menos em loucura.\n41.Todavia, o povo tomou conhecimento da trama de Lisímaco, uns se muniram de pedras, outros de paus, alguns ajuntaram o pó da terra e atiraram sobre os homens de Lisímaco.\n42.Desse modo, muitos foram os feridos, alguns mortos e os restantes postos em fuga. Quanto ao próprio sacrílego, mataram-no junto ao tesouro.\n43.Por todas essas desordens, foi instaurado um processo contra Menelau.\n44.Quando o rei veio a Tiro, três enviados da assembleia dos anciãos sustentaram a acusação diante dele.\n45.Mas Menelau, que se julgava já derrotado, prometeu grande soma de dinheiro a Ptolomeu, filho de Dorimeno, para que ele lhe granjeasse o favor do rei.\n46.Ptolomeu conduziu pois o rei para debaixo de um peristilo, como se fosse para tomar ar fresco, e fê-lo mudar de sentimento,\n47.de modo que Menelau, posto que responsável por todo o mal, foi considerado pelo rei inocente de todas as acusações que pesavam sobre ele, e condenou à morte os infelizes que teriam sido julgados inocentes, mesmo se tivessem pleiteado diante dos citas.\n48.Assim, os que só tinham tomado a palavra para defender os interesses da cidade, do povo e dos objetos sagrados sofreram essa pena injusta.\n49.Por isso, os próprios tírios ficaram de tal maneira encolerizados com esse crime, que subvencionaram magni­fi­ca­mente os gastos de suas sepulturas.\n50.Quanto a Menelau, por causa da cobiça dos poderosos, conservou seu cargo, mas cresceu em malícia e tornou-se o verdadeiro inimigo de seus concidadãos.",
  "II Macabeus 5": "\n1.Por essa ocasião, Antíoco organizou sua segunda expedição contra o Egito.\n2.Aconteceu que em toda a cidade e por mais de quarenta dias, apareceram, correndo pelos ares, cavaleiros com vestes de ouro e armados com lanças, coortes armadas, espadas desembainhadas,\n3.esquadrões alinhados para a batalha, perseguições e choques de um lado e de outro; movimentos de escudos, multidões de lanças, tiros de dardos, armaduras de ouro resplandecentes e couraças de todo o gênero.\n4.Por isso, todos rezavam para que tais aparições produzissem acontecimentos favoráveis.\n5.Espalhando-se a notícia, aliás falsa, da morte de Antíoco, Jasão tomou consigo ao menos mil homens e atacou subitamente a cidade. Travou-se o combate sobre os muros e a cidade estava já tomada, quando Menelau fugiu para a Acrópole.\n6.Jasão massacrou sem piedade seus próprios concidadãos, esquecendo-se de que uma vitória ganha sobre compatriotas é a maior das desgraças, e agiu como se levantasse troféus de inimigos e não de compatriotas!\n7.Todavia, não lhe foi possível conquistar o poder, e só recolhendo de sua maquinação a vergonha, fugiu de novo para a terra dos amonitas.\n8.Pereceu, enfim, miseravelmente, porque, acusado junto de Aretas, chefe dos árabes, fugiu de cidade em cidade e, perseguido por todos, detestado como apóstata das leis, desprezado como carrasco de sua pátria e de seus conci­dadãos, foi levado para o Egito.\n9.Aquele que tinha lançado fora de sua pátria tanta gente pereceu numa terra estrangeira, tendo ido para junto dos espartanos, com a esperança de ali encontrar refúgio, por causa de uma origem comum.\n10.E, após ter lançado por terra tantos homens, sem sepultá-los, não foi chorado por ninguém, não recebeu as honras dos funerais e nem um lugar no túmulo de seus pais.\n11.Quando a notícia desses acontecimentos chegou aos ouvidos do rei, ele concluiu que a Judeia queria desertar. Trazendo seu exército do Egito, com o ânimo enfurecido, conquistou a cidade pelas armas.\n12.Ordenou aos soldados que matassem sem compaixão aqueles que caíssem em suas mãos e que degolassem os que se refugiassem nas casas.\n13.Houve, pois, uma mortandade de jovens e de velhos, carnificina de homens, mulheres e crianças, um massacre de donzelas e de meninos.\n14.Em três dias houve oitenta mil vítimas, das quais quarenta mil foram mortas e outras tantas vendidas como escravas.\n15.Não satisfeito com isso, o rei ousou penetrar no templo, o mais santo de toda a terra, conduzido por Menelau, que foi infiel às leis e à pátria.\n16.Tomou com as mãos profanas os vasos sagrados e com mãos impuras apoderou-se das oferendas feitas pelos reis anteriores, para proveito, honra e glória do templo.\n17.Antíoco exaltava-se de orgulho, mas não percebia que o Senhor momentanea­mente se havia irritado por causa dos pecados dos habitantes da cidade, daí essa indiferença pelo templo.\n18.Se os judeus não fossem por demais culpados, a exemplo de Heliodoro, enviado pelo rei Seleuco para inspecionar o tesouro, ele teria sido flagelado logo que chegou e dissuadido de sua audácia.\n19.Na verdade, Deus não escolheu o povo por causa do templo, mas escolheu o templo por causa do povo.\n20.É por isso que o templo, depois de ter participado dos males do povo, teve em seguida parte com ele nos favores divinos. Desamparado no tempo da cólera, foi restaurado com toda a sua glória por ocasião da reconciliação com o soberano Senhor.\n21.Tendo Antíoco roubado ao templo mil e oitocentos talentos, voltou sem demora para Antioquia. Com o espírito exaltado, ele cria, em sua soberba, poder navegar sobre a terra e caminhar sobre o mar.\n22.Contudo, por motivo de seu ódio para com os judeus, deixou atrás de si oficiais com a incumbência de molestar o povo. Em Jerusalém, Filipe, da Frígia, mais bárbaro ainda que seu senhor;\n23.no monte Garizim, Andrônico e, adjunto a estes, Menelau, que se encarniçava contra seus concidadãos de modo mais terrível que os outros.\n24.Enviou também o misarca Apolônio à frente de um poderoso exército de vinte e dois mil homens, com a ordem de matar todos os adultos e de vender as mulheres e as crianças.\n25.Chegou pois este a Jerusalém, fingindo intenções pacíficas. Esperou até o dia santo de sábado e, apanhando os judeus desocupados, ordenou às suas tropas pegarem em armas.\n26.Todos os que saíram para ver o espetáculo foram massacrados e, percorrendo a cidade com seus soldados, matou um grande número de pessoas.\n27.Judas Macabeu retirou-se com um grupo de outros homens para o deserto, vivendo com seus companheiros nas montanhas, como animais selvagens e alimentando-se de ervas, para não se contaminarem.",
  "II Macabeus 6": "\n1.Pouco tempo depois, um ancião ateniense foi enviado pelo rei para forçar os judeus a abandonar os costumes dos antepassados, para banir as leis de Deus da cidade.\n2.Mandou-o também profanar o templo de Jerusalém, dedicá-lo a Júpiter Olímpico e consagrar o do monte Garizim, segundo o caráter dos habitantes do lugar, a Júpiter Hospitaleiro.\n3.Dura e penosa foi para todos essa avalanche de mal.\n4.O templo encheu-se de lascívias e orgias dos gentios que se divertiam com meretrizes, unindo-se às mulheres nos átrios sagrados e introduzindo coisas proibidas.\n5.O altar estava coberto de vítimas impuras, interditas pelas leis.\n6.Não se permitia mais guardar os sábados, a celebração das antigas festas, nem mesmo confessar-se judeu.\n7.Em cada mês, no dia natalício do rei, realizava-se um sacrifício. Os judeus eram odiosamente forçados a tomar parte no banquete ritual e, por ocasião das festas em honra de Dionísio, deviam forçosamente acompanhar o cortejo de Baco, coroados de hera.\n8.Por instigação dos ptolomeus, foi publicado um decreto que obrigava as cidades helênicas dos arredores a tratar os judeus do mesmo modo e levá-los à participação nos banquetes rituais, com a ordem de matar os que se recusassem a adotar os costumes helênicos.\n9.Podiam-se, pois, prever as aflições que os aguardavam.\n10.Assim, duas mulheres foram acusadas de circuncidarem seus filhos. Foram arrastadas publicamente pela cidade, com seus filhos pendurados aos peitos e precipitadas do alto das muralhas.\n11.Outros se haviam retirado às cavernas vizinhas para celebrar secretamente o dia de sábado. Denunciados a Filipe, foram todos queimados, pois não ousaram defender-se, pelo respeito à santidade do dia.\n12.Suplico aos que lerem este livro, que não se deixem abater por esses tristes acontecimentos, mas que considerem que esses castigos tiveram em mira não a ruína, mas a correção de nossa raça.\n13.É sinal de grande benevolência a seu respeito o fato de não suportar por muito tempo os maus e de, ao contrário, castigá-los imediatamente.\n14.Quanto às outras nações, o Senhor espera pacientemente, antes de puni-las, que tenham enchido a medida de suas iniquidades. A nós, porém, ele prefere não nos tratar assim,\n15.com receio de ter que nos punir mais tarde, quando tivermos pecado demasiadamente.\n16.Assim, não nos retire ele jamais a sua misericórdia e não abandone seu povo, no momento em que o corrige pela adversidade!\n17.Mas que tudo isso seja dito apenas a título de lembrança. Com estas palavras, voltemos à narração.\n18.Havia um certo homem já de idade avançada e de bela aparência, Eleazar, que se sentava no primeiro lugar entre os doutores da Lei. Queriam coagi-lo a comer carne de porco, abrindo-lhe a boca à força.\n19.Mas ele, cuspindo e preferindo morrer com honra a viver na infâmia,\n20.caminhou voluntariamente para o instrumento de tortura, como devem caminhar os que têm a coragem de rejeitar o que não é permitido comer por amor à vida.\n21.Os encarregados desse ímpio banquete ritual, já desde muito tempo possuíam relações de amizade com Eleazar. Tomaram-no à parte e rogaram-lhe que fizesse trazer as carnes permitidas, que ele mesmo tivesse preparado, para comê-las como se fossem carnes do sacrifício, conforme tinha ordenado o rei.\n22.Desse modo, ele seria preservado da morte, e granjearia sua benevolência em vista da velha amizade.\n23.Mas Eleazar, tomando uma nobre resolução, digna de sua idade, da autoridade que lhe conferia sua velhice, do prestígio que lhe outorgavam seus cabelos brancos, da vida íntegra conservada desde a infância e digna sobretudo das sagradas leis estabelecidas por Deus, preferiu ser conduzido à morte.\n24.“Não é próprio da nossa idade – respondeu ele – usar de tal fingimento, para não acontecer que muitos jovens suspeitem de que Eleazar, aos noventa anos, tenha passado aos costumes estrangeiros.\n25.Eles mesmos, após o meu gesto hipócrita, e por um pouco de vida, se deixariam arrastar por causa de mim, e isso seria para a minha velhice a desonra e a vergonha.\n26.E mesmo se eu me livrasse agora dos castigos dos homens, não poderia escapar, nem vivo nem morto, das mãos do Todo-poderoso.\n27.Sendo assim, se eu morrer agora, corajosamente, vou mostrar-me digno de minha velhice e terei deixado aos jovens um nobre exemplo de zelo generoso, segundo o qual é preciso dar a vida pelas santas e veneráveis leis.”\n28.Ditas essas palavras, dirigiu-se diretamente ao suplício.\n29.Aqueles que o levavam trans­­formaram em dureza a benevolência manifestada pouco antes, julgando insensatas suas palavras.\n30.E quando ele estava prestes a morrer sob os golpes, exclamou entre suspiros: “O Senhor, que possui a ciência santa, vê perfeitamente que, podendo eu livrar-me da morte, sofro em meu corpo os tormentos cruéis dos açoites, mas os suporto com alma alegre porque é a ele que temo”.\n31.Dessa maneira passou à outra vida, deixando com sua morte não somente aos jovens, mas também a toda a sua gente, um exemplo de coragem e um memorial de virtude.",
  "proverbios 9": "\n1.A Sabedoria edificou sua casa, talhou sete colunas.\n2.Matou seus animais, preparou seu vinho e dispôs a mesa.\n3.Enviou servas, para que anunciassem nos pontos mais elevados da cidade:\n4.“Quem for simples apresente-se!”. Aos insensatos ela disse:\n5.“Vinde comer o meu pão e beber o vinho que preparei.\n6.Deixai a insensatez e vivereis; andai direito no caminho da inteligência!”.\n7.Quem censura um mofador, atrai sobre si a zombaria; o que repreende o ímpio, arrisca-se a uma afronta.\n8.Não repreendas o mofador, pois ele te odiará. Repreende o sábio e ele te amará.\n9.Dá ao sábio: ele se tornará mais sábio ainda, ensina ao justo e seu saber aumentará.\n10.O temor do Senhor é o princípio da Sabedoria, e o conhecimento do Santo é a inteligência,\n11.porque por mim se multiplicarão teus dias e anos de vida te serão acrescentados.\n12.Se tu és sábio, é para teu bem que o és, mas se tu és um “soberbo”, só tu sofrerás as consequências.\n13.A senhora Loucura é irrequieta, uma tola que não sabe nada.\n14.Ela se assenta à porta de sua casa, numa cadeira, nos pontos mais altos da cidade,\n15.para convidar os viandantes que seguem direito seu caminho.\n16.“Quem for simples venha para cá!” Aos insensatos, ela diz:\n17.“As águas furtivas são mais doces e o pão tomado às escondidas é mais delicioso”.\n18.Ignora ele que ali há sombras e que os convidados da senhora Loucura jazem nas profundezas da região dos mortos.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}