{
  "Amós 6": "\n1.Ai daqueles que vivem comodamente em Sião, e daqueles que vivem tranquilos no monte da Samaria; ai dos nobres do primeiro dos povos, aos quais acorre a casa de Israel.\n2.Passai a Calane e contemplai, e ide dali a Emat, a Grande, descei a Gat dos filisteus; serão aquelas cidades mais prósperas que estes reinos? Seu território será mais vasto que o vosso?\n3.Pretendeis retardar o dia do infortúnio, e, no entanto, apressais a chegada do reino da violência.\n4.Deitados em leitos de marfim, estendidos em sofás, comem os cordeiros do rebanho e os novilhos do estábulo.\n5.Deliram ao som da harpa, e, como Davi, inventam para si instrumentos de música;\n6.bebem o vinho em grandes copos, perfumam-se com óleos preciosos, sem se compadecerem da ruína de José.\n7.Por isso, serão deportados à frente dos cativos, e terão fim os banquetes dos voluptuosos.\n8.O Senhor Javé jurou-o por si mesmo – oráculo do Senhor, Deus dos exércitos: Aborreço o orgulho de Jacó, odeio os seus palácios; entregarei a cidade com tudo o que nela se acha.\n9.Se numa casa ficarem dez homens, eles morrerão.\n10.Virá um parente, aquele que queima o cadáver, para retirar de casa o corpo, e dirá ao que está dentro de casa: “Há ainda alguém contigo?”. Este responderá: “Não”. Então, o primeiro dirá: “Silêncio!”. Porque não é o momento de pronunciar o nome do Senhor.\n11.Eis, com efeito, o que o Senhor ordena: Fará cair em ruínas a casa grande, e a pequena, a reduzirá a destroços!\n12.Porventura correm os cavalos por entre os rochedos, ou podem os bois lavrar uma rocha, para que vós troqueis o direito em veneno, e o fruto da justiça em absinto?\n13.Vós vos alegrais por causa de Lodebar, e dizeis: “Com nossa força conquistamos Carnaim”.\n14.Mas, ó casa de Israel – oráculo do Senhor, Deus dos exércitos –, vou suscitar contra vós uma nação que vos oprimirá desde a entrada de Emat até o regato de Arabá.",
  "Amós 7": "\n1.Eis o que me mostrou o Senhor Javé: uma nuvem de gafanhotos no tempo em que a forragem começa a crescer. Era a forragem depois da ceifa reservada ao rei.\n2.Quando os gafanhotos acabaram de devorar a erva da terra, eu disse: “Se­nhor, tende misericórdia! Como poderá resistir Jacó, sendo ele tão pequeno?”.\n3.O Se­nhor arrependeu-se. “Isso não acontecerá’’ – disse o Senhor.\n4.Eis o que ainda me mostrou o Senhor Javé: o Senhor Javé chamava o fogo para exercer o castigo. O fogo, tendo devorado o grande abismo, consumia também os campos.\n5.Então, disse eu: “Cessai, Se­nhor Javé! Como poderá resistir Jacó, sendo ele tão pequeno?”.\n6.O Senhor arrependeu-se. “Pois tampouco isso há de acontecer” – disse-me o Senhor.\n7.Eis o que me mostrou o Senhor Javé: o Senhor estava de pé sobre um muro a prumo, com um prumo na mão.\n8.“Que estás vendo, Amós?” – perguntou-me –. Eu disse: “Um prumo” – “Eis que vou passar ao prumo o meu povo de Israel” – replicou o Senhor –, “e não lhe perdoarei mais.\n9.Os lugares altos de Isaac serão devastados, os santuários de Israel serão destruídos; eu me levantarei e brandirei a espada contra a casa de Jeroboão.”\n10.Amasias, sacerdote de Betel, mandou dizer a Jeroboão, rei de Israel: “Amós conspira contra ti no meio dos israelitas. A terra não pode mais suportar os seus discursos.\n11.Ele diz que Jeroboão perecerá pela espada e que Israel será deportado para longe de seu país!”.\n12.Amasias disse a Amós: “Vai-te daqui, vidente, vai para a terra de Judá e ganha lá o teu pão, profetizando.\n13.Mas não continues a profetizar em Betel, porque aqui é o santuário do rei, uma residência real”.\n14.Amós respondeu a Amasias: “Eu não sou profeta nem filho de profeta. Sou pastor e cultivador de sicômoros.\n15.O Senhor tomou-me de detrás do meu rebanho e disse-me: Vai e profetiza contra o meu povo de Israel.\n16.Ouve, pois, agora, a palavra do Senhor: Tu me dizes: Não profetizarás contra Israel, não falarás contra a casa de Isaac.\n17.Pois bem! Eis o que diz o Senhor: Tua mulher será violada em plena cidade, teus filhos e tuas filhas cairão sob a espada, teu campo será repartido a cordel; quanto a ti, morrerás em uma terra impura, e Israel será deportado para longe de seu país”.",
  "Amós 8": "\n1.Eis o que me mostrou o Senhor: Vi uma cesta de frutos maduros.\n2.“Que vês tu, Amós?” – perguntou-me ele –. “Uma cesta de frutos maduros” – respondi –. Ele replicou: “Chegou o fim para o meu povo de Israel. Não continuarei a perdoá-lo.\n3.Naquele dia, os cantos do palácio serão gritos de aflição – oráculo do Senhor Javé. Uma multidão de cadáveres, lançados em qualquer parte. Silêncio!”.\n4.Ouvi isto, vós que engolis o pobre, e fazeis perecer os humildes da terra,\n5.dizendo: Quando passará a lua nova, para vendermos o nosso trigo, e o sábado, para abrirmos os nossos celeiros, diminuindo a medida e aumentando o preço, e falseando a balança para defraudar?\n6.Compraremos os infelizes por dinheiro e os pobres por um par de sandálias. Venderemos até o refugo do trigo.\n7.O Senhor jurou pelo orgulho de Jacó: não esquecerei jamais nenhum de seus atos.\n8.Não estremecerá a terra por causa disso? Não estará de luto toda a sua população? Todo o solo crescerá como o Nilo, subirá e baixará como o rio do Egito.\n9.Acontecerá naquele dia – oráculo do Senhor Javé – que farei o sol se pôr ao meio-dia, e encherei a terra de trevas em pleno dia.\n10.Converterei vossas festas em luto, e vossos cânticos em elegias fúnebres. Porei o saco em volta de todos os rins, e a navalha em todas as cabeças. E farei (a terra) debulhar-se em pranto, como se chora um filho único, e seu porvir será um dia de amargura.\n11.Virão dias – oráculo do Senhor Javé – em que enviarei fome sobre a terra, não uma fome de pão, nem uma sede de água, mas (fome e sede) de ouvir a palavra do Senhor.\n12.Andarão errantes de um mar a outro, vaguearão do Norte ao Oriente; correrão por toda parte buscando a palavra do Senhor, e não a encontrarão.\n13.Naqueles dias, desfalecerão de sede as belas jovens e os moços.\n14.Os que juram pelo pecado da Samaria e dizem: “Pela vida do teu deus, Dã!”. e “Pelo caminho de Bersabeia!” – estes cairão e não mais se levantarão.",
  "Amós 9": "\n1.Vi o Senhor de pé junto do altar. Ele me disse: “Fere o capitel, para que se estremeçam os umbrais. Quebra-os por cima das cabeças de todos; matarei à espada o que restar, sem que ninguém possa fugir nem escapar.\n2.Mesmo que desçam à morada dos mortos, minha mão os arrancará de lá; ainda que subam aos céus, eu os farei descer dali;\n3.se se esconderem no cimo do Carmelo, eu os irei buscar e os tirarei de lá; se se ocultarem de meus olhos no fundo do mar, lá ordenarei ao dragão que os morda;\n4.se forem levados cativos pelos inimigos, ordenarei à espada que os mate. Terei meus olhos fixos neles para o seu mal, não para o seu bem”.\n5.O Senhor Javé dos exércitos toca a terra, ela se funde, e todos os seus habitantes ficam de luto. Todo o solo cresce como o Nilo, e baixa como o rio do Egito.\n6.Aquele que constrói seus aposentos no céu, e firma sobre a terra a abóbada celeste, aquele que convoca as águas do mar, e as derrama sobre a face da terra – “Senhor” é o seu nome.\n7.Acaso não sois vós para mim, ó filhos de Israel, como os etíopes? – oráculo do Senhor. Se tirei Israel do Egito, não tirei também os filisteus de Caftor, e os sírios de Quir?\n8.Eis que os olhos do Senhor Javé estão fixos no reino pecador: eu o farei desaparecer da face da terra, mas não destruirei completamente a casa de Jacó – oráculo do Senhor.\n9.Porque vou dar ordens; vou sacudir a casa de Israel entre todas as nações, como se sacode o grão na peneira sem que um só grão caia por terra.\n10.Todos os pecadores do meu povo perecerão pela espada, embora digam: “Não seremos atingidos, não virá sobre nós o mal”.\n11.Naquele dia, levantarei a cabana arruinada de Davi, repararei as suas brechas, levantarei as suas ruínas, e a reconstruirei como nos dias antigos,\n12.para que herdem o que resta de Edom, e de todas as nações sobre as quais o meu nome foi invocado – oráculo do Senhor, que executará estas coisas.\n13.Eis que vêm dias – oráculo do Senhor –, em que seguirão de perto o que planta e o que colhe, o que pisa os cachos e o que semeia; o mosto correrá pelas montanhas, todas as colinas se derreterão.\n14.Restaurarei, então, o meu povo de Israel: reconstruirão as cidades devastadas e as habitarão; plantarão vinhas e beberão o seu vinho, cultivarão pomares e comerão os seus frutos.\n15.Eu os implantarei no seu solo, e não serão mais arrancados da terra que lhes dei – oráculo do Senhor, teu Deus.",
  "Provérbios 30": "\n1.Palavras de Agur, filho de Jaces, de Massa. Palavras desse homem: Eu me fatiguei por Deus, estou esgotado por Deus, eis-me entregue.\n2.Porque eu sou o mais insensato dos homens, não tenho a inteligência de um homem.\n3.Não aprendi a sabedoria e não conheci a ciência do Santo.\n4.Quem subiu ao céu e desceu? Quem reteve o vento em suas mãos? Quem envolveu as águas em seu manto? Quem determinou as extremidades da terra? Qual é o seu nome, qual é o nome de seu filho, se é que o sabes?\n5.Toda a palavra de Deus é provada, é um escudo para quem se fia nele.\n6.Não acrescentes nada às suas palavras, para que ele não te corrija e sejas achado mentiroso.\n7.Eu te peço duas coisas, não me negues antes de minha morte:\n8.afasta de mim falsidade e mentira, não me dês nem pobreza nem riqueza, concede-me o pão que me é necessário,\n9.para que, saciado, eu não te renegue, e não diga: “Quem é o Senhor?”. Ou que, pobre, eu não roube, e não profane o nome do meu Deus.\n10.Não calunies um escravo junto de seu senhor, para que ele não te amaldiçoe e sofras o castigo.\n11.Há uma raça que amaldiçoa seu pai e que não abençoa sua mãe.\n12.Há uma raça que se julga pura e que não está limpa de sua mancha.\n13.Há uma raça, oh, cujos olhos são altivos, com pálpebras levantadas!\n14.Há uma raça cujos dentes são espadas e os maxilares, facas, para devorar os desvalidos da terra e os indigentes dentre os homens.\n15.A sanguessuga tem duas filhas: Dá! Dá! Há três coisas insaciáveis, quatro mesmo, que nunca dizem: “Basta!”.\n16.A habitação dos mortos, o seio estéril, o solo que a água jamais sacia e o fogo que nunca diz: “Basta!”.\n17.Os olhos de quem zomba do pai, de quem se recusa a obedecer a sua mãe: os corvos da torrente o arrebatarão, os filhos da águia o devorarão.\n18.Há três coisas que me são mistério, quatro mesmo, que não compreendo:\n19.O voo da águia nos céus, o rastejar da cobra no rochedo, a navegação de um navio em pleno mar, o caminho de um homem junto a uma jovem.\n20.Tal é o procedimento da mulher adúltera: come, depois limpa a boca, dizendo: “Não fiz mal algum”.\n21.Três coisas fazem tremer a terra, há mesmo quatro que ela não pode suportar:\n22.Um escravo que se torna rei, um tolo que está farto de pão,\n23.uma filha desprezada que se casa, uma serva que suplanta sua senhora.\n24.Há quatro animais pequenos na terra que, entretanto, são sábios, muito sábios:\n25.as formigas, povo sem força, que, durante o verão, preparam suas provisões,\n26.os arganazes, povo sem poder, que fazem sua habitação nos rochedos,\n27.os gafanhotos, que não têm rei e avançam todos em bandos,\n28.a lagartixa, que se pode pegar na mão e penetra nos palácios reais.\n29.Há três coisas que têm bela aparência, quatro mesmo, que andam garbosamente:\n30.o leão, o mais bravo dos animais, que não recua diante de nada,\n31.o animal cingido pelos rins, o bode e o rei acompanhado de seu exército.\n32.Se tiveres a asneira de elevar-te a ti mesmo, refletindo nisso, depois, põe tua mão à boca,\n33.porque quem comprime o leite, tira dele a manteiga, quem aperta o nariz, faz jorrar o sangue, quem provoca a cólera, promove a disputa."
}