{
  "II Crônicas 21": "\n1.Josafá adormeceu com seus pais e foi sepultado na Cidade de Davi. Seu filho Jorão lhe sucedeu no trono.\n2.Jorão tinha irmãos, filhos de Josafá: Azarias, Jaiel, Zacarias, Azarias, Miguel e Safatias, todos filhos de Josafá, rei de Judá.\n3.O pai deles tinha-os dotado consideravelmente de prata, ouro, objetos preciosos e lhes tinha dado fortalezas em Judá, mas deu o reino a Jorão, porque era o primogênito.\n4.Uma vez consolidado na posse do reino de seu pai, Jorão fez perecer pela espada todos os seus irmãos, assim como alguns chefes de Israel.\n5.Tinha ele trinta e dois anos quando começou a reinar e reinou oito anos em Jerusalém.\n6.Seguiu o exemplo dos reis de Israel, como tinha feito a casa de Acab, cuja filha desposara. Praticou o mal aos olhos do Senhor.\n7.Contudo, não quis o Senhor destruir a casa de Davi, em vista da aliança feita com Davi e porque lhe tinha prometido deixar uma lâmpada, assim como a seus descendentes.\n8.No tempo de Jorão, Edom libertou-se da dominação de Judá e constituiu um rei para si.\n9.Jorão se pôs a caminho com seus chefes e seus carros. Durante a noite, derrotou os edomitas que cercavam a ele e aos chefes dos carros.\n10.Contudo, os edomitas ficaram livres da dominação de Judá até o dia de hoje. Pela mesma época, Lebna revoltou-se igualmente, porque Jorão tinha abandonado o Senhor, o Deus de seus pais.\n11.Jorão estabeleceu também lugares altos nas montanhas de Judá e assim induziu os habitantes de Jerusalém à idolatria e levou Judá à perversão.\n12.Foi então que lhe trouxeram da parte do profeta Elias uma mensagem concebida nos seguintes termos: “Eis o que diz o Senhor, Deus de Davi, teu pai: Porque não andaste no exemplo de teu pai Josafá, nem no de Asa, rei de Judá,\n13.mas imitaste os reis de Israel, induziste à idolatria os habitantes de Judá e Jerusalém, como o fez a casa de Acab e assassinaste teus irmãos, a família de teu pai, que eram melhores do que tu,\n14.o Senhor há de ferir com uma grande praga teu povo, teus filhos, tuas mulheres e todos os teus bens.\n15.Quanto a ti, hás de contrair no ventre uma grave doença, enfermidade que fará sair de teu corpo as entranhas durante longos dias”.\n16.O Senhor despertou contra Jorão o ânimo dos filisteus e dos árabes, vizinhos dos etíopes.\n17.Eles subiram a Judá, irrom­peram por toda a parte, pilharam todas as riquezas que estavam amontoadas no palácio real e levaram seus filhos com suas mulheres, de modo que só lhe ficou Joacaz, o filho mais novo.\n18.Depois disso, o Senhor feriu-o no ventre com um mal incurável.\n19.Isso durou certo tempo e, pelo fim do segundo ano, a violência do mal fez-lhe sair as entranhas. Morreu no meio de violentas dores. Seu povo não queimou perfumes em sua honra como o tinham feito para seu pai.\n20.Sua idade era de trinta e dois anos quando começou a reinar e reinou oito anos em Jerusalém. Morreu sem ser chorado. Sepultaram-no na Cidade de Davi, mas não nos sepulcros reais.",
  "II Crônicas 22": "\n1.Em seu lugar, os habitantes de Jerusalém proclamaram rei Ocozias, seu filho mais jovem, pois o bando de árabes, que havia invadido o acampamento, tinha assassinado os mais velhos. Assim se tornou rei Ocozias, filho de Jorão, rei de Judá.\n2.Tinha vinte e dois anos quando começou a reinar e reinou um ano em Jerusalém. Sua mãe chamava-se Atalia, filha de Amri.\n3.Também ele trilhou os caminhos da família de Acab, pois era impelido ao mal por sua mãe, que era sua conselheira.\n4.Fez o mal aos olhos do Senhor, como tinham feito os da casa de Acab que, depois da morte de seu pai, o arrastaram à perda, por influência deles.\n5.Foi segundo o conselho destes que se dirigiu a Ramot de Galaad com Jorão, filho de Acab, rei de Israel, para fazer a guerra contra Hazael, rei da Síria. Ferido pelos sírios,\n6.Jorão retornou a Jezrael para cuidar das feridas recebidas em Ramot, na batalha contra Hazael, rei da Síria. Ocozias, filho de Jorão, rei de Judá, desceu a Jezrael para fazer uma visita a Jorão, filho de Acab, durante a enfermidade.\n7.Foi da vontade de Deus que, para sua perda, Ocozias fosse visitar Jorão. Com efeito, tendo chegado lá, saiu com Jorão para combater Jeú, filho de Namsi, que o Senhor tinha ungido para exterminar a casa de Acab.\n8.E como Jeú exercia a vingança divina) contra a casa de Acab, encontrou os chefes de Judá e os sobrinhos de Ocozias que estavam a serviço de seu tio e os matou.\n9.Agarraram então o próprio Ocozias e o prenderam em Samaria, estava escondido. Levaram-no a Jeú e este o mandou matar. Foi-lhe dada uma sepultura, porque os homens diziam: “É um filho daquele Josafá, que buscara o Senhor de todo o seu coração”. Assim, não havia ninguém da família de Ocozias que estivesse em condições de reinar.\n10.Quando Atalia, mãe de Ocozias, viu seu filho morto, resolveu exterminar toda a estirpe real da casa de Judá.\n11.Mas Josaba, filha do rei, raptou Joás, filho de Ocozias, dentre os jovens príncipes que estavam sendo massacrados e o escondeu com sua ama de leite no dormitório. Josaba, filha de Jorão, irmã de Ocozias e mulher do sacerdote Joiada, escondeu-o assim das vistas de Atalia e ela não conseguiu matá-lo.\n12.A criança esteve escondida junto delas, no templo, durante seis anos, enquanto Atalia reinava sobre a terra.",
  "II Crônicas 23": "\n1.No sétimo ano, Joiada, cheio de coragem, conquistou a fidelidade dos centuriões Azarias, filho de Jeroam, Ismael, filho de Joanã, Azarias, filho de Obed, Maasias, filho de Adaías e Elisafat, filho de Zecri.\n2.Percorreram Judá e reuniram os levitas de todas as cidades de Judá, assim como os chefes de família de Israel; em seguida, retornaram a Jerusalém.\n3.Todo esse grupo fez uma aliança com o rei no templo. “Eis – disse-lhes Joiada – o filho do rei que deve reinar, segundo a declaração do Senhor referente aos filhos de Davi.\n4.Eis o que deveis fazer: um terço dentre vós, sacerdotes e levitas, que fazem o serviço do sábado, estará de guarda às portas do templo;\n5.outra terça parte vigiará o palácio real e a outra terça parte guardará a porta de Jesod, enquanto que todo o resto do povo ocupará os átrios do templo.\n6.Ninguém entra no templo a não ser os sacerdotes e levitas em serviço, os quais podem entrar, pois estão consagrados. E todo o povo observará o que foi ordenado pelo Senhor.\n7.Os levitas, com as armas na mão, rodearão o rei. E todo aquele que tentar entrar no templo será morto. Seguireis o rei em todas as suas idas e vindas.”\n8.Os levitas e todo o Judá seguiram à risca todas as ordens do sacerdote Joiada. Cada um deles reuniu seus homens, tanto aqueles que começavam seu serviço do sábado como aqueles que terminavam, pois o sacerdote Joiada não tinha dispensado nenhuma categoria.\n9.Ele próprio entregou aos centuriões lanças, como também os escudos pequenos e grandes do rei Davi, conservados no templo.\n10.Em seguida, colocou toda a tropa, com as armas na mão, ao longo do altar e do edifício, desde o ângulo sul até o ângulo norte do templo, de tal modo que rodeava o rei.\n11.Em seguida, trouxeram o filho do rei e o cingiram com o diadema e lhe entregaram a Lei. Ele foi proclamado rei. Joiada e seus filhos o ungiram e gritavam: “Viva o rei!”.\n12.Atalia, contudo, ao ouvir os gritos do povo que acorria para aclamar o rei, dirigiu-se através da multidão ao Templo do Senhor.\n13.Eis o que ela viu: o rei de pé, sobre um estrado, à entrada do templo; os chefes e os tocadores de trombeta ao lado dele; todo o povo alegre a seu lado, enquanto tocavam as trombetas; e os cantores, com instrumentos de música, dirigiam os cânticos de louvor. Então, ela rasgou seus vestidos e gritou: “Traição, traição!”.\n14.Mas o sacerdote Joiada deu esta ordem aos centuriões que comandavam as tropas: “Arrastai-a para fora, por entre as vossas fileiras. Se alguém quiser segui-la, passai-o a fio de vossa espada”. Pois o sacerdote tinha impedido que a matassem dentro do Templo do Senhor.\n15.Agarraram-na e ao chegarem ao palácio real pelo portão dos cavalos, foi ela morta nesse lugar.\n16.Joiada fez uma aliança entre si mesmo, o rei e o povo, uma aliança segundo a qual o povo devia pertencer ao Senhor.\n17.Então, toda a população dirigiu-se ao templo de Baal e o demoliu. Quebraram seus altares e suas imagens e assassinaram diante dos altares Matã, sacerdote de Baal.\n18.Em seguida, Joiada postou sentinelas no Templo do Senhor, sob a direção de sacerdotes e levitas, que Davi tinha dividido em categorias no templo para o oferecimento dos holocaustos ao Senhor (assim como está escrito na Lei de Moisés), entre cantos de alegria, conforme as disposições de Davi.\n19.Colocou também porteiros às portas do templo, para que ninguém, atingido por alguma mancha, nele pudesse entrar.\n20.Tomou consigo os centuriões, as pessoas importantes, aqueles que exerciam alguma função entre o povo, assim como toda a população da terra. Fizeram todos um cortejo ao rei, quando este saiu do Templo do Senhor. Entraram no palácio real pela porta superior e estabeleceram o rei no trono.\n21.Toda a população da terra regozijou-se; contudo, a calma reinava na cidade, enquanto Atalia era morta com um golpe de espada.",
  "II Crônicas 24": "\n1.Joás tinha sete anos quando co-meçou a reinar. Seu reinado, em Jerusalém, durou quarenta anos. Sua mãe chamava-se Sebias, natural de Bersabeia.\n2.Joás fez o bem aos olhos do Senhor, enquanto vivia o sacerdote Joiada,\n3.o qual lhe deu por esposas duas mulheres, das quais teve filhos e filhas.\n4.Depois disso, Joás tomou a peito restaurar o Templo do Senhor.\n5.Convocou os sacerdotes e levitas e lhes disse: “Ide e percorrei as cidades de Judá e delas recolhereis anualmente dinheiro dos israelitas para reparar o templo de vosso Deus. Executai isso com presteza”. Mas os levitas não se apressaram.\n6.Então, o rei mandou vir o sumo sacerdote Joiada e lhe disse: “Por que não cuidaste que os levitas trouxessem de Judá e de Jerusalém a contribuição imposta por Moisés, servo do Senhor, à comunidade de Israel para a tenda do testemunho?\n7.A ímpia Atalia e seus filhos destruíram a casa de Deus: fizeram servir ao culto de Baal todos os objetos sagrados do Templo do Senhor”.\n8.Então, o rei ordenou que se fizesse um cofre e o colocassem na parte externa da porta do templo.\n9.Em seguida, publicou-se em Judá e em Jerusalém que levassem ao Senhor a contribuição imposta a Israel no deserto, por Moisés, servo do Senhor.\n10.Todos os chefes e todo o povo, cheios de alegria, vieram colocar dinheiro no cofre até que este estivesse cheio.\n11.Cada vez que, por meio dos levitas, era o cofre levado para a inspeção do rei – o que acontecia quando o dinheiro se acumulava –, o escriba real e um comissário do sumo sacerdote esvaziavam-no e depois os levitas iam colocá-lo no lugar. Assim faziam dia após dia, e recolheram dinheiro em abundância.\n12.O rei e Joiada entregavam o dinheiro ao empreiteiro das obras do templo. Este contratava os carpinteiros, os canteiros e os trabalhadores que modelavam o ferro e o bronze, para restaurar e reparar o Templo do Senhor.\n13.Os empreiteiros fizeram com que os reparos fossem acabados pelos seus cuidados e restabeleceram o templo em seu primeiro estado e o consolidaram.\n14.Terminado o trabalho, devolveram na presença do rei e de Joiada o restante do dinheiro, com o qual fabricaram utensílios para o serviço do templo e para os holo­caustos, assim como taças e outros objetos de ouro e de prata. Enquanto viveu Joiada, foram regularmente oferecidos os holocaustos no Templo do Senhor.\n15.Joiada, velho e cheio de dias, morreu. Tinha cento e trinta anos.\n16.Foi sepultado na Cidade de Davi, com os reis, pois ele tinha feito o bem em Israel para com o Senhor e seu templo.\n17.Depois da morte de Joiada, os chefes de Judá vieram e se prostraram diante do rei; e dessa vez o rei os ouviu.\n18.Abandonaram o Templo do Senhor, o Deus de seus pais e se puseram a adorar as imagens de asserá e outros ídolos. Tamanhas faltas atraíram a ira divina contra Judá e Jerusalém.\n19.Enviou-lhes o Senhor profetas para os converter ao Senhor. Porém, pregaram em vão e não foram ouvidos.\n20.Então, o espírito de Deus apossou-se de Zacarias, filho do sacerdote Joiada, o qual se apresentou diante do povo: “Eis – disse ele – o que diz o Senhor: Por que transgredis as ordens do Senhor? Nada conseguireis. Porque abandonastes o Senhor, e por isso ele também vos abandonará”.\n21.Mas eles se revoltaram contra ele e o apedrejaram por ordem do rei, no átrio do Templo do Senhor.\n22.Joás, esquecido dos benefícios que Joiada lhe dispensara, mandou matar o filho. Porém, ao expirar, disse Zacarias: “Que o Senhor o veja e faça vingança!”.\n23.Ao fim de um ano, o exército dos sírios atacou Joás. Invadiu Judá e Jerusalém, massacrou os chefes do povo e enviou todo o seu despojo ao rei de Damasco.\n24.Embora os sírios tivessem vindo em pequeno número, o Senhor lhes entregou um enorme exército, porque Judá tinha abandonado o Senhor, o Deus de seus pais. Assim os sírios fizeram justiça a Joás.\n25.Apenas se afastaram, deixando-o como presa de grandes sofrimentos, seus homens, revoltados contra ele por causa do assassínio do filho do sacerdote Joiada, assassinaram-no em seu leito. Assim morreu e sepultaram-no na Cidade de Davi, mas não nos sepulcros dos reis.\n26.Os conjurados eram Zabad, filho de Semaat, mulher amonita e Jozabad, filho de Semarit, mulher moabita.\n27.Tudo o que se refere a seus filhos, os numerosos oráculos proferidos contra ele e a restauração do templo estão relatados nas memórias do Livro dos Reis. Seu filho Amasias sucedeu-lhe no trono.",
  "Provérbios 23": "\n1.Quando te assentares à mesa com um grande, considera com atenção quem está diante de ti:\n2.põe uma faca na tua garganta, se tu sentes muito apetite;\n3.não cobices seus manjares que são alimentos enganosos.\n4.Não te afadigues para te enriqueceres, evita aplicar a isso teu espírito.\n5.Mal fixas os olhos nos bens, e nada mais há, porque a riqueza tem asas como a águia que voa para o céu.\n6.Não comas com homem invejoso, não cobices seus manjares,\n7.porque ele se mostra tal qual se calculou em si mesmo. Ele te diz: “Come e bebe”, mas seu coração não está contigo.\n8.Comido o bocado, tu o vomitarás e desperdiçarás tuas amabilidades.\n9.Não fales aos ouvidos do insensato porque ele desprezaria a sabedoria de tuas palavras.\n10.Não toques no marco antigo, não penetres na terra dos órfãos,\n11.porque seu vingador é poderoso e defenderá sua causa contra ti.\n12.Aplica teu coração à instrução e teus ouvidos às palavras da ciência.\n13.Não poupes ao menino a correção: se tu o castigares com a vara, ele não morrerá,\n14.castigando-o com a vara, salvarás sua vida da morada dos mortos.\n15.Meu filho, se o teu espírito for sábio, meu coração se alegrará contigo!\n16.Meus rins estremecerão de alegria, quando teus lábios proferirem palavras retas.\n17.Que teu coração não inveje os pecadores, mas permaneça sempre no temor do Senhor\n18.porque então haverá certamente um futuro e tua esperança não será frustrada.\n19.Ouve, meu filho: sê sabio, dirige teu coração pelo caminho reto,\n20.não te ajuntes com os bebedores de vinho, com aqueles que devoram carnes,\n21.pois o ébrio e o glutão se empobrecem e a sonolência veste-se com andrajos.\n22.Dá ouvidos a teu pai, àquele que te gerou e não desprezes tua mãe quando envelhecer.\n23.Adquire a verdade e não a vendas, adquire sabedoria, instruções e inteligência.\n24.O pai do justo exultará de alegria; aquele que gerou um sábio se alegrará nele.\n25.Que teu pai se alegre por tua causa, que viva na alegria aquela que te deu à luz!\n26.Meu filho, dá-me teu coração. Que teus olhos observem meus caminhos,\n27.pois a meretriz é uma fossa profunda e a entranha, um poço estreito:\n28.como um salteador ele fica de emboscada e, entre os homens, multiplica os infiéis.\n29.Para quem os “ah”? Para quem os “ais”? Para quem as contendas? Para quem as queixas? Para quem as feridas sem motivo? Para quem o vermelho dos olhos?\n30.Para aqueles que permanecem junto ao vinho, para aqueles que vão saborear o vinho misturado.\n31.Não consideres o vinho: “como ele é vermelho, como brilha na taça, como corre suavemente!”.\n32.Mas, no fim, morde como uma serpente e pica como um basilisco!\n33.Os teus olhos verão coisas estranhas, teu coração pronunciará coisas incoerentes.\n34.Serás como um homem adormecido no fundo do mar, ou deitado no cimo dum mastro:\n35.“Feriram-me – dirás tu –; e não sinto dor!”. “Bateram-me... e não sinto nada. Quando despertei eu? Quero mais ainda!”",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}