{
  "Efésios 1": "\n1.Paulo, apóstolo de Jesus Cristo, pela vontade de Deus, aos cristãos de Éfeso e aos que creem em Jesus Cristo.\n2.A vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo!\n3.Bendito seja Deus, Pai de nosso Senhor Jesus Cristo, que do alto do céu nos abençoou com toda a bênção espiritual em Cristo,\n4.e nos escolheu nele antes da criação do mundo, para sermos santos e irrepreensíveis, diante de seus olhos.\n5.No seu amor nos predestinou para sermos adotados como filhos seus por Jesus Cristo, segundo o beneplácito de sua livre vontade,\n6.para fazer resplandecer a sua maravilhosa graça, que nos foi concedida por ele no Bem-amado.\n7.Nesse Filho, pelo seu sangue, temos a Redenção, a remissão dos pecados, segundo as riquezas da sua graça\n8.que derramou profusamente sobre nós, em torrentes de sabedoria e de prudência.\n9.Ele nos manifestou o misterioso desígnio de sua vontade, que em sua benevolência formara desde sempre,\n10.para realizá-lo na plenitude dos tempos – desígnio de reunir em Cristo todas as coisas, as que estão nos céus e as que estão na terra.\n11.Nele é que fomos escolhidos, predestinados segundo o desígnio daquele que tudo realiza por um ato deliberado de sua vontade,\n12.para servirmos à celebração de sua glória, nós que desde o começo voltamos nossas esperanças para Cristo.\n13.Nele também vós, depois de terdes ouvido a palavra da verdade, o Evangelho de vossa salvação no qual tendes crido, fostes selados com o Espírito Santo que fora prometido,\n14.que é o penhor da nossa herança, enquanto esperamos a completa redenção daqueles que Deus adquiriu para o louvor da sua glória.\n15.Por isso também eu, tendo ouvido falar da vossa fé no Senhor Jesus, e do amor para com todos os cristãos,\n16.não cesso de dar graças a Deus por vós, lembrando-me de vós nas minhas orações.\n17.Rogo ao Deus de nosso Senhor Jesus Cristo, o Pai da glória, vos dê um espírito de sabedoria que vos revele o conhe­cimento dele;\n18.que ilumine os olhos do vosso coração, para que compreendais a que esperança fostes chamados, quão rica e gloriosa é a herança que ele reserva aos santos,\n19.e qual a suprema grandeza de seu poder para conosco, que abraçamos a fé. É o mesmo poder extraordinário que\n20.ele manifestou na pessoa de Cristo, ressuscitando-o dos mortos e fazendo-o sentar à sua direita no céu,\n21.acima de todo principado, potestade, virtude, dominação e de todo nome que possa haver neste mundo como no futuro.\n22.E sujeitou a seus pés todas as coisas, e o constituiu chefe supremo da Igreja,\n23.que é o seu corpo, o receptáculo daquele que enche todas as coisas sob todos os aspectos.",
  "Efésios 2": "\n1.E vós outros estáveis mortos por vossas faltas, pelos pecados\n2.que cometestes outrora seguindo o modo de viver deste mundo, do príncipe das potestades do ar, do espírito que agora atua nos rebeldes.\n3.Também nós todos éramos deste número quando outro­ra vivíamos nos desejos carnais, fazendo a vontade da carne e da concupiscência. Éramos como os outros, por natureza, verdadeiros objetos da ira .\n4.Mas Deus, que é rico em misericórdia, impulsionado pelo grande amor com que nos amou,\n5.quando estávamos mortos em consequên­cia de nossos pecados, deu-nos a vida juntamente com Cristo – é por graça que fostes salvos! –,\n6.juntamente com ele nos ressuscitou e nos fez assentar nos céus, com Cristo Jesus.\n7.Ele demonstrou assim pelos séculos futuros a imensidão das riquezas de sua graça, pela bondade que tem para conosco, em Jesus Cristo.\n8.Porque é gratuitamente que fostes salvos mediante a fé. Isto não provém de vossos méritos, mas é puro dom de Deus.\n9.Não provém das obras, para que ninguém se glorie.\n10.Somos obra sua, criados em Jesus Cristo para as boas ações, que Deus de antemão preparou para que nós as praticássemos.\n11.Lembrai-vos, pois, de que outro­ra vós, gentios por nascimento – que sois chamados incircuncisos por aqueles que se dizem circuncidados, os que levam na carne a circuncisão feita por mãos humanas –,\n12.lembrai-vos de que naquele tempo estáveis sem Cristo, sem direito da cidadania em Israel, alheios às alianças, sem esperança da promessa e sem Deus, neste mundo.\n13.Agora, porém, graças a Jesus Cristo, vós que antes estáveis longe, vos tornastes presentes, pelo sangue de Cristo.\n14.Porque é ele a nossa paz, ele que de dois povos fez um só, destruindo o muro de inimizade que os separava,\n15.abolindo na própria carne a Lei, os preceitos e as prescrições. Desse modo, ele queria fazer em si mesmo dos dois povos uma única humanidade nova pelo restabelecimento da paz,\n16.e reconciliá-los ambos com Deus, reunidos num só corpo pela virtude da cruz, aniquilando nela a inimizade.\n17.Veio para anunciar a paz a vós que estáveis longe, e a paz também àqueles que estavam perto;\n18.porquanto é por ele que ambos temos acesso junto ao Pai num mesmo espírito.\n19.Consequentemente, já não sois hóspedes nem peregrinos, mas sois concidadãos dos santos e membros da família de Deus,\n20.edificados sobre o fundamento dos apóstolos e profetas, tendo por pedra angular o próprio Cristo Jesus.\n21.É nele que todo edifício, harmo­nicamente disposto, se levanta até formar um templo santo no Senhor.\n22.É nele que também vós outros entrais conjuntamente, pelo Espírito, na estrutura do edifício que se torna a habitação de Deus.",
  "Efésios 3": "\n1.Por essa causa é que eu, Paulo, prisioneiro de Jesus Cristo por amor de vós, gentios... –\n2.Vós deveis ter aprendido o modo como Deus me concedeu esta graça que me foi feita a vosso respeito.\n3.Foi por revelação que me foi manifestado o mistério que acabo de esboçar.\n4.Lendo-me, podereis entender a compreensão que me foi concedida do mistério cristão,\n5.que em outras gerações não foi manifestado aos homens da maneira como agora tem sido revelado pelo Espírito aos seus santos apóstolos e profetas.\n6.A saber: que os gentios são coerdeiros conosco , são membros do mesmo corpo e participantes da promessa em Jesus Cristo pelo Evangelho.\n7.Eu me tornei servo deste Evangelho em virtude da graça que me foi dada pela onipotente ação divina.\n8.A mim, o mais insignificante dentre todos os santos, coube-me a graça de anunciar entre os pagãos a inexplorável riqueza de Cristo,\n9.e a todos manifestar o desígnio salvador de Deus, mistério oculto desde a eternidade em Deus, que tudo criou.\n10.Assim, de ora em diante, as dominações e as potestades celestes podem conhecer, pela Igreja, a infinita diversidade da sabedoria divina,\n11.de acordo com o desígnio eterno que Deus realizou em Jesus Cristo, nosso Senhor.\n12.Pela fé que nele depositamos, temos plena confiança de aproximar-nos junto de Deus.\n13.Por isso, vos rogo que não desfaleçais nas minhas tribulações que sofro por vós: elas são a vossa glória.\n14.Por esta causa dobro os joe­lhos em presença do Pai,\n15.ao qual deve a sua existência toda família no céu e na terra,\n16.para que vos conceda, segundo seu glorioso tesouro, que sejais poderosamente robustecidos pelo seu Espírito em vista do crescimento do vosso homem interior.\n17.Que Cristo habite pela fé em vossos corações, arraigados e consolidados na caridade,\n18.a fim de que possais, com todos os cristãos, compreender qual seja a largura, o comprimento, a altura e a profundidade,\n19.isto é, conhecer a caridade de Cristo, que desafia todo o conhecimento, e sejais cheios de toda a plenitude de Deus.\n20.Àquele que, pela virtude que opera em nós, pode fazer infinitamente mais do que tudo quanto pedimos ou entendemos,\n21.a ele seja dada glória na Igreja, e em Cristo Jesus, por todas as gerações de eternidade. Amém.",
  "proverbios 14": "\n1.A senhora Sabedoria edifica sua casa; a senhora Loucura destrói a sua com as próprias mãos.\n2.Quem caminha direito teme o Senhor; o que anda desviado o despreza.\n3.A boca do néscio encerra a vara para seu orgulho, mas os lábios do sábio são uma proteção para si mesmo.\n4.Onde não há bois, a manjedoura está vazia; a abundância da colheita provém da força do gado.\n5.A testemunha fiel não mente; a testemunha falsa profere falsidades.\n6.O mofador busca a sabedoria, mas em vão; ao homem entendido a ciência é fácil.\n7.Afasta-te da presença do tolo: em seus lábios não encontrarás palavras sábias.\n8.A sabedoria do prudente está no cuidar do seu procedimento; a loucura dos insensatos consiste na fraude.\n9.O insensato zomba do pecado; a benevolência de Deus é para os homens retos.\n10.O coração conhece suas próprias amarguras; o estranho não pode partilhar de sua alegria.\n11.A habitação dos pérfidos será destruída, mas a tenda dos justos florescerá.\n12.Há caminho que parece reto ao homem; seu fim, porém, é o caminho da morte.\n13.Mesmo no sorrir, o coração pode estar triste; a alegria pode findar na aflição.\n14.O extraviado será saciado com seus próprios erros; o homem de bem, com seus atos.\n15.O ingênuo acredita em tudo o que se diz; o prudente vigia seus passos.\n16.O sábio teme o mal e dele se aparta, mas o insensato que se eleva dá-se por seguro.\n17.O homem violento comete loucura; o dissimulado atrai a si o ódio.\n18.Os ingênuos têm por herança a loucura; os prudentes, a ciência como coroa.\n19.Diante dos bons humilham-se os maus e os ímpios ante as portas do justo.\n20.Até mesmo ao seu companheiro o pobre é odioso; numerosos são os amigos do rico.\n21.Quem despreza seu próximo comete um pecado; feliz aquele que tem compaixão dos desgraçados.\n22.Porventura não erram os que maquinam o mal? Os que planejam o bem adquirem favor e verdade.\n23.Para todo esforço há fruto, muito palavrório só produz penúria.\n24.Para o sábio a riqueza é uma coroa. A loucura dos insensatos permanece loucura.\n25.A testemunha fiel salva vidas; o que profere mentiras é falso.\n26.No temor do Senhor o justo encontra apoio sólido; seus filhos nele encontrarão abrigo.\n27.O temor do Senhor é uma fonte de vida para escapar aos laços da morte.\n28.A multidão do povo é a glória de um rei; a falta de população é a ruína de um príncipe.\n29.O paciente dá prova de bom senso; quem se arrebata rapidamente manifesta sua loucura.\n30.Um coração tranquilo é a vida do corpo, enquanto a inveja é a cárie dos ossos.\n31.O opressor do pobre ultraja seu criador, mas honra-o o que se compadece do indigente.\n32.É por causa de sua própria malícia que cai o ímpio; o justo, porém, até na morte conserva a confiança.\n33.No coração do prudente repousa a sabedoria. Entre os tolos ela se fará conhecer?\n34.A justiça enaltece uma nação; o pecado é a vergonha dos povos.\n35.O servidor inteligente goza do favor do rei, mas a sua ira fere o desonrado.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}