{
  "II Reis 24": "\n1.Durante o reinado de Joaquim, Nabucodonosor, rei da Babilônia, subiu contra Joaquim, que se tornou seu vassalo por três anos. Depois revoltou-se contra ele.\n2.O Senhor mandou contra ele os bandos dos caldeus, dos sírios, dos moabitas e dos amonitas e lançou-os contra Judá para o destruírem, conforme ele havia anunciado pela boca dos profetas, seus servos.\n3.Isso aconteceu realmente por ordem do Senhor, para afastá-lo de sua presença, por causa dos pecados cometidos por Manassés,\n4.e por causa do sangue inocente que ele tinha derramado, chegando a inundar Jerusalém de sangue inocente. Por isso, o Senhor não quis perdoar.\n5.O restante da história de Joaquim, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Judá.\n6.Joaquim adormeceu com seus pais e seu filho Joaquin sucedeu-lhe no trono.\n7.O rei do Egito cessou então suas expedições fora de sua terra, porque o rei da Babilônia se tinha apoderado de todas as possessões do rei do Egito, desde a torrente do Egito até o Eufrates.\n8.Joaquin tinha dezoito anos quando começou a reinar. Reinou durante três meses em Jerusalém. Sua mãe chamava-se Noesta, filha de Elnatã e era natural de Jerusalém.\n9.Fez o mal aos olhos do Senhor, como o tinha feito seu pai.\n10.Foi nesse tempo que vieram os homens de Nabucodonosor, rei da Babilônia, contra Jerusalém e a sitiaram.\n11.Depois, Nabucodonosor veio pessoalmente diante da cidade, enquanto suas tropas a sitiavam.\n12.Joaquin, rei de Judá, foi ter com o rei da Babilônia, em companhia de sua mãe, suas tropas, seus oficiais e seus eunucos. E o rei da Babilônia o prendeu. Isso foi no oitavo ano de seu reinado.\n13.E como o Senhor tinha anunciado, levou dali todos os tesouros do Templo do Senhor e do palácio real e quebrou todos os objetos de ouro que Salomão, rei de Israel, tinha mandado fazer para o santuário do Senhor.\n14.Levou para o cativeiro toda a Jerusalém, todos os chefes e todos os homens de valor, ao todo dez mil, com todos os ferreiros e artífices; só deixou os pobres.\n15.Deportou Joaquin para Babilônia, com sua mãe, suas mulheres, os eunucos do rei e os grandes da terra.\n16.Todos os homens de valor, em número de sete mil, os ferreiros e os artífices, em número de mil e todos os homens aptos para a guerra, o rei da Babilônia os deportou para Babilônia.\n17.Em lugar de Joaquin, o rei da Babilônia constituiu rei o seu tio Matanias, cujo nome mudou para Sedecias.\n18.Sedecias tinha vinte e um anos quando começou a reinar. Reinou durante onze anos em Jerusalém. Sua mãe chamava-se Hamital, filha de Jeremias, e era natural de Lebna.\n19.Fez o mal aos olhos do Senhor como o tinha feito Joaquin.\n20.Assim aconteceu a Jerusalém e a Judá, porque o Senhor queria, em sua cólera, rejeitá-los de sua presença. Sedecias revoltou-se contra o rei da Babilônia.",
  "II Reis 25": "\n1.No nono ano de seu reinado, no décimo dia do décimo mês, Nabu­codonosor veio com todo o seu exército contra Jerusalém. Levantou seu acampamento diante da cidade e fez aterros ao redor dela.\n2.O cerco da cidade durou até o décimo primeiro ano do reinado de Sedecias.\n3.No nono dia do (quarto) mês, como a cidade se visse apertada pela fome e a população não tivesse mais o que comer,\n4.fizeram uma brecha na muralha da cidade e todos os homens de guerra fugiram de noite pelo caminho da porta que está entre os dois muros, junto do jardim do rei. Entretanto, os caldeus cercavam a cidade. Os fugitivos tomaram o caminho da planície do Jordão,\n5.mas o exército dos caldeus perseguiu o rei e alcançou-o nas planícies de Jericó. Então, as tropas de Sedecias o abandonaram e se dispersaram.\n6.O rei foi preso e conduzido a Rebla, diante do rei da Babilônia, o qual pronunciou sentença contra ele.\n7.Degolou na presença de Sedecias os seus filhos, furou-lhe os olhos e o levou para Babilônia ligado com duas correntes de bronze.\n8.No sétimo dia do quinto mês, no décimo nono ano do reinado de Nabucodo­nosor, rei da Babilônia, Nabuzardã, chefe da guarda e servo do rei da Babilônia, entrou em Jerusalém.\n9.Incendiou o Templo do Senhor, o palácio real e todas as casas da cidade.\n10.E as tropas que acompanhavam o chefe da guarda demoliram o muro que cercava Jerusalém.\n11.Nabuzardã, chefe da guarda, deportou para Babilônia o que restava da população da cidade, os que já se tinham rendido ao rei da Babilônia e todo o povo que restava.\n12.O chefe da guarda só deixou ali alguns pobres como vinhateiros e agricultores.\n13.Os caldeus quebraram as colunas de bronze do Templo do Senhor, os pedestais e o mar de bronze que estavam no templo e levaram o metal para Babilônia.\n14.Tomaram também os cinzeiros, as pás, as facas, os vasos e todos os objetos de bronze que se usavam no culto.\n15.O chefe da guarda levou também os turíbulos e os vasos, tudo quanto era de ouro e tudo quanto era de prata.\n16.Quanto às duas colunas, ao mar e aos pedestais que Salomão mandara fazer para o Templo do Senhor, não se poderia calcular o peso do bronze de todos esses objetos.\n17.Uma das colunas tinha dezoito côvados de altura e sobre ela descansava um capitel de bronze de três côvados; em volta do capitel da coluna havia uma rede e romãs, tudo de bronze. A segunda coluna era semelhante, com sua rede.\n18.O chefe da guarda prendeu também o sumo sacerdote Saraías, Sofonias, segundo sacerdote e os três porteiros.\n19.Tomou na cidade um eunuco que era encarregado de comandar os homens de guerra, cinco homens do pessoal do rei que encontrou na cidade e o escriba, chefe do exército, encarregado do recrutamento na terra, assim como sessenta homens da terra, que foram encontrados na cidade.\n20.Nabuzardã, chefe da guarda, prendeu-os e levou-os ao rei da Babilônia em Rebla,\n21.e este mandou executá-los em Rebla, na terra de Emat. Assim, foi Judá deportado para longe de sua terra.\n22.Quanto ao resto da população que Nabucodonosor tinha deixado na terra de Judá, ele a entregou ao governo de Godolias, filho de Aicam, filho de Safã.\n23.Quando os chefes do exército e seus homens souberam que o rei da Babilônia tinha nomeado Godolias como governador, foram ter com ele em Masfa. Eram os seguintes: Ismael, filho de Natanias, Joanã, filho de Carea, Saraías, filho de Taneumet, de Netofa e Jezonias, filho de Macati, eles e os seus homens.\n24.Godolias declarou, sob juramento, a eles e aos seus homens: “Nada tendes a temer dos caldeus. Ficai na terra, submetei-vos ao rei da Babilônia e tudo vos correrá bem”.\n25.Mas no sétimo mês, Ismael, filho de Natanias, filho de Elisama, de linhagem real, veio com dez homens e assassinaram Godolias, matando ao mesmo tempo os judeus e os caldeus que estavam com ele em Masfa.\n26.Então todo o povo, desde o menor até o maior, como também os chefes das tropas, fugiram para o Egito com medo dos caldeus.\n27.No trigésimo sétimo ano do cativeiro de Joaquin, rei de Judá, no vigésimo sétimo dia do décimo segundo mês, Evil-Merodac, rei da Babilônia, no primeiro ano de seu reinado, fez graça a Joaquin, rei de Judá e o pôs em liberdade.\n28.Falou-lhe benignamente e deu-lhe um trono mais elevado que os dos reis que estavam com ele em Babilônia.\n29.Mudou-lhe as vestes de prisioneiro e, até o fim de sua vida, Joaquin comeu à mesa do rei da Babilônia.\n30.E o seu sustento diário foi assegurado pelo rei durante todo o tempo de sua vida.",
  "Salmo 72": "\n1.Salmo de Asaf. Oh, como Deus é bom para os corações retos, e o Senhor para com aqueles que têm o coração puro!\n2.Contudo, meus pés iam resvalar, por pouco não escorreguei,\n3.porque me indignava contra os ímpios, vendo o bem-estar dos maus:\n4.não existe sofrimento para eles, seus corpos são robustos e sadios.\n5.Dos sofrimentos dos mortais não participam, não são atormentados como os outros homens.\n6.Eles se adornam com um colar de orgulho, e se cobrem com um manto de arrogância.\n7.Da gordura que os incha sai a iniquidade, e transborda a temeridade.\n8.Zombam e falam com malícia, discursam, altivamente, em tom ameaçador.\n9.Com seus propósitos afrontam o céu e suas línguas ferem toda a terra.\n10.Por isso, se volta para eles o meu povo, e bebe com avidez das suas águas.\n11.E dizem então: “Porventura Deus o sabe? Tem o Altíssimo conhecimento disso?”.\n12.Assim são os pecadores que, tranquilamente, aumentam suas riquezas.\n13.Então, foi em vão que conservei o coração puro e na inocência lavei as minhas mãos?\n14.Pois tenho sofrido muito e sido castigado cada dia.\n15.Se eu pensasse: “Também vou falar como eles”, seria infiel à raça de vossos filhos.\n16.Reflito para compreender este problema, mui penosa me pareceu esta tarefa,\n17.até o momento em que entrei no vosso santuário e em que me dei conta da sorte que os espera.\n18.Sim, vós os colocais num terreno escorregadio, à ruína vós os conduzis.\n19.Eis que subitamente se arruinaram, sumiram, destruídos por catástrofe medonha.\n20.Como de um sonho ao se despertar, Senhor, levantando-vos, desprezais a sombra deles.\n21.Quando eu me exasperava e se me atormentava o coração,\n22.eu ignorava, não entendia, como um animal qualquer.\n23.Mas estarei sempre convosco, porque vós me tomastes pela mão.\n24.Vossos desígnios me conduzirão, e, por fim, na glória me acolhereis.\n25.Afora vós, o que há para mim no céu? Se vos possuo, nada mais me atrai na terra.\n26.Meu coração e minha carne podem já desfalecer, a rocha de meu coração e minha herança eterna é Deus.\n27.Sim, perecem aqueles que de vós se apartam, destruís os que procuram satisfação fora de vós.\n28.Mas, para mim, a felicidade é me aproximar de Deus, é pôr minha confiança no Senhor Deus, a fim de narrar as vossas maravilhas diante das portas da filha de Sião.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}