{
  "Josué 13": "\n1.Josué estava velho, avançado em anos, e o Senhor lhe disse: “Tu estás velho, de muita idade, e resta ainda um grandíssimo espaço de terra a conquistar.\n2.Eis o que resta: todas as províncias dos filisteus, toda a terra dos jessureus,\n3.desde o Sior, que corre defronte do Egito, até os limites de Acaron, ao norte, região considerada como cananeia; os cinco príncipes dos filisteus: o de Gaza, o de Azoto, o de Ascalon, o de Gat e o de Acaron;\n4.os heveus, ao meio-dia; toda a terra dos cananeus, e Maara dos sidônios, até Afec e a fronteira dos amorreus;\n5.a terra dos gebalitas, e todo o Líbano, para o oriente, desde Baal-Gad ao pé do monte Hermon até a entrada de Emat;\n6.todos os habitantes da montanha, desde o Líbano até as águas de Maserefot, todos os sidônios. Eu os expulsarei diante dos israelitas. Reparte, pois, essa terra por sorte em herança a Israel, como prescrevi.\n7.E agora divide essa terra entre as nove tribos e a meia tribo de Manassés”.\n8.Os rubenitas, os gaditas e a outra metade da tribo de Manassés tinham recebido de Moisés sua parte além do Jor­dão ao oriente, assim como Moisés, servo do Senhor, lhes tinha marcado:\n9.desde Aroer, que está situada na margem da torrente do Arnon, e desde a cidade que está no meio do vale e toda a planície de Mádaba, até Dibon;\n10.todas as cidades de Seon, rei dos amorreus, que reinava em Hesebon, até a fronteira dos amo­nitas;\n11.Galaad, o território dos jessureus e dos macateus, toda a montanha do Hermon e todo o Basã até Saleca;\n12.todo o reino de Og, em Basã, que reinava em Astarot e Edrai, último resto da descendência dos refains. Moisés bateu-os e expulsou-os.\n13.Os filhos de Israel, porém, não expulsaram os jessureus, nem os macateus e assim esses povos ficaram habitando até o dia de hoje entre nós.\n14.A tribo de Levi foi a única que não recebeu herança de Moisés; porque os sacrifícios oferecidos pelo fogo ao Senhor, Deus de Israel, são a sua herança, como ele lhes havia dito.\n15.Moisés havia, pois, dado aos rube­nitas a sua parte, segundo as suas famílias.\n16.Seu território partia de Aroer, situada na margem da torrente de Arnon, e da cidade que está no meio da torrente, e compreendia toda a planície junto de Mádaba,\n17.Hesebon e todas as suas cidades na planície, Dibon, Bamot-Baal, Bet-Baal-Meon,\n18.Jasa, Cedimot, Mefaat,\n19.Cariataim, Sábama, Sarat-Asaar, na montanha do vale,\n20.Bet-Fegor, as encostas do Fasga, Bet-Jesimot,\n21.todas as cidades da planície, todo o reino de Seon, rei dos amorreus, de Hesebon, que Moisés havia derrotado com os príncipes de Madiã, Evi, Recém, Sur, Hur e Rebe, tributários de Seon naquela terra.\n22.Entre os que foram mortos pela espada dos israelitas figura também o adivinho Balaão, filho de Beor.\n23.O rio Jordão ficou sendo o limite do território dos rubenitas. Tais são as cidades e aldeias que couberam aos rube­nitas, segundo suas famílias.\n24.Moisés deu também aos gaditas uma parte segundo suas famílias.\n25.Seu território foi o seguinte: Jazer, todas as cidades de Galaad, a metade da terra dos amonitas até Aroer, defronte de Rabá,\n26.desde Hesebon até Ramot-Masfa e Betonim, e desde Maanaim até a fronteira de Dabir;\n27.e, no vale, Bet-Arã, Bet-Nemra, Sucot e Safon, restos do reino de Seon, rei de Hesebon; o Jordão e seu território até os confins do mar de Genesaré, além do Jordão, para o oriente.\n28.Tal foi, em cidades e em aldeias, a parte dos gaditas segundo suas famílias.\n29.Moisés dera também à meia tribo de Manassés, aos seus filhos, segundo as suas famílias, a sua parte.\n30.O seu território compreendia Maanaim, todo o Basã, todo o reino de Og, rei de Basã, e todas as aldeias de Jair em Basã: sessenta localidades.\n31.A metade de Galaad, Astarot e Edrai, cidades do reino de Og em Basã, foram dadas aos filhos de Maquir, filho de Manassés, isto é, à metade dos filhos de Maquir, segundo suas famílias.\n32.Tais são as partes que Moisés distribuiu nas planícies de Moab, além do Jordão, para o oriente, defronte de Jericó.\n33.À tribo de Levi, porém, não deu herança alguma, porque o Senhor, Deus de Israel, é a sua herança, como ele lhes tinha dito.",
  "Josué 14": "\n1.Eis as partes que os filhos de Israel receberam em herança na terra de Canaã, que lhes deram o sacerdote Elea­zar, Josué, filho de Nun, e os chefes de família das tribos de Israel.\n2.A repartição fez-se por sorte pelas nove tribos e meia, como o Senhor havia prescrito, por meio de Moisés;\n3.porque às outras duas tribos e meia, Moisés tinha dado sua parte além do Jordão; mas não deu parte alguma aos levitas.\n4.Os filhos de José formavam, com efeito, duas tribos: Manassés e Efraim. Aos levitas não deram herança na terra, mas apenas cidades para habitarem e os arredores dessas cidades para os seus rebanhos e os seus bens.\n5.Como o Senhor tinha ordenado a Moisés, assim fizeram os israelitas e dividiram a terra.\n6.Os filhos de Judá vieram ter com Josué, em Gálgala; e Caleb, filho de Jefoné, o cenezeu, disse-lhe: “Sabes o que o Senhor disse de mim e de ti a Moisés, homem de Deus, em Cades Barnes.\n7.Eu tinha quarenta anos quando Moisés, servo do Senhor, me enviou de Cades Barne a explorar a terra e eu lhe fiz um relatório perfeitamente sincero.\n8.Meus irmãos que tinham ido comigo desanimaram o povo, mas eu segui fielmente o Senhor, meu Deus.\n9.Naquele dia, Moisés fez este juramento: ‘A terra que pisaste será a tua parte e a de teus filhos para sempre, porque seguiste fielmente o Senhor, meu Deus’.\n10.Pois bem, eis que o Senhor conservou-me a vida, como prometeu. Quarenta e cinco anos são passados desde que o Senhor assim falou a Moisés, durante a marcha de Israel pelo deserto; tenho hoje oitenta e cinco anos,\n11.e acho-me ainda robusto como no dia em que Moi­sés me enviou, e sinto-me tão forte como naquele tempo, tanto para a guerra como para qualquer outra missão.\n12.Dá-me, pois, este monte que o Senhor me prometeu naquele tempo; porque naquele dia ouviste que se encontram enacim neste lugar e também grandes fortalezas. Se o Senhor estiver comigo, conseguirei despojá-los, como ele disse”.\n13.Josué abençoou Caleb, filho de Je­foné e lhe deu Hebron como herança.\n14.Eis por que Hebron pertence até o dia de hoje a Caleb, filho de Jefoné, o cenezeu, porque ele seguiu fielmente o Senhor, Deus de Israel.\n15.Hebron chamava-se outrora Cariat-Arbe; Arbe foi o maior homem entre os enacim. E a terra ficou, a partir de então, tranquila e sem guerra.",
  "Salmo 117": "\n1.Aleluia. Louvai o Senhor, porque ele é bom; porque eterna é a sua misericórdia.\n2.Diga a casa de Israel: “Eterna é sua misericórdia”.\n3.Proclame a casa de Aarão: “Eterna é sua misericórdia”.\n4.E vós, que temeis o Senhor, repeti: “Eterna é a sua misericórdia”.\n5.Na tribulação invoquei o Senhor; ouviu-me o Senhor e me livrou.\n6.Comigo está o Senhor, nada temo; que mal me poderia ainda fazer um homem?\n7.Comigo está o Senhor, meu amparo; verei logo a ruína dos meus inimigos.\n8.Mais vale procurar refúgio no Senhor do que confiar no homem.\n9.Mais vale procurar refúgio no Senhor do que confiar nos grandes da terra.\n10.Ainda que me cercassem todas as nações pagãs, eu as esmagaria em nome do Senhor.\n11.Ainda que me assediassem de todos os lados, eu as esmagaria em nome do Senhor.\n12.Ainda que me envolvessem como um enxame de abelhas, como um braseiro de espinhos, eu as esmagaria em nome do Senhor.\n13.Forçaram-me violentamente para eu cair, mas o Senhor veio em meu auxílio.\n14.O Senhor é minha força, minha coragem; ele é meu Salvador.\n15.Brados de alegria e de vitória ressoam nas tendas dos justos:\n16.“A destra do Senhor fez prodígios, levantou-me a destra do Senhor; fez maravilhas a destra do Senhor”.\n17.Não hei de morrer; viverei para narrar as obras do Senhor.\n18.O Senhor castigou-me duramente, mas poupou-me à morte.\n19.Abri-me as portas santas, a fim de que eu entre para agradecer ao Senhor.\n20.Esta é a porta do Senhor: só os justos por ela podem passar.\n21.Graças vos dou porque me ouvistes, e vos fizestes meu Salvador.\n22.A pedra rejeitada pelos arquitetos tornou-se a pedra angular.\n23.Isto foi obra do Senhor, é um prodígio aos nossos olhos.\n24.Este é o dia que o Senhor fez: seja para nós dia de alegria e de felicidade.\n25.Senhor, dai-nos a salvação; dai-nos a prosperidade, ó Senhor!\n26.Bendito seja o que vem em nome do Senhor! Da casa do Senhor nós vos bendizemos.\n27.O Senhor é nosso Deus, ele fez brilhar sobre nós a sua luz. Organizai uma festa com profusão de coroas. E cheguem até os ângulos do altar.\n28.Sois o meu Deus, venho agradecer-vos. Venho glorificar-vos, sois o meu Deus.\n29.Dai graças ao Senhor porque ele é bom, eterna é sua misericórdia.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}