{
  "Jeremias 11": "\n1.Eis a palavra que foi dirigida a Jeremias da parte do Senhor:*\n2.“Ouvi o texto desta aliança e o transmiti ao povo de Judá e aos habitantes de Jerusalém.*\n3.Dize-lhes: Eis o que proclama o Senhor, Deus de Israel: maldito seja aquele que não obedecer às prescrições desta Lei\n4.que, no dia em que os tirei do Egito, daquela fornalha de ferro, eu impus a vossos pais, nestes termos: ouvi minha voz e executai minhas ordens, mediante o que sereis meu povo e eu o vosso Deus.\n5.Então, ratificarei o juramento que fiz a vossos pais de lhes dar uma terra onde mana leite e mel, qual hoje é a vossa”. “Assim seja, Senhor” – respondi-lhe.\n6.Em seguida, disse-me o Senhor: “Difunde este texto por todas as cidades de Judá e pelas ruas de Jerusalém, dizendo-lhes: Ouvi as palavras desta Lei e executai-a.\n7.Desde o dia em que os fiz sair do Egito até hoje, adverti com instância vossos pais, falando-lhes assim: ouvi minha voz!\n8.Não ouviram, porém, e nenhuma atenção prestaram, seguindo, obstinadamente, os pendores maus de seus corações. Assim, contra eles executei todas as ameaças contidas no pacto que lhes havia ordenado, mas que não observavam”.\n9.Disse-me em seguida o Senhor: “Há uma conspiração entre os habitantes de Judá e de Jerusalém;\n10.volveram às ini­quidades dos antepassados que se haviam recusado a ouvir minhas palavras, indo, eles também, atrás de outros deuses, a fim de cultuá-los. A casa de Israel e a casa de Judá violaram a aliança que haviam firmado com seus pais”.\n11.Por tal culpa, assim declara o Se­nhor: “Vou descarregar sobre eles uma calamidade, da qual não poderão escapar. E, quando gritarem por mim, eu não os escutarei.\n12.Então, as cidades de Judá e os habitantes de Jerusalém irão apelar para os deuses ante os quais queimaram incenso. Esses deuses, porém, não os salvarão no momento da catástrofe,\n13.porque, ó Judá, possuis tantos deuses quantas são tuas cidades; e quantas ruas tens em Jerusalém, tantos altares de infâmia ergueste para neles queimar oferendas em honra de Baal.\n14.Quanto a ti, não intercedas por esse povo, nem ores por ele, nem supliques, porque ao tempo de sua desgraça, quando clamarem por mim, não os escutarei”.\n15.Por que cometeu minha bem-amada tanta maldade em minha casa? Porventura teus votos e as carnes imoladas apartarão de ti teus males, para que possas exultar?*\n16.“Verdejante oliveira de belos frutos” – tal o nome que te dera o Senhor. Ao estrépito, porém, de imenso ruído ateou-lhe fogo, e se queimaram seus galhos.\n17.O Senhor dos exércitos, que te plantara, decretou a calamidade contra ti por causa dos crimes cometidos pela casa de Israel e pela casa de Judá, causando-me revolta os sacrifícios que fizeram em honra de Baal. Conspiração contra Jeremias\n18.Instruído pelo Senhor, eu o desvendei. Vós me fizestes conhecer seus intentos.\n19.E eu, qual manso cordeiro conduzido à matança, ignorava as maquinações tramadas contra mim: “Destruamos a árvore em seu vigor. Arranquemo-la da terra dos vivos, e que seu nome caia no esquecimento”.\n20.Vós sois, porém, Senhor dos exércitos, justo juiz que sondais os rins e os corações. Serei testemunha da vingança que tomarei deles e a vós confio minha causa.\n21.Eis por que assim se pronunciou o Senhor contra os habitantes de Anatot que conspiram contra a minha vida, dizendo: “Cessa de proclamar oráculos em nome do Senhor, se não queres perecer em nossas mãos”.\n22.Por isso, assim falou o Senhor dos exércitos: “Vou castigá-los. Vão tombar os jovens sob a espada, e seus filhos e filhas perecerão de fome.\n23.Ninguém escapará, porquanto, assim que chegar o ano do castigo, mandarei desabar a tormenta sobre os habitantes de Anatot”.",
  "Jeremias 12": "\n1.Sois sumamente justo, Senhor, para que eu entre em disputa convosco. Entretanto, em espírito de justiça, desejaria falar-vos. Por que alcançam bom êxito os maus em tudo quanto empreendem? E por que razão vivem felizes os pérfidos?\n2.Vós os plantastes, e eles criam raízes, crescem e frutificam. Permaneceis em seus lábios; longe, porém, dos corações.\n3.Mas vós, Senhor, me conheceis e me vedes, e sondais os sentimentos do meu coração a vosso respeito. Arreba­tai-os, quais carneiros para a matança, e consagrai-os em vista ao massacre.*\n4.Até quando permanecerá a terra em luto, e há de secar a erva dos campos? Por causa da maldade dos homens que nela habitam, animais e pássaros perecem, por haverem dito: “Não verá o Senhor o nosso fim”.\n5.“Se te afadigas em correr com os que andam a pé, como poderás lutar com os que vão a cavalo? Se não te sentes em segurança senão em terra tranquila, que farás na selva do Jordão?*\n6.Teus próprios irmãos e tua família são traidores, mesmo quando em altas vozes te chamam. Não creias neles, mesmo que te dirijam palavras amigas”.\n7.Deixei minha família, abandonei minha herança, e releguei a mãos inimigas o que de mais caro possuía o meu coração.\n8.Meu povo foi para mim qual leão na floresta, a rugir contra mim: eis por que o tenho em aversão.\n9.Será minha herança qual abutre matizado cercado de aves de rapina? Vamos! Reuni todos os animais selvagens, e conduzi-os à carniça!*\n10.Pastores, em grande número, destruíram minha vinha, e pisaram minhas terras, transformando em horrível deserto minha encantadora propriedade.\n11.Tornaram-na uma solidão e apresentaram-na a meus olhos enlutada e devastada. Desolada ficou toda a terra, pois que ninguém mais a toma a peito.\n12.De todos os cantos do deserto surgem os devastadores. A espada do Senhor dizima a terra inteira, e para ninguém haverá salvação.\n13.Semearam trigo, e só colheram espinhos, fatigando-se inutilmente. Foi-lhes decepcionante a colheita, por causa da grande cólera do Senhor.\n14.Eis o que diz o Senhor contra todos os meus maus vizinhos que usurpam a herança que eu dera a meu povo de Israel: “Vou arrancá-los de suas terras, e do meio deles apartar a tribo de Judá.\n15.Quando os houver, porém, arrancado, eu me apiedarei deles novamente e os reconduzirei cada um à sua herança, cada um à sua terra.\n16.Se aprenderem a seguir os caminhos prescritos ao meu povo, e a jurar em meu nome: “Pela vida de Deus!”, tal como ensinaram meu povo a jurar por Baal, então terão direito de cidadania no meio do meu povo.\n17.Se, porém, não me escutarem, desarraigarei essa gente e a exterminarei” – oráculo do Senhor.*",
  "Jeremias 13": "\n1.Disse-me o Senhor: “Vai e compra um cinto de linho e coloca-o sobre os rins, sem, contudo, mergulhá-lo na água”.*\n2.Comprei-o, conforme ordenara o Senhor, e com ele me cingi.\n3.Pela segunda vez, assim me falou o Senhor:\n4.“Toma o cinto que compraste e que trazes contigo e encaminha-te para as margens do Eufrates. Lá ocultarás esse cinto na cavidade de um rochedo”.\n5.Fui assim escondê-lo, junto do Eufrates, como me havia dito o Senhor.\n6.Tempos depois, voltou o Senhor a dizer-me: “Põe-te a caminho em demanda das margens do Eufrates, a fim de buscar o cinto que, conforme minhas ordens, lá escon­deste”.\n7.Dirigi-me, então, ao rio e, tendo cavado, retirei o cinto do local onde o escondera. O cinto, porém, apodrecera, e para nada mais servia.\n8.Então, nestes termos, foi-me dirigida a palavra do Senhor:\n9.“Eis o que diz o Senhor: assim também destruirei a soberba de Judá, e o orgulho imenso de Jerusalém.\n10.Esse povo perverso que recusa executar-me as ordens, que segue os pendores do coração empedernido, que corre aos deuses estranhos para render-lhes homenagens e prostrar-se ante eles, se tornará semelhante a esse cinto sem mais serventia alguma.\n11.À semelhança de um cinto que se prende aos rins de um homem, assim uni a mim toda a casa de Israel e toda a casa de Judá – oráculo do Senhor –, a fim de que constituíssem meu povo, minha honra, glória e ufania. Elas, porém, não obedeceram”.\n12.“Vai, portanto, e assim lhes fala: Eis o que diz o Senhor, Deus de Israel: uma vasilha é destinada a ser enchida de vinho. Responderão eles: bem sabíamos que toda vasilha é para ser enchida de vinho!\n13.Mas tu lhes dirás: Eis o que diz o Senhor: Vou encher de embriaguez todos os habitantes desta terra: os reis que ocupam o trono de Davi, os sacerdotes, os profetas e a população inteira de Jerusalém;\n14.e vou quebrá-los, uns contra os outros, pais e filhos – oráculo do Senhor –, sem que compaixão, piedade ou perdão me impeçam de destruí-los.”*\n15.Escutai, prestai ouvidos e não vos enchais de orgulho, pois quem fala é o Senhor.*\n16.Rendei glória ao Senhor, vosso Deus, antes que surjam as trevas, e antes que se choquem vossos pés nos montes invadidos pelas sombras. A luz que esperais será transformada em escuridão, pois que ele a converterá em noite profunda.\n17.Se não prestardes ouvidos, a minha alma derramará lágrimas em segredo por vosso orgulho, e meus olhos se fundirão em pranto, por causa da deportação do rebanho do Senhor.\n18.Dize ao rei e à rainha: sentai-vos no chão, porque caiu de vossa cabeça o diadema que a ornava.\n19.As cidades do sul estão fechadas, e não há quem as abra. Judá foi arrebatada; completou-se a deportação.\n20.Ergue os olhos; vê os que chegam do norte. Onde está o rebanho que te fora confiado, onde os carneiros que constituíam tua glória?\n21.Que dirás, quando Deus te der por senhores aqueles que exercitaste contra ti? E acaso não se apossarão de ti dores quais as da mulher que está de parto?\n22.Se vieres a dizer em teu coração: “Por que me acontecem tais coisas?”. É por causa da enormidade de tua falta que foram levantadas as tuas vestes e puseram brutalmente teu calcanhar a nu.\n23.Pode um etíope mudar a própria pele? Ou um leopardo apagar as malhas de que se reveste? E vós, como podereis praticar o bem, se estais impregnados de maldade?\n24.Eu os dispersarei como palha que o vento do deserto arrebata.\n25.Tal é teu destino, a partilha que receberás de mim – oráculo do Senhor –, porque te esqueceste de mim, confiando no que é apenas mentira.\n26.Até a cabeça erguerei tuas vestes, a fim de expor aos olhares tua nudez!\n27.Teus adultérios e desregramentos, e tua luxúria infame nas colinas e nos campos, todas essas abominações, eu as vi. Desgraçadas de ti, Jerusalém! Por quanto tempo, ainda, permanecerás impura?",
  "proverbios 119": "\n1.Cântico das peregrinações. Na hora da tribulação, clamei ao Senhor e ele me atendeu.\n2.Senhor, livrai minha alma dos lábios mentirosos e da língua pérfida.\n3.Que ganharás, qual será teu proveito, ó língua pérfida?\n4.Flechas agudas de guerreiro, carvões ardentes de giesta.\n5.Ai de mim por habitar em Mosoc e viver em meio às tendas de Cedar!\n6.Por muito tempo minha alma tem vivido com aqueles que detestam a paz.\n7.Só quero a paz, mas quando dela lhes falo, eles se dispõem para a guerra.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}