{
  "Eclesiastes 7": "\n1.Boa fama vale mais que um bom perfume; mais vale o dia da morte que o dia do nascimento.\n2.Melhor é visitar a casa onde há luto do que a casa onde há banquete. Porque ali está o fim de todo homem, e os vivos nele refletem.\n3.Tristeza vale mais do que riso, porque a tristeza do semblante é boa para o coração.\n4.O coração do sábio está na casa em luto; o coração do insensato está na casa da alegria.\n5.É melhor ouvir a reprimenda do sábio do que a canção do tolo,\n6.porque qual o crepitar dos espinhos na caldeira, tal é o riso do insensato. E isso é também fugalidade.\n7.A opressão torna o sábio insensato, e o suborno corrompe o coração.\n8.Mais vale o fim de uma coisa do que seu começo. Um espírito paciente vale mais do que um espírito orgulhoso.\n9.Não cedas prontamente ao espírito de irritação, porque é no coração do insensato que reside a irritação.\n10.Não digas: “Por que os dias de outrora eram melhores do que estes de agora?”. Porque não é a sabedoria que te inspira esta pergunta.\n11.A sabedoria é tão boa como uma herança, e é de proveito aos que veem o sol.\n12.A sabedoria protege, assim como o dinheiro protege. A vantagem do saber consiste em que a sabedoria dá vida a quem a possui.\n13.Considera a obra de Deus: Quem poderá endireitar o que ele fez curvo?\n14.No dia da felicidade, sê alegre. No dia da desgraça, pensa: porque Deus fez um e outro, de tal modo que o homem não descubra o futuro.\n15.No decurso de minha vã existência, vi tudo isso: há o justo que morre perma­necendo justo e o ímpio que dura apesar de sua malícia.\n16.Não sejas justo excessivamente, nem sábio além da medida. Por que te arruinarias a ti mesmo?\n17.Não sejas excessivamente mau e não sejas insensato. Por que haverias de morrer antes de tua hora?\n18.É bom que guardes isto, e que não negligencies aquilo, porque aquele que teme a Deus realizará uma e outra coisa.\n19.A sabedoria dá ao sábio mais força do que dez chefes de guerra reunidos numa cidade.\n20.Não há homem justo sobre a terra, que faça o bem sem jamais pecar.\n21.Não prestes atenção em todas as palavras que se dizem, para que não ouças dizer que teu servo fala mal de ti,\n22.porque teu coração bem sabe que tu mesmo, muitas vezes, falaste mal dos outros.\n23.Tudo isso perscrutei com sabedoria. Eu disse comigo mesmo: “Eu quero ser sábio”. Mas a sabedoria está longe de mim.\n24.Aquilo que acontece está longínquo, profundo, profundo: quem poderá sondá-lo?\n25.Apliquei-me de todo o coração a perscrutar, a sondar a sabedoria e a razão das coisas, a reconhecer que a maldade é uma loucura e a falta de razão uma demência.\n26.Eu também descobri que a mulher é coisa mais amarga que a morte, porque ela é um laço, seu coração é uma rede, suas mãos são cadeias. Aquele que é agradável a Deus dela se livrará, mas o pecador será sua presa.\n27.Eis o que encontrei, diz o Eclesiastes, examinando uma coisa com outra, para chegar à razão.\n28.Eis o que procuro continuamente sem descobrir: encontrei um só homem entre mil, mas nenhuma mulher entre todas.\n29.Somente descobri isto: Deus fez o homem reto, mas é ele quem procura os extravios.",
  "Eclesiastes 8": "\n1.Quem é comparável ao sábio? Quem conhece a razão das coisas? A sabedoria de um homem ilumina-lhe o semblante e abranda-lhe a severidade de sua face.\n2.Observa as ordens do rei, e isso por causa do juramento feito a Deus.\n3.Não te apres­ses a sair de sua presença. Não te comprometas com um mau negócio, porque o rei faz tudo o que lhe apraz.\n4.Com efeito, sua palavra é soberana, e quem ousaria dizer-lhe: “Que fazes tu?”.\n5.Quem observa os preceitos não experimentará mal algum; e o coração do sábio conhece o tempo e o julgamento.\n6.Porque para tudo há um tempo e um julgamento, e a desgraça pesa muito forte sobre o homem.\n7.Ele não conhece o futuro; quem lhe poderia dizer como as coisas se passarão?\n8.O homem não é senhor de seu sopro de vida, nem é capaz de retê-lo. Ninguém tem poder sobre o dia da morte, nem a faculdade de afastar esse combate. O crime não pode salvar o criminoso.\n9.Eis o que eu vi, aplicando meu espírito a tudo o que se faz debaixo do sol, quando um homem domina sobre outro homem para prejudicá-lo.\n10.Vi ímpios receberem sepultura e gozarem de repouso, enquanto que aqueles que tinham feito o bem iam para longe do lugar santo e eram esquecidos na cidade. Isso é ainda fugacidade.\n11.Porque a sentença contra os maus atos não é executada imediatamente, o coração dos homens se enche do desejo de fazer o mal,\n12.porque o pecador culpado de cem crimes vê sua vida prolongada. Eu sei, no entanto, que a felicidade é para os que temem a Deus, porque respeitam a sua face.\n13.Mas não haverá felicidade para o ímpio que, como sombra, não prolongará sua vida, porque ele não teme a Deus.\n14.Há outra fugacidade que acontece sobre a terra: há justos, aos quais acontece o que conviria ao proceder de ímpios, e há ímpios aos quais acontece o que conviria ao proceder de justos. Digo que isso é também fugacidade.\n15.Por isso, louvei a alegria, porque não há nada de melhor para o homem, debaixo do sol, do que comer, beber e se divertir; possa isso acompanhá-lo no seu trabalho, ao longo dos dias que Deus lhe conceder debaixo do sol.\n16.Quando meu espírito se entregou ao estudo da sabedoria e à observação dos trabalhos que há sobre a terra, porque nem de dia, nem de noite os olhos dos homens encontram repouso,\n17.verifiquei, em toda a obra de Deus, que o homem nada pode descobrir do que se faz debaixo do sol. Ele se fatiga a investigar, mas não encontra, e se mesmo um sábio pensa ter alcançado, isso não acontecerá.",
  "proverbios 19": "\n1.Mais vale um pobre que caminha na integridade que um insensato com lábios mentirosos.\n2.Sem a ciência, nem mesmo o zelo é bom: quem precipita seus passos, desvia-se.\n3.A loucura de um homem o leva a um mau caminho; é contra o Senhor que seu coração se irrita.\n4.A riqueza aumenta o número de amigos, o pobre é abandonado pelo seu único companheiro.\n5.O falso testemunho não fica sem castigo; o que profere mentira não escapará.\n6.O homem generoso possui muitos lisonjeiros: todos se tornam amigos de quem dá.\n7.Todos os irmãos do pobre o odeiam, quanto mais seus amigos não hão de se afastar dele? Está em busca de palavras, mas não terá nada.\n8.Quem adquire bom senso ama sua alma; o que observa a prudência encontra a felicidade.\n9.O falso testemunho não fica impune; o que profere mentira perecerá.\n10.Não convém ao insensato viver entre delícias, muito menos ainda a um escravo dominar os chefes.\n11.Um homem sábio sabe conter a sua cólera, e tem por honra passar por cima de uma ofensa.\n12.Cólera de rei, rugido de leão; favor de rei, orvalho sobre a erva.\n13.Um filho insensato é a desgraça de seu pai; a mulher intrigante é uma goteira inesgotável.\n14.Casas e bens são a herança dos pais, mas uma mulher sensata é um dom do Senhor.\n15.A preguiça cai no torpor: a alma indolente terá fome.\n16.O que observa o preceito guarda sua vida; quem descuida de seu proceder morrerá.\n17.Quem se apieda do pobre empresta ao Senhor, que lhe restituirá o benefício.\n18.Corrige teu filho enquanto há esperança, mas não te enfureças até fazê-lo perecer.\n19.O homem iracundo sofrerá um castigo; se o libertares, aumentarás a sua pena.\n20.Ouve os conselhos, aceita a instrução: tu serás sábio para o futuro.\n21.Há muitos planos no coração do homem, mas é a vontade do Senhor que se realiza.\n22.O encanto de um homem é a sua caridade: mais vale o pobre que o mentiroso.\n23.O temor do Senhor conduz à vida; o que o possui é saciado: passará a noite sem a visita da desgraça.\n24.O preguiçoso põe sua mão no prato e nem sequer a leva à boca.\n25.Castiga o zombador e o simples se tornará sábio; repreende o homem sensato e ele compreenderá por quê.\n26.Quem maltrata seu pai, quem expulsa sua mãe é um filho infame do qual todos se envergonham.\n27.Cessa, meu filho, de ouvir as advertências e isto servirá para te afastares da sabedoria!\n28.O testemunho falso zomba da justiça; a boca dos ímpios devora a iniquidade.\n29.As varas estão preparadas para os insolentes e os golpes para o dorso dos insensatos.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}