{
  "Josué 1": "\n1.Após a morte de Moisés, servo do Senhor, o Senhor disse a Josué, filho de Nun, assistente de Moisés:\n2.“Meu servo Moisés morreu. Vamos, agora! Passa o Jordão, tu e todo o povo, e entra na terra que dou aos filhos de Israel.\n3.Todo lugar que pisar a planta de vossos pés, eu vo-lo dou, como prometi a Moisés.\n4.O vosso território se estenderá desde esse deserto e desde o Líbano até o grande rio Eu­frates – todo o país dos hiteus – e até o mar Grande para o ocidente.\n5.Enquanto viveres, ninguém te poderá resistir; estarei contigo como estive com Moisés; não te deixarei nem te abandonarei.\n6.Sê firme e corajoso, porque tu hás de introduzir esse povo na posse da terra que jurei a seus pais dar-lhes.\n7.Tem ânimo, pois, e sê corajoso para cuidadosamente observares toda a lei que Moisés, meu servo, te prescreveu. Não te afastes dela nem para a direita nem para a esquerda, para que sejas feliz em todas as tuas empresas.\n8.Traze sempre na boca as palavras deste livro da lei; medita-o dia e noite, cuidando de fazer tudo o que nele está escrito; assim prosperarás em teus caminhos e serás bem-sucedido.\n9.Isto é uma ordem: sê firme e corajoso. Não te atemorizes, não tenhas medo, porque o Senhor está contigo em qualquer parte para onde fores”.\n10.Eis que Josué ordenou aos oficiais do povo:\n11.“Percorrei o acampamento e pro­clamai ao povo o seguinte: Preparai provisões. Dentro de três dias atraves­sareis o Jordão e ireis conquistar a terra que o Senhor vos dá”.\n12.Josué dirigiu-se também aos rube­nitas, aos gaditas e à meia tribo de Manas­sés nestes termos:\n13.“Lembrai-vos do que vos prescreveu Moisés, servo do Senhor, quando vos dizia: ‘O Senhor, vosso Deus, vos deu descanso e toda esta terra.\n14.Vossas mulheres, filhos e animais ficarão na terra que Moisés vos deu, além do Jordão, mas vós, todos os homens fortes e valentes, passareis armados à frente de vossos irmãos e os ajudareis,\n15.até que o Senhor tenha dado a vossos irmãos o descanso, como a vós, e que também eles entrem na posse da terra que o Senhor, vosso Deus, lhes dá. Depois voltareis para a terra que vos pertence, aquela que Moisés, servo do Senhor, vos deu, além do Jordão, para o levante’.”\n16.Eles responderam a Josué: “Faremos tudo o que nos ordenaste e iremos aonde quer que nos enviares.\n17.E te obedeceremos em todas as coisas, assim como obedecemos a Moisés. Somente desejamos que o Senhor esteja contigo, como esteve com Moisés!\n18.Todo aquele que for rebelde às tuas ordens e não obedecer ao que lhe mandares, será morto. Mas sê forte e corajoso!”.",
  "Josué 2": "\n1.Josué, filho de Nun, despachou de Setim secretamente dois espiões: “Ide –, disse-lhes ele – e examinai a terra e a cidade de Jericó”. Foram e entraram na casa de uma prostituta, chamada Raab, onde se alojaram.\n2.E foi avisado ao rei de Jericó: “Entraram aqui de noite alguns israelitas para explorar a terra”.\n3.O rei mandou dizer a Raab: “Faze sair esses homens que foram ter contigo e entraram em tua casa; porque vieram espionar a terra”.\n4.Mas a mulher ocultou os dois homens e respondeu: “Vieram real­mente uns homens à minha casa, mas eu não sabia de onde eram.\n5.Pela tarde, quando se iam fechar as portas da cidade, eles partiram. Ignoro para onde foram. Persegui-os vós depressa e os alcança­reis”.\n6.Ora, ela os fizera subir ao terraço de sua casa e os ocultara sob palhas de linho que ali haviam.\n7.Os homens enviados foram atrás deles pelo caminho, que conduz ao vau do Jordão, e as portas da cidade foram fechadas após a partida da patrulha.\n8.Antes que se deitassem, Raab subiu ao terraço junto dos espiões e disse-lhes:\n9.“Eu sei que o Senhor vos entregou esta terra; o terror de vós apoderou-se de nós, e todos os habitantes da terra estão desanimados por vossa causa.\n10.Ouvimos dizer como o Senhor secou as águas do mar Vermelho diante de vós, quando saístes do Egito, e como, além do Jordão, tratastes os dois reis dos amorreus, Seon e Og, os quais votastes ao interdito.\n11.Quando ouvimos isso, nosso coração desfaleceu e ninguém mais tem coragem de vos resistir, porque o Senhor, vosso Deus, é o Deus nas alturas dos céus e aqui embaixo na terra.\n12.Agora, vo-lo peço, jurai-me pelo Senhor, que, assim como usei de bondade para convosco, do mesmo modo poupareis a casa de meu pai.\n13.Dai-me um sinal seguro de que salvareis meu pai, minha mãe, meus irmãos, minhas irmãs e todos os que lhe pertencem e livrareis as nossas vidas da morte”.\n14.Eles responderam-lhe: “À custa de nossa vida sal­varemos a vossa, contanto que não nos atraiçoeis. Quando o Senhor nos entregar esta terra, fiéis à nossa promessa agiremos contigo com bondade”.\n15.Então, servindo-se de uma corda, ela os fez descer pela janela, pois a casa em que morava estava sobre o muro da cidade.\n16.“Ide para o monte – disse-lhes ela – para que não vos encontrem os vossos perseguidores. Ocultai-vos ali durante três dias, até que eles voltem; depois retomareis o vosso caminho.”\n17.Os homens disseram-lhe: “Eis como havemos de cumprir o juramento a que nos obri­gastes:\n18.quando tivermos entrado na terra, porás este cordão vermelho na janela por onde nos fizeste descer; reúne em torno de ti, em tua casa, teu pai, tua mãe, teus irmãos e toda a família de teu pai.\n19.Se alguém ultrapassar a porta de tua casa e sair para fora, este será responsável pelo que acontecer, e nós seremos inocentes. Mas se alguém puser a mão sobre quem quer que seja que se encontrar contigo em tua casa, é sobre nós que isso cairá.\n20.Se divulgares, porém, o que combinamos contigo, estaremos desobrigados do juramento a que nos obrigaste”.\n21.“Seja como dissestes” – respondeu ela. Depois os despediu, e eles partiram. E ela pendurou o cordão vermelho na janela.\n22.Eles foram para o monte, onde permaneceram durante três dias, até que voltassem os que os perseguiam. Esses, tendo buscado por todo o caminho os espiões, não os encontraram.\n23.Os dois homens desceram então do monte e, voltando, passaram o Jordão. Foram para junto de Josué, filho de Nun, e contaram-lhe tudo o que se tinha passado.\n24.“O Senhor – disseram-lhe eles – entregou toda essa terra nas nossas mãos, pois todos os seus habitantes tremem diante de nós.”",
  "Salmo 107": "\n1.Cântico. Salmo de Davi.\n2.Meu coração está firme, ó Deus, meu coração está firme; vou cantar e salmodiar. Desperta-te, ó minha alma;\n3.despertai-vos, harpa e cítara; quero acordar a aurora.\n4.Entre os povos, Senhor, vos louvarei; salmodiarei a vós entre as nações,\n5.porque acima do céu se eleva a vossa misericórdia, e até as nuvens a vossa fidelidade.\n6.Resplandecei, ó Deus, nas alturas do céu, e brilhe a vossa glória sobre a terra inteira.\n7.Para ficarem livres vossos amigos, ajudai-nos com vossa mão, ouvi-nos.\n8.Deus falou no seu santuário: “Triunfarei, e me apoderarei de Siquém, medirei com o cordel o vale de Sucot.\n9.Minha é a terra de Galaad, minha a de Manassés; Efraim será o elmo de minha cabeça; Judá, o meu cetro;\n10.Moab, a bacia em que me lavo. Sobre Edom porei minhas sandálias, cantarei vitória sobre a Filisteia”.\n11.Quem me conduzirá à cidade fortificada? Quem me levará até Edom?\n12.Quem, senão vós, Senhor, que nos repelistes, e já não andais à frente dos nossos exércitos?\n13.Dai-nos auxílio contra o inimigo, porque é vão qualquer socorro humano.\n14.Com Deus faremos proezas: ele esmagará os nossos inimigos.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}