{
  "II Crônicas 17": "\n1.Seu filho Josafá sucedeu-lhe no trono. Ele se fortificou contra Israel.\n2.Colocou tropas em todas as cidades fortes de Judá, guarnições em toda a terra e nas cidades de Efraim das quais se tinha apoderado seu pai Asa.\n3.O Senhor estava com Josafá, porque este seguia os exemplos que, a princípio, dera seu pai e não corria atrás de Baal,\n4.mas só procurava o Deus de seus pais, observando seus mandamentos, sem fazer nada de semelhante ao que fazia Israel.\n5.Por isso, o Senhor confirmou o poder em suas mãos. Todo o Judá lhe trazia presentes, e assim Josafá teve riqueza em abundância e glória.\n6.Cheio de confiança na obra do Senhor, fez desaparecer de Judá os lugares altos e os ídolos asserás.\n7.No terceiro ano de seu reinado, enviou seus chefes, Ben-Hail, Abdias, Zacarias, Natanael e Miqueias, para que ensinassem nas cidades de Judá.\n8.Ele os fez acompanhar pelos levitas Semeías, Natanias, Zabadias, Asael, Semiramot, Jônatas, Adonias, Tobias, Tobadonias e pelos sacerdotes Elisama e Jorão.\n9.Ensinaram em Judá, levando consigo o livro da Lei do Senhor e percorreram todas as cidades de Judá, instruindo o povo.\n10.O terror do Senhor difundiu-se em todos os reinos que cercavam Judá, os quais se abstiveram de fazer guerra a Josafá.\n11.Mesmo os filisteus vieram trazer a Josafá presentes e um tributo em prata. Os árabes também lhe trouxeram gado miúdo: sete mil e setecentos carneiros e sete mil e setecentos bodes.\n12.Josafá aumentava seu poder. Construiu em Judá fortalezas e cidades de entre­postos.\n13.Realizou grandes trabalhos nas cidades de Judá. Havia em Jerusalém um exército bem treinado.\n14.Eis a sua distribuição segundo suas famílias: de Judá, os chefes de milhares eram: o chefe Ednas, com trezentos mil valentes guerreiros;\n15.ao seu lado, o chefe Joanã, com duzentos e oitenta mil valentes guerreiros;\n16.ao seu lado, Amasias, filho de Zecri, voluntariamente consagrado ao Senhor, com duzentos mil valentes guerreiros.\n17.De Benja­mim: o valoroso Eliada, com duzentos mil homens providos de arcos e de escudos;\n18.ao seu lado, Jozabad, com cento e oitenta mil homens equipados para a guerra.\n19.Essas eram as pessoas a serviço do rei, além das guarnições colocadas por ele nas fortalezas da terra de Judá.",
  "II Crônicas 18": "\n1.Josafá, que possuía riqueza e glória em abundância, aliou-se por casamento a Acab.\n2.Ao cabo de alguns anos, desceu à Samaria, à casa de Acab. Para recebê-lo com a comitiva, este mandou matar numerosas ovelhas e bois. Em seguida, persuadiu-o a fazer guerra contra Ramot de Galaad.\n3.Acab, rei de Israel, disse a Josafá, rei de Judá: “Queres ir comigo para atacar Ramot de Galaad?”. Josafá respondeu-lhe: “Farei o que fizeres, assim como meu exército. Iremos à guerra contigo”.\n4.Contudo, Josafá disse mais ao rei de Israel: “Consulta primeiro, eu te peço, o oráculo do Senhor”.\n5.O rei de Israel reuniu os profetas, que eram em número de quatrocentos e lhes perguntou: “Devemos atacar Ramot de Galaad, ou devemos abster-nos disso?”. Eles responderam: “Vai. O Senhor a entregará às mãos do rei”.\n6.Mas Josafá replicou: “Por acaso não existe aqui algum outro profeta do Senhor a quem possamos consultar?”.\n7.“Sim – respondeu o rei de Israel –, há ainda um, por meio do qual se poderia consultar o Senhor, mas eu o detesto, porque nunca anuncia algo de bom, mas sempre a desgraça. É Miqueias, filho de Jemla.” Josafá disse: “Não fale o rei assim”.\n8.Então, o rei de Israel fez sinal a um eunuco e lhe deu esta ordem: “Faze vir o mais depressa possível Miqueias, filho de Jemla”.\n9.O rei de Israel e Josafá, rei de Judá, tomaram lugar cada em seu trono, revestidos de suas insígnias reais, na praça que está à entrada da porta de Samaria e todos os profetas profetizavam em sua presença.\n10.Sedecias, filho de Canaana, tinha feito para si chifres de ferro e disse: “Eis o que diz o Senhor: Com estes chifres ferirás os sírios até exter­miná-los”.\n11.E todos os profetas profetizavam da mesma maneira, nestes termos: “Sobe a Ramot de Galaad: e serás vencedor, porque o Senhor entregará a cidade às mãos do rei”.\n12.Todavia, o mensageiro que tinha ido chamar Miqueias disse-lhe: “Os profetas são unânimes em predizer a vitória do rei. Seja teu oráculo conforme o deles. Predize o bom êxito”.\n13.Miqueias respondeu: “Por Deus, só anunciarei o que o Senhor me disser”.\n14.Quando ele chegou perto do rei, este lhe perguntou: “Miqueias, devemos ir atacar Ramot de Galaad, ou devemos abster-nos disso?”. “Vai – respondeu Miqueias –, serás vencedor; ela será entregue às mãos do rei.”\n15.Disse-lhe o rei: “Quantas vezes terei que conjurar-te a que só digas a verdade em nome do Senhor?”.\n16.Respondeu então Miqueias: “Vejo todo o Israel disperso pelas montanhas, qual um rebanho sem pastor. O Senhor disse: Estes não têm chefe. Voltem eles tranquilamente, cada qual para sua casa!”.\n17.Disse o rei de Israel a Josafá: “Bem que eu te dizia que a meu respeito ele não havia de anunciar jamais alguma coisa boa; sempre a desgraça”.\n18.Replicou Miqueias: “Escutai o oráculo do Senhor! Vi o Senhor assentado no seu trono e todo o exército do céu em volta dele, à sua direita e à sua esquerda.\n19.Disse o Senhor: ‘Quem seduzirá Acab para que suba a Ramot de Galaad e lá pereça?’. Um respondia de um modo e outro de outro.\n20.Então, um espírito avançou até a frente do Senhor e disse: ‘Eu irei seduzi-lo’. Perguntou o Senhor: ‘De que maneira?’.\n21.‘Vou – respondeu ele –, fazendo-me espírito de mentira na boca de seus profetas’. O Senhor disse: ‘Tu conseguirás enganá-lo. Vai, faze isso mesmo!’.\n22.O Senhor infundiu, portanto, um espírito de mentira na boca de todos os profetas aqui presentes; mas foi a tua perda que decretou o Senhor”.\n23.Nesse momento, Sedecias, filho de Canaana, aproximou-se de Miqueias e deu-lhe uma bofetada, dizendo: “Por onde saiu de mim o espírito do Senhor para falar-te?”.\n24.“Tu o verás – respondeu Miqueias – no dia em que hás de ir de aposento em aposento, a fim de te esconderes.”\n25.Então, o rei de Israel deu esta ordem: “Prendei Miqueias e conduzi-o a Amon, o governador da cidade, e a Joás, o filho do rei.\n26.Dizei-lhes: ‘Ordem do rei: Lançai este homem na prisão. Dai-lhe uma alimentação de mísero até que eu retorne são e salvo’.”\n27.Ao que Miqueias respondeu: “Se realmente voltares são e salvo, é sinal de que não falou o Senhor por mim”. E acrescentou: “Escutai bem, povos todos”.\n28.O rei de Israel subiu, portanto, a Ramot de Galaad com o rei de Judá, Josafá.\n29.Ele lhe disse: “Eu vou disfarçar-me para entrar no combate; tu, porém, veste tuas próprias roupas”. O rei de Israel disfarçou-se, por conseguinte, antes de entrar em combate.\n30.Ora, o rei da Síria tinha dado a seus trinta e dois chefes de carros a seguinte ordem: “Não atacareis, nem pequeno nem grande, mas só o rei de Israel”.\n31.Ao verem Josafá, os chefes dos carros disseram entre si: “É certamente o rei de Israel” e avançaram sobre ele. Mas Josafá soltou seu grito de guerra e o Senhor o socorreu; Deus afastou dele os sírios.\n32.Então, os chefes dos carros, vendo que não era o rei de Israel, afastaram-se dele.\n33.Nesse momento, um homem que tinha retesado o arco ao acaso, feriu o rei de Israel na parte fraca da couraça. O rei disse ao cocheiro de seu carro: “Volta a rédea e conduze-me para fora do campo, porque estou ferido”.\n34.Mas, nesse dia, o combate foi tão violento que o rei teve que ficar em pé no carro diante dos sírios até a tarde. Ao pôr do sol ele morreu.",
  "II Crônicas 19": "\n1.Josafá, rei de Judá, retornou são e salvo a Jerusalém.\n2.Jeú, filho do vidente Hanani, saiu-lhe ao encontro e lhe disse: “Deve-se levar auxílio ao ímpio? Amas tu os que odeiam o Senhor? O Senhor está irritado contra ti.\n3.Todavia, há em ti coisas boas, pois suprimiste da terra os ídolos asserás e aplicaste teu coração à busca de Deus”.\n4.Depois de sua volta a Jerusalém, Josafá saiu de novo a visitar seu povo, desde Bersabeia até a montanha de Efraim, para conduzi-lo ao Senhor, o Deus de seus pais.\n5.Estabeleceu juízes na terra, em cada uma das cidades fortes, sem exceção.\n6.“Vede o que fareis” – disse ele aos juízes –. “Não é em nome de um homem que administrais a justiça, mas em nome do Senhor, que vos assistirá quando tiverdes de fazer os vossos julgamentos.\n7.Que o temor a Deus esteja conosco. Vigiai o vosso procedimento, pois, junto do Senhor, nosso Deus, não há iniquidade, nem distinção de pessoa, nem admissão de presentes.”\n8.Também em Jerusalém, Josafá tinha estabelecido levitas e sacerdotes voltados à cidade para administrar a justiça em nome do Senhor e para serem árbitros nos litígios.\n9.Deu-lhes as seguintes instruções: “Eis como agireis, com temor ao Senhor, lealdade e integridade de coração.\n10.Em todo litígio trazido à vossa presença por vossos irmãos, estabelecidos em vossas cidades, quer se trate de assassínio, de lei, de preceito ou ordenações esclarecei-os, para que não se tornem culpados diante do Senhor e que sua ira não se inflame contra vós e contra vossos irmãos. Agi dessa maneira para não vos tornardes culpados.\n11.Tendes à vossa frente o sumo sacerdote Amarias, para todos os assuntos religiosos, e Zabadias, filho de Ismael, príncipe da casa de Judá, para todos os negócios civis. Tereis à vossa disposição levitas, na qualidade de escribas. Cobrai ânimo, portanto, e trabalhai! Esteja o Senhor com o homem de bem!”.",
  "II Crônicas 20": "\n1.Depois disso, os moabitas e os amonitas, acompanhados dos maonitas, fizeram guerra a Josafá.\n2.Vieram informar o rei: “Uma tropa enorme, vinda do outro lado do mar Morto, avança contra ti. Ei-los já em Asasontamar, isto é, Engadi”.\n3.Perturbado, Josafá se dispôs a recorrer ao Senhor e promulgou um jejum para todo o Judá.\n4.A população de Judá reuniu-se para invocar o Senhor. De todas as cidades de Judá o povo acorreu para invocar o Senhor.\n5.Diante do novo átrio do Templo do Senhor, Josafá ergueu-se na presença da grande assembleia dos homens de Judá e de Jerusalém.\n6.“Senhor – disse ele –, Deus de nossos pais, não sois vós o Deus do céu e o soberano de todos os povos? Tendes em vossa mão a força e o poder e ninguém vos pode resistir.\n7.Não sois vós, Senhor nosso Deus, que desalojastes diante de vosso povo de Israel os habitantes desta terra e a destes para sempre à descendência de Abraão, vosso bem-amado?\n8.Nela habitaram e construíram um santuário para a glória de vosso nome, dizendo:\n9.Se nos sobrevier alguma desgraça, guerra, flagelo de vingança, peste ou fome, nos apresentaremos diante de vós neste templo, pois vosso nome é nele invocado e clamaremos para vós do fundo de nossa angústia, então havereis de nos ouvir e salvar.\n10.Eis, portanto, agora, os amonitas, os moabitas e os habitantes da montanha de Seir pela terra dos quais não permitistes que os israelitas atravessassem, quando da sua saída do Egito e dos quais eles se desviaram sem destruí-los.\n11.Eis que eles nos recompensam vindo expulsar-nos desta herança cuja possessão nos destes.\n12.Ó nosso Deus, não exercereis sobre eles vossa justiça? Pois a força nos falta diante dessa multidão que avança contra nós. Não sabemos o que fazer e nossos olhos se voltam para vós”.\n13.Toda a população de Judá lá estava, de pé, diante do Senhor, com suas crianças, suas mulheres e seus filhos.\n14.Então, no meio dessa grande multidão, o espírito do Senhor apoderou-se de Jaaziel, filho de Zacarias, filho de Banaías, filho de Jeiel, filho de Matanias, um levita da linhagem de Asaf.\n15.“Prestai atenção – disse ele –, homens de Judá e de Jerusalém e tu, rei Josafá! Eis o que vos diz o Senhor: Não temais, não vos deixeis atemorizar diante dessa multidão imensa, pois a guerra não compete a vós, mas a Deus.\n16.Amanhã ireis descer para atacá-los. Vede: eles subirão pela colina de Cis e os encontrareis no fim do vale, diante do deserto de Jeruel.\n17.Não tereis que combater nesse caso. Colocai-vos lá e permanecei lá, para contemplar a salvação que o Senhor vos concederá. Não temais Judá e Jerusalém, nem tenhais pavor. Saí-lhes amanhã ao encontro e o Senhor estará convosco.”\n18.Josafá prosternou-se com o rosto por terra e todo Judá e os habitantes de Jerusalém fizeram o mesmo em adoração diante do Senhor.\n19.Os levitas da linhagem de Caat e de Coré levantaram-se para louvar o Senhor, Deus de Israel, em alta voz.\n20.No dia seguinte, de manhã, puseram-se a caminho para o deserto de Tícua. Na partida, Josafá disse-lhes: “Escutai-me, homens de Judá e de Jerusalém! Ponde vossa confiança no Senhor e estareis seguros. Crede nos seus profetas e tudo vos correrá bem”.\n21.Em seguida, depois de se ter entendido com o povo, ele designou os cantores que, revestidos de ornamentos sagrados, haveriam de marchar à frente do exército, cantando: “Louvai o Senhor, pois sua misericórdia é eterna!”.\n22.No momento em que era entoado esse cântico de louvor, o Senhor fez cair numa emboscada os amonitas, os moabitas e os habitantes da montanha de Seir que tinham vindo atacar Judá. Foram destruídos.\n23.Os amonitas e os moabitas atiraram-se então sobre os povos das montanhas de Seir para um massacre de exterminação e, isso feito, puseram-se a matar uns aos outros.\n24.Tendo chegado os homens de Judá à altura donde se vê o deserto, olharam para a multidão; e eis que lá não havia mais que cadáveres estendidos por terra, não tendo podido escapar ninguém.\n25.Então, avançou Josafá com seu exército para despojá-los e encontraram riquezas, vestimentas e objetos preciosos em abundância. Agarraram em tal quantidade que não puderam levar tudo. A pilhagem durou três dias, pois o despojo era enorme.\n26.No quarto dia, reuniram-se no vale de Beracá, onde louvaram o Senhor. Por isso, esse lugar ainda é chamado Beracá.\n27.Os homens de Judá e de Jerusalém, tendo à frente deles Josafá, retomaram alegres o caminho da cidade, pois o Senhor tinha levado ao máximo sua alegria, livrando-os de seus inimigos.\n28.Entraram em Jerusalém, no Templo do Senhor, ao som de cítaras, harpas e trombetas.\n29.O terror do Senhor apoderou-se de todos os reinos estrangeiros, ao ouvirem a notícia de que o Senhor combatia os inimigos de Israel.\n30.Depois, o reino de Josafá gozou de tranquilidade, porque o Senhor lhe deu paz com todas as nações vizinhas.\n31.Josafá reinou, pois, sobre Judá. Tinha trinta e cinco anos quando começou a reinar. Reinou vinte e cinco anos em Jerusalém. Sua mãe chamava-se Azuba, filha de Selaqui.\n32.Tomou por regra o proceder de seu pai Asa, sem dele se afastar. Fez o bem aos olhos do Senhor.\n33.Todavia, os lugares altos não desapareceram e o povo não tinha ainda o coração firmemente unido ao Deus de seus pais.\n34.O restante dos atos de Josafá, desde os primeiros até os últimos, encontra-se relatado nas memórias de Jeú, filho de Hanani, os quais estão inseridos no Livro dos Reis de Israel.\n35.Depois disso, Josafá, rei de Judá, fez aliança com Ocozias, rei de Israel, cujo procedimento era ímpio.\n36.Eles se associaram para construir navios destinados a ir a Társis, construção essa feita em Asiongaber.\n37.Então, Eliezer, filho de Dodias, de Maresa, fez contra Josafá o seguinte oráculo: “Porque fizeste aliança com Ocozias, destruiu o Senhor tua obra!”. Com efeito, os navios se despedaçaram sem ter podido ir a Társis.",
  "Provérbios 23": "\n1.Quando te assentares à mesa com um grande, considera com atenção quem está diante de ti:\n2.põe uma faca na tua garganta, se tu sentes muito apetite;\n3.não cobices seus manjares que são alimentos enganosos.\n4.Não te afadigues para te enriqueceres, evita aplicar a isso teu espírito.\n5.Mal fixas os olhos nos bens, e nada mais há, porque a riqueza tem asas como a águia que voa para o céu.\n6.Não comas com homem invejoso, não cobices seus manjares,\n7.porque ele se mostra tal qual se calculou em si mesmo. Ele te diz: “Come e bebe”, mas seu coração não está contigo.\n8.Comido o bocado, tu o vomitarás e desperdiçarás tuas amabilidades.\n9.Não fales aos ouvidos do insensato porque ele desprezaria a sabedoria de tuas palavras.\n10.Não toques no marco antigo, não penetres na terra dos órfãos,\n11.porque seu vingador é poderoso e defenderá sua causa contra ti.\n12.Aplica teu coração à instrução e teus ouvidos às palavras da ciência.\n13.Não poupes ao menino a correção: se tu o castigares com a vara, ele não morrerá,\n14.castigando-o com a vara, salvarás sua vida da morada dos mortos.\n15.Meu filho, se o teu espírito for sábio, meu coração se alegrará contigo!\n16.Meus rins estremecerão de alegria, quando teus lábios proferirem palavras retas.\n17.Que teu coração não inveje os pecadores, mas permaneça sempre no temor do Senhor\n18.porque então haverá certamente um futuro e tua esperança não será frustrada.\n19.Ouve, meu filho: sê sabio, dirige teu coração pelo caminho reto,\n20.não te ajuntes com os bebedores de vinho, com aqueles que devoram carnes,\n21.pois o ébrio e o glutão se empobrecem e a sonolência veste-se com andrajos.\n22.Dá ouvidos a teu pai, àquele que te gerou e não desprezes tua mãe quando envelhecer.\n23.Adquire a verdade e não a vendas, adquire sabedoria, instruções e inteligência.\n24.O pai do justo exultará de alegria; aquele que gerou um sábio se alegrará nele.\n25.Que teu pai se alegre por tua causa, que viva na alegria aquela que te deu à luz!\n26.Meu filho, dá-me teu coração. Que teus olhos observem meus caminhos,\n27.pois a meretriz é uma fossa profunda e a entranha, um poço estreito:\n28.como um salteador ele fica de emboscada e, entre os homens, multiplica os infiéis.\n29.Para quem os “ah”? Para quem os “ais”? Para quem as contendas? Para quem as queixas? Para quem as feridas sem motivo? Para quem o vermelho dos olhos?\n30.Para aqueles que permanecem junto ao vinho, para aqueles que vão saborear o vinho misturado.\n31.Não consideres o vinho: “como ele é vermelho, como brilha na taça, como corre suavemente!”.\n32.Mas, no fim, morde como uma serpente e pica como um basilisco!\n33.Os teus olhos verão coisas estranhas, teu coração pronunciará coisas incoerentes.\n34.Serás como um homem adormecido no fundo do mar, ou deitado no cimo dum mastro:\n35.“Feriram-me – dirás tu –; e não sinto dor!”. “Bateram-me... e não sinto nada. Quando despertei eu? Quero mais ainda!”",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}