{
  "I Reis 12": "\n1.Roboão foi a Siquém, porque todo o Israel se tinha juntado ali para proclamá-lo rei.\n2.E chegou essa notícia aos ouvidos de Jeroboão no Egito, onde ainda estava refugiado para escapar à face do rei Salomão.\n3.Mandaram, pois, buscá-lo no Egito, onde habitava. Então Jero­boão foi com toda a assembleia de Israel e disseram a Roboão:\n4.“Teu pai impôs-nos um jugo pesado; alivia agora a rude servidão e o pesado jugo que teu pai nos impôs e seremos teus servos”.\n5.Ele respondeu-lhes: “Ide-vos e voltai à minha presença dentro de três dias”. E o povo retirou-se.\n6.O rei Roboão consultou os anciãos que tinham servido ao seu pai Salomão durante a sua vida. Disse-lhes: “Que me aconselhais responder a esse povo?”.\n7.“Se hoje fores amável com esse povo – responderam-lhe – e cederes, se lhe falares com benevolência, eles serão para sempre teus servos.”\n8.O rei, porém, deixando de lado o conselho dos anciãos, foi consultar os jovens que tinham crescido com ele e eram seus familiares.\n9.Disse-lhes: “E vós, que me aconselhais responder ao povo? Ele pede-me que eu alivie o jugo que lhe impôs meu pai”.\n10.Os jovens que tinham crescido com ele, responderam-lhe: “Assim dirás a esse povo que te falou, dizendo: ‘Teu pai tornou o nosso jugo pesado; tu, porém, alivia-nos’ – assim lhe dirás: ‘Meu dedo mínimo é mais grosso que os rins de meu pai.\n11.Se meu pai vos impôs um jugo pesado, eu o farei ainda mais pesado. Se ele vos castigou com açoites, eu vos castigarei com escorpiões’.”\n12.Chegou o terceiro dia. Jeroboão, seguido de uma grande multidão, apresentou-se diante de Roboão, pois ele dissera: “Voltai a mim dentro de três dias”.\n13.O rei falou com dureza ao povo. Sem fazer caso algum do conselho dos anciãos,\n14.respondeu ao povo como lhe aconselharam os jovens: “Meu pai impôs-vos um jugo pesado? Pois eu o tornarei ainda mais pesado. Meu pai vos castigou com açoites? Pois eu vos castigarei com escorpiões”.\n15.E o rei não atendeu ao povo, porque assim o dispusera o Senhor, para realizar a palavra que tinha dito a Jeroboão, filho de Nabat, por meio de Aías de Silo.\n16.Vendo que o rei não os atendia, o povo respondeu-lhe: “Que temos nós a ver com Davi? Que temos nós de comum com o filho de Jessé? Vai, pois, para as tuas tendas, ó Israel! Cabe a ti tratar de tua casa, ó Davi!”. E os israelitas retiraram-se para as suas tendas.\n17.Roboão reinou, no entanto, sobre os israelitas que habitavam em Judá.\n18.O rei Roboão enviou Aduram, superintendente dos trabalhos, mas os israelitas apedrejaram-no e ele morreu. O rei subiu então precipitadamente no seu carro e fugiu para Jerusalém.\n19.Desse modo, separou-se Israel da casa de Davi até o dia de hoje.\n20.Ouvindo os filhos de Israel que Jeroboão tinha voltado, convidaram-no à sua assembleia e aclamaram-no rei de todo o Israel. Só a tribo de Judá ficou fiel à casa de Davi.\n21.Roboão, quando chegou a Jerusalém, reuniu toda a casa de Judá e a tribo de Benjamim, cento e oitenta mil guerreiros de escol, a fim de pelejar contra a casa de Israel e restituir todo o reino a Roboão, filho de Salomão.\n22.Mas Deus falou a Semeías, homem de Deus:\n23.“Fala a Roboão, filho de Salomão, rei de Judá, bem como a toda a casa de Judá e de Benjamim e a todo o restante do povo. Dize-lhes: Eis o que diz o Senhor:\n24.Não façais guerra aos vossos irmãos, os israelitas. Volte cada um para a sua casa. Tudo isso se fez por minha vontade”. Eles obedeceram à palavra do Senhor e voltaram, como lhes ordenara.\n25.Jeroboão construiu Siquém na mon­tanha de Efraim e lá fixou residência. Depois deixou Siquém para edificar Fanuel.\n26.E disse consigo mesmo: “Pode bem ser que o reino volte para a casa de Davi.\n27.Se o povo subir a Jerusalém para oferecer sacrifícios no Templo do Senhor e o seu cora­ção se voltar para o seu senhor, Ro­boão, rei de Judá. Eles me matarão e se voltarão para Roboão, rei de Judá”.\n28.Depois de ter refletido bem, o rei mandou fazer dois bezerros de ouro e disse ao povo: “Basta de peregrinações a Jerusalém! Eis aqui, ó Israel, o teu Deus que te tirou do Egito”.\n29.Pôs um bezerro em Betel e outro em Dã.\n30.Isso foi uma ocasião de pecado, porque o povo ia até Dã para adorar um desses bezerros.\n31.Jeroboão construiu também templos em lugares altos, onde estabeleceu como sacerdotes homens tirados do meio do povo e que não eram levitas.\n32.Instituiu também uma festa no oitavo mês, no décimo quinto dia do mês, à semelhança da que se celebrava em Judá e subiu ao altar. Fez o mesmo em Betel, sacrificando aos bezerros que tinha mandado fazer. Estabeleceu igualmente em Betel sacerdotes para os lugares altos que tinha edificado.\n33.No décimo quinto dia do oitavo mês, isto é, no mês que tinha escolhido a seu bel-prazer, subiu ao altar que tinha edi­ficado em Betel para celebrar a festa com os israelitas. Subiu ao altar para queimar o incenso.",
  "I Reis 13": "\n1.Ora, estando ele de pé diante do altar para queimar o incenso, eis que sobreveio um homem de Deus, vindo de Judá por ordem do Senhor.\n2.Este se pôs a clamar contra o altar da parte do Senhor, nestes termos: “Altar! Altar! Eis o que diz o Senhor: Na casa de Davi nascerá um filho que se chamará Josias. Ele imolará sobre ti os sacerdotes dos lugares altos, que agora queimam ofertas sobre ti, e os ossos humanos serão queimados sobre ti”.\n3.Ao mesmo tempo anunciou o homem de Deus um prodígio, dizendo: “Eis a prova de que é o Senhor quem fala: o altar vai se fender e a cinza que está por cima se derramará por terra”.\n4.Ao ouvir a ameaça que o homem de Deus proferia contra o altar de Betel, o rei Jeroboão levantou a mão do altar e disse: “Prendei-o”. Secou-se-lhe, porém, a mão que estendera contra o homem, de modo que não a pôde trazer a si.\n5.O altar fendeu-se e espalhou-se a cinza que estava sobre ele, assim como o dissera o homem de Deus por ordem do Senhor.\n6.Então disse o rei ao homem de Deus: “Aplaca o Senhor, teu Deus, e roga por mim para que me seja restituída a mão”. O homem de Deus aplacou o Senhor e o rei pôde trazer de novo a si a mão, que se tornou tal como era antes.\n7.O rei disse ao homem de Deus: “Vem comigo à minha casa para restaurar as tuas forças e te darei um presente”.\n8.Mas o homem de Deus respondeu ao rei: “Ainda que me desses a metade de tua casa, eu não iria contigo. Não comerei pão, nem beberei água nesse lugar,\n9.porque o Senhor me ordenou que não comesse pão, nem bebesse água e tampouco voltasse pelo mesmo caminho por onde vim”.\n10.Partiu, pois, de Betel por outro caminho e não tomou aquele por onde viera.\n11.Ora, habitava em Betel um profeta já idoso, a quem seus filhos contaram tudo o que o homem de Deus fizera naquele dia em Betel e o que ele falara ao rei. O pai disse-lhes: “Por onde se foi ele?”.\n12.Seus filhos mostraram-lhe o caminho que tomara o homem de Deus vindo de Judá, ao partir.\n13.Ele disse aos seus filhos: “Selai o meu jumento”. Tendo-o eles selado, montou nele o profeta,\n14.e partiu em busca do homem de Deus. Encontrou-o sentado ao pé de um terebinto e disse-lhe: “És tu o homem de Deus que veio de Judá?”.\n15.“Sim” – respondeu ele. O velho profeta continuou: “Vem comigo para comeres em minha casa”.\n16.“Não posso voltar – respondeu ele – nem ir contigo à tua casa. Não comerei pão, nem beberei água contigo nesse lugar,\n17.porque recebi do Senhor a ordem de não comer pão, nem beber água, nem tampouco voltar pelo mesmo caminho por onde vim.”\n18.“Mas eu sou também profeta como tu, insistiu o outro. Ora, um anjo me falou da parte do Senhor: ‘Leva-o contigo à tua casa e dá-lhe de comer e de beber’.” Era mentira.\n19.O homem de Deus voltou com ele e comeu em sua casa.\n20.Enquanto estavam à mesa, o Senhor falou ao profeta que o tinha feito voltar,\n21.e este interpelou o homem de Deus, vindo de Judá, nestes termos: “Eis o que diz o Senhor: Desobedeceste à palavra do Senhor e não cumpriste a ordem que o Senhor, teu Deus, te havia dado:\n22.voltaste e comeste em um lugar do qual Deus te dissera: Não comerás pão ali, nem beberás água. Por isso, teu cadáver não será levado ao sepulcro de teus pais”.\n23.Depois de ter comido, o velho profeta mandou selar um jumento para o seu hóspede e este partiu.\n24.Enquanto caminhava, o homem de Deus encontrou no caminho um leão, que o matou. Seu cadáver ficou estendido na estrada, tendo ao seu lado o jumento e o leão.\n25.Alguns que passavam por ali, vendo o cadáver estendido por terra e junto dele o leão, foram e divulgaram a notícia na cidade onde morava aquele velho profeta.\n26.Ouvindo isso, o velho profeta, que tinha levado à sua casa o homem de Deus, exclamou: “É o homem de Deus que foi desobediente à ordem do Senhor; e o Senhor o entregou a um leão que o despedaçou e matou, conforme a palavra que o Senhor lhe tenha dirigido”.\n27.E disse em seguida aos seus filhos: “Selai o meu jumento”. Eles selaram o animal.\n28.O profeta partiu e encontrou o cadáver estendido no caminho, tendo ao seu lado o jumento e o leão. O leão não tinha devorado o cadáver, nem dilacerado o jumento.\n29.Tomou então o profeta o cadáver do homem de Deus, colocou-o em cima do seu jumento e levou-o para a cidade, a fim de pranteá-lo e dar-lhe sepultura.\n30.Depositou-o em seu próprio túmulo e pranteou-o, dizendo: “Ai, meu irmão!”.\n31.Depois do enterro, disse o ancião aos seus filhos: “Quando eu morrer, sepultai-me no túmulo onde repousa o homem de Deus. Depositareis os meus ossos junto dos seus.\n32.Porque se cumprirá a ameaça que ele fez da parte do Senhor contra o altar de Betel e contra todos os templos dos lugares altos das cidades da Samaria”.\n33.Depois dessas coisas, Jeroboão não se converteu de sua péssima vida, mas continuou a tomar homens do meio do povo e constituí-los sacerdotes dos lugares altos. A todo aquele que desejasse, investia no cargo sacerdotal e o estabelecia nos lugares altos.\n34.Esse procedimento tornou-se para a casa de Jeroboão uma ocasião de pecado, que causou a sua perda e o seu extermínio da face da terra.",
  "Salmo 7": "\n1.Lamentação de Davi, que cantou em honra do Senhor, por causa de Cus, o benjaminita.\n2.Senhor, ó meu Deus, é em vós que eu busco meu refúgio; salvai-me de todos os que me perseguem e livrai-me,\n3.para que o inimigo não me arrebate como um leão, e me dilacere sem que ninguém me livre.\n4.Senhor, ó meu Deus, se acaso fiz isso, se minhas mãos cometeram a iniquidade,\n5.se fiz mal ao homem pacífico, se oprimi os que me perseguiam sem motivo,\n6.que o inimigo me persiga e me apanhe, que ele me pise vivo ao solo e atire a minha honra ao pó.\n7.Levantai-vos, Senhor, na vossa cólera; erguei-vos contra o furor dos que me oprimem, erguei-vos para me defender numa causa que tomastes a vós.\n8.Que a assembleia das nações vos circunde, presidi-a de um trono elevado.\n9.O Senhor é o juiz dos povos. Fazei-me justiça, Senhor, segundo o meu justo direito, conforme minha integridade.\n10.Ponde fim à malícia dos ímpios e sustentai o direito, ó Deus de justiça, que sondais os corações e os rins.\n11.O meu escudo é Deus, ele salva os que têm o coração reto.\n12.Deus é um juiz íntegro, um Deus perpetuamente vingador.\n13.Se eles não se corrigem, ele afiará a espada, entesará o arco e os visará.\n14.Contra os ímpios apresentará dardos mortíferos, lançará flechas inflamadas.\n15.Eis que o mau está em dores de parto, concebe a malícia e dá à luz a mentira.\n16.Abre um fosso profundo, mas cai no abismo por ele mesmo cavado.\n17.Sua malícia recairá em sua própria cabeça, e sua violência se voltará contra a sua fronte.\n18.Eu, porém, glorificarei o Senhor por sua justiça, e salmodiarei o nome do Senhor, o Altíssimo.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}