{
  "Josué 17": "\n1.Tirou-se a sorte também para a tribo de Manassés, porque era o pri­mogênito de José. Maquir, primogê­nito de Manassés e pai de Galaad, que foi um homem guerreiro, tinha recebido Galaad e Basã.\n2.Houve também uma parte para os outros filhos de Manassés, segundo suas famílias: para os filhos de Abiezer, os filhos de Sequem, os de Héfer e os de Se­mida. Esses são os filhos varões de Manas­sés, filho de José, segundo suas famílias.\n3.Salafaad, filho de Héfer, filho de Galaad, filho de Maquir, filho de Manassés, não teve filhos, mas somente filhas, cujos nomes são: Maala, Noa, Hegla, Melca e Tersa.\n4.Elas foram ter com o sacerdote Eleazar, com Josué, filho de Nun, e com os príncipes: “O Senhor – disseram elas – ordenou a Moisés que nos desse uma parte entre nossos irmãos”. E foi-lhes dada uma herança entre os irmãos de seu pai, segundo a ordem do Senhor.\n5.Tocaram a Manassés dez partes, além da terra de Galaad e de Basã, situada além do Jordão,\n6.porque as filhas de Manassés receberam uma herança entre os filhos da mesma tribo, sendo que a terra de Galaad foi para os outros filhos de Manassés.\n7.A fronteira de Manassés partia de Aser e ia até Macmetat, defronte de Siquém, e depois seguia pela direita, na direção dos habitantes de En-Tafua.\n8.A terra de Tafua tinha caído por sorte a Manassés, mas Tafua, junto à fronteira de Manassés, pertencia aos efraimitas.\n9.A fronteira descia à torrente de Caná, para o meio-dia da torrente; as cidades dessa região, que pertenciam a Efraim, encontravam-se no meio das cidades de Manassés. A fronteira de Manassés passava pelo norte da torrente e terminava no mar.\n10.Assim a parte meridional pertencia a Efraim, a parte setentrional a Manassés, servindo o mar de fronteira. Limitavam ao norte com a tribo de Aser, e ao nascente com a tribo de Issacar.\n11.Nos territórios de Is­sacar e de Aser, Manassés obteve Betsã e seus arrabaldes, Jeblam e seus arrabaldes, os habitantes de Dora e seus arrabaldes, os habitantes de Endor e seus arrabaldes, os habitantes de Tenac e seus arrabaldes, os habitantes de Meguido e seus arrabaldes: são as três colinas.\n12.Os filhos de Manassés não puderam tomar posse dessas cidades, pois os cananeus estavam resolvidos a permanecer nelas.\n13.Quando se tornaram mais fortes, submeteram os cananeus a um tributo, mas não os expulsaram.\n14.Os filhos de José disseram a Josué: “Por que nos deste a posse de uma só herança, de uma só parte, sendo nós um povo tão numeroso e tendo-nos o Senhor aben­çoa­do até aqui?”\n15.Josué disse-lhes: “Se sois tão numerosos, subi à floresta, desbravai-a e tomai uma parte da terra dos ferezeus e dos refains, já que a montanha de Efraim é pequena demais para vós”.\n16.Os filhos de José, porém, responderam: “A montanha não nos basta; e todos os cananeus que habitam na planície possuem carros de ferro, tanto os de Betsã e seus arrabaldes como os que estão no vale de Jezrael”.\n17.Então, Josué disse à casa de José, a Efraim e a Manassés: “Tu és um povo numeroso e forte; não terás só uma parte,\n18.mas terás a montanha, cuja floresta tu desbravarás e os seus arredores serão teus. Expulsarás os cananeus, apesar de seus carros de ferro e de seu poder”.",
  "Josué 18": "\n1.Toda a assembleia dos filhos de Israel se reuniu em Silo, onde levantaram a tenda de reunião; a terra estava-lhes sujeita.\n2.Havia sete tribos entre os israelitas que ainda não tinham recebido sua parte.\n3.Josué disse aos israe­litas: “Até quando tardareis a tomar posse da terra que vos deu o Senhor, Deus de vossos pais?\n4.Escolhei de cada tribo três homens para que eu os envie a percorrer a terra: eles farão a sua descrição em vista da repartição, e voltarão para junto de mim.\n5.Dividirão a terra em sete partes: Judá permanecerá nos seus limites do lado do meio-dia, e a casa de José nos seus, do lado do norte.\n6.Traçareis, pois, a planta da terra, repartindo-a em sete partes, e me trareis aqui essa planta, para que eu, diante do Senhor, nosso Deus, vos lance as sortes.\n7.Não haverá parte alguma para os levitas entre vós, porque sua herança é o sacerdócio do Senhor. Quanto a Gad, Rúben e a meia tribo de Manassés, já receberam a sua parte na Transjordânia, ao oriente, a qual lhes deu Moisés, servo do Senhor”.\n8.Então, os homens se levantaram e partiram. E Josué deu ordem aos que partiram para demarcar a terra: “Ide – disse ele – percorrei a terra, traçai a sua planta e voltai a mim; eu vos lançarei as sortes aqui em Silo, diante do Senhor”.\n9.Partiram, pois, percorreram a terra e fizeram a sua descrição em um livro, repartindo-a em sete porções, segundo as cidades. Depois voltaram para junto de Josué no acampamento de Silo.\n10.Então, Josué lançou-lhes a sorte diante do Senhor, e repartiu a terra entre os israelitas, segundo suas divisões.\n11.A sorte caiu primeiro sobre a tribo dos benjaminitas, segundo suas famílias, aos quais coube o território situado entre os juditas e os filhos de José.\n12.Sua fronteira, ao norte, partia do Jordão, subia atrás de Jericó, pelo norte e, indo pela montanha para o ocidente, terminava no deserto de Bet-Áven.\n13.Dali, passava ao meio-dia sobre a vertente de Luza, que é Betel; depois descia a Atarot-Adar, perto da montanha que está ao sul de Bet-Horon inferior.\n14.Estendia-se em seguida e, dando volta ao lado ocidental para o sul, desde a montanha que está perto de Bet-Horon, ao sul, terminava em Cariat-Baal, que é Cariatarim, cidade dos juditas. Tal era a região ocidental.\n15.A região meridional partia da extremidade de Cariatarim, estendia-se para o ocidente e terminava na fonte das águas de Neftoa.\n16.Descia depois à extremidade da montanha que está defronte ao vale de Ben-Enom, no vale dos refains, ao norte. Descia em seguida pelo vale de Enom para a vertente meridional dos jebuseus e para En-Roguel,\n17.estendendo-se ao norte até En-Sames; dali chegava até Gelilot, defronte da subida de Adomim, e descia até a pedra de Boen, filho de Rúben.\n18.Passava então pela vertente setentrional, em frente de Arabá, e descia a Arabá.\n19.Depois passava sobre a vertente setentrional de Bet-Hogla, e terminava no braço do mar Salgado que está ao norte, na extremidade meridional do Jordão. Tal era a fronteira do sul.\n20.O Jordão constituía a fronteira oriental. Essa foi a parte dos benjaminitas, segundo suas famílias, e tais foram as suas fronteiras em toda a volta.\n28.As cidades da tribo dos benja­minitas, segundo suas famílias, foram: Jericó, Bet-Hogla, Amec-Casis, Bet-Arabá, Samaraim, Betel, Avim, Fara, Efra, Ca­far-Emona, Ofni e Gabá; doze cidades com suas aldeias. Gabaon, Ramá, Berot, Masfa, Cafira, Mosa, Recém, Jarafel, Ta­rala, Selaa-Elef, Jebus, que é Jerusalém, Gabaá e Cariat; catorze cidades com suas aldeias. Essa foi a parte dos benja­minitas, segundo suas famílias.",
  "Salmo 120": "\n1.Cântico das peregrinações. Para os montes levanto os olhos: de onde me virá socorro?\n2.O meu socorro virá do Senhor, criador do céu e da terra.\n3.Ele não permitirá que teus pés resvalem; não dormirá aquele que te guarda.\n4.Não, não há de dormir, nem adormecer o guarda de Israel.\n5.O Senhor é teu guarda, o Senhor é teu abrigo, sempre ao teu lado.\n6.De dia, o sol não te fará mal; nem a lua durante a noite.\n7.O Senhor te resguardará de todo o mal; ele velará sobre tua alma.\n8.O Senhor guardará os teus passos, agora e para todo o sempre.",
  "Extras": "textoextra"
}