{
  "I Reis 21": "\n1.Depois disso, aconteceu o seguinte: Nabot de Jezrael possuía uma vinha nessa cidade, ao lado do palácio de Acab, rei de Samaria.\n2.Acab disse a Nabot: “Cede-me tua vinha para que eu a transforme numa horta, porque está junto de minha casa. Eu te darei em troca uma vinha melhor ou, se o preferires, te pagarei em dinheiro o seu valor”.\n3.Nabot, porém, respondeu a Acab: “Deus me livre de ceder-te a herança de meus pais!”.\n4.Acab voltou para a sua casa, sombrio e irritado, por ter Nabot de Jezrael recusado ceder-lhe a herança de seus pais. Estendeu-se na cama com o rosto voltado para a parede e não quis comer.\n5.Jezabel, sua mulher, veio ter com ele e disse-lhe: “Por que estás de mau humor e não queres comer?”.\n6.Ele respondeu: “Falei a Nabot de Jezrael, propondo-lhe que me vendesse a sua vinha ou, se o preferisse, que a trocasse comigo por outra melhor. Mas ele respondeu-me: ‘Não te cederei a minha vinha!’.”\n7.Jezabel, sua mulher, disse-lhe: “Não és tu, porventura, o rei de Israel? Vamos! Come, não te incomodes. Eu te darei a vinha de Nabot de Jezrael”.\n8.Escreveu ela, então, uma carta em nome do rei, selou-a com o selo real e mandou-a aos anciãos e aos notáveis da cidade, concidadãos de Nabot.\n9.Eis o que dizia na carta: “Promulgai um jejum, fazei sentar Nabot num lugar de honra\n10.e mandai vir diante dele dois homens inescrupulosos que o acusem, dizendo: ‘Este amaldiçoou a Deus e ao rei!’. Conduzi-o em seguida para fora da cidade e apedrejai-o até que morra!”.\n11.Os homens da cidade, os anciãos e os notáveis, concidadãos de Nabot, fizeram o que ordenava Jezabel, segundo o conteúdo da carta que lhes tinha mandado.\n12.Promulgaram um jejum e fizeram Nabot sentar-se num lugar de honra.\n13.Vieram então os dois miseráveis, colocaram-se diante dele e fizeram publicamente a seguinte deposição contra ele: “Nabot amaldiçoou a Deus e ao rei”. Depois disso, levaram-no para fora da cidade, onde foi apedrejado e morreu.\n14.E mandaram dizer a Jezabel: “Nabot foi apedrejado e morto”.\n15.Quando ela soube que Nabot fora apedrejado e morto, foi dizer a Acab: “Vai e toma posse da vinha que Nabot de Jezrael te recusara vender. Ele já não vive; está morto”.\n16.Acab, tendo ouvido dizer que Nabot morrera, levantou-se e dirigiu-se para a sua vinha para tomar posse dela.\n17.Então, a palavra do Senhor foi dirigida a Elias, o tesbita:\n18.“Vai, desce ao encontro de Acab, rei de Israel, que mora em Samaria. Ei-lo que desce a tomar posse da vinha de Nabot.\n19.Diz-lhe o seguinte: Isto diz o Senhor: ‘Mataste e agora usurpas!’. E ajuntarás: ‘Eis o que diz o Senhor: No mesmo lugar em que os cães lamberam o sangue de Nabot, lamberão também o teu’.”\n20.Acab exclamou: “Encontraste-me de novo, ó meu inimigo?”. “Sim – respondeu Elias –, porque te vendeste para fazer o mal aos olhos do Senhor.\n21.Farei cair o mal sobre ti. Vou varrer-te e exterminarei da família de Acab em Israel todo varão, seja escravo ou livre.\n22.Farei de tua casa o que fiz da de Jeroboão, filho de Nabat, e da de Baasa, filho de Aías, porque me provocaste à ira e arrastaste Israel ao pecado”.\n23.E eis agora o que diz o Senhor contra Jezabel: “Os cães devorarão Jezabel na terra de Jezrael.\n24.Todo membro da família de Acab que morrer na cidade será devorado pelos cães e o que morrer no campo será comido pelas aves do céu”.\n25.Com efeito, não houve ninguém que praticasse tanto o mal aos olhos do Senhor como Acab, excitado como era por sua mulher Jezabel.\n26.Levou a abominação ao extremo, seguindo os ídolos dos amorreus, que o Senhor tinha expulsado de diante dos israelitas.\n27.Ouvindo essas palavras, Acab rasgou suas vestes, cobriu-se com um saco e jejuou. Dormia, envolto no saco e andava a passos lentos.\n28.Então, a palavra do Senhor foi dirigida a Elias, o tesbita, nestes termos:\n29.“Viste como Acab se humilhou diante de mim? Como ele assim procedeu, não mandarei o castigo durante a sua vida, mas nos dias de seu filho farei vir a catástrofe sobre a sua casa”.",
  "I Reis 22": "\n1.Três anos se passaram sem lutas entre a Síria e Israel. 2 No terceiro ano, Josafá, rei de Judá, veio ter com o rei de Israel.\n3.Este tinha dito aos seus servos: “Sabeis, porventura, que Ramot de Galaad é nossa e que nós temos descuidado de retomá-la do rei da Síria?”.\n4.E disse a Josafá: “Queres vir comigo à guerra contra Ramot de Galaad?”. Josafá respondeu: “Farei o que fizeres, meu povo fará o que fizer o teu e minha cavalaria fará o que fizer a tua”.\n5.E continuando a falar ao rei de Israel, Josafá ajuntou: “Consulta antes de tudo ou te peço, o oráculo do Senhor”.\n6.O rei de Israel, tendo reunido os profetas, que eram em número de quatrocentos, perguntou-lhes: “Devo eu ir atacar Ramot de Galaad ou devo-me abster?”. Eles responderam: “Vai! O Senhor a entregará nas mãos do rei”.\n7.Mas Josafá replicou: “Haverá, porventura, algum outro profeta do Senhor por aqui a quem possamos consultar?”.\n8.“Sim – respondeu o rei de Israel –, há ainda outro por quem podería­mos consultar o Senhor. Mas eu o detesto, porque ele não profetiza jamais o bem e sim sempre o mal: é Miqueias, filho de Jemla.” Josafá disse: “Não fale o rei assim”.\n9.Chamou então o rei de Israel um eunuco e deu-lhe esta ordem: “Traze-me aqui depressa Miqueias, filho de Jemla”.\n10.O rei de Israel e Josafá, rei de Judá, sentaram cada um no seu trono, revestidos de suas insígnias reais, na praça que está à entrada da porta de Samaria e todos os profetas profetizavam diante deles.\n11.Sedecias, filho de Canaana, fez para si uns chifres de ferro e disse: “Eis o que diz o Senhor: com estes chifres ferirás os sírios até que sejam exterminados”.\n12.E todos os profetas profetizavam da mesma maneira, dizendo: “Sobe a Ramot de Galaad: serás vencedor, porque o Senhor entregará a cidade nas mãos do rei”.\n13.Entretanto, o mensageiro que fora buscar Miqueias dizia-lhe: “Os profetas são unânimes em predizer a vitória do rei. Que o teu oráculo seja conforme o deles. Predize bom êxito”.\n14.Miqueias, porém, respondeu: “Por Deus que eu só direi o que o Senhor me disser”.\n15.Quando ele se apresentou ao rei, este disse-lhe: “Miqueias, devemos nós ir atacar Ramot de Galaad, ou não?”. “Vai – respondeu Miqueias –, serás vencedor. O Senhor a entregará nas mãos do rei.”\n16.O rei disse-lhe: “Quantas vezes será preciso conjurar-te a que só digas a verdade em nome do Senhor?”.\n17.Ao que Miqueias respondeu: “Vejo todo o Israel espalhado pelas montanhas como um rebanho sem pastor. O Senhor disse: ‘Essa gente não tem um guia; volte cada um em paz para a sua casa!’.”\n18.O rei de Israel disse a Josafá: “Não te disse eu que ele nunca profetiza o bem, mas sempre o mal?”.\n19.Miqueias replicou: “Ouve o oráculo do Senhor: Eu vi o Senhor sentado no seu trono e todo o exército dos céus ao redor dele, à direita e à esquerda.\n20.O Senhor disse: ‘Quem seduzirá Acab, para que ele suba e pereça em Ramot de Galaad?’. Um disse uma coisa, outro dizia outra.\n21.Então, um espírito adiantou-se e apresentou-se diante do Senhor, dizendo: ‘Eu irei seduzi-lo!’. O Senhor perguntou: ‘De que modo?’.\n22.Ele respondeu: ‘Irei e serei um espírito de mentira na boca de seus profetas’. Respondeu o Senhor: ‘É isto. Conseguirás seduzi-lo. Vai e faze como disseste’.\n23.O Senhor pôs um espírito de mentira na boca de todos os profetas aqui presentes, mas é a tua perda que o Senhor decretou”.\n24.Nesse momento, Sedecias, filho de Canaana, aproximou-se de Miqueias e deu-lhe uma bofetada, dizendo: “Por onde saiu de mim o espírito do Senhor para falar a ti?”.\n25.“Tu o verás – respondeu Miqueias –, no dia em que fores de quarto em quarto para te esconder.”\n26.Então, o rei de Israel ordenou: “Prende Miqueias e leva-o à casa de Amon, governador da cidade e de Joás, filho do rei.\n27.Dize-lhes: Esta é a ordem do rei: Lançai este homem na prisão e alimentai-o com um pão de miséria, até que eu volte são e salvo”.\n28.Ao que respondeu Miqueias: “Se voltares são e salvo, será um sinal de que o Senhor não falou por mim”. E ajuntou: “Ouvi, povo, tudo isso!”.\n29.O rei de Israel subiu com Josafá, rei de Judá, a Ramot de Galaad.\n30.Disse-lhe: “Vou disfarçar-me para ir ao combate; tu, porém, conserva as tuas vestes”. E o rei de Israel disfarçou-se antes de entrar em combate.\n31.Ora, o rei da Síria tinha dado aos seus trinta e dois chefes de carros a seguinte ordem: “Não atacareis ninguém, pequeno ou grande, mas unicamente o rei de Israel”.\n32.Os chefes de carros, tendo visto Josafá, disseram entre si: “Aquele é seguramente o rei de Israel”. E o atacaram. Josafá soltou o seu grito de guerra.\n33.Os chefes de carros, vendo que não era o rei de Israel, afastaram-se dele.\n34.Nesse momento, estirando um homem o seu arco ao acaso, feriu o rei de Israel entre as junturas da couraça. O rei disse ao condutor de seu carro: “Volta a rédea, leva-me para fora do campo de batalha, porque estou ferido”.\n35.Mas o combate foi naquele dia tão violento, que o rei teve que ficar de pé em seu carro diante dos sírios. Morreu ao cair da tarde. O sangue corria de sua ferida e inundava o seu carro.\n36.Ao pôr do sol, ouviu-se um clamor que corria por todo o exército: “Volte cada um para a sua cidade e para a sua casa!\n37.Morreu o rei!”. Levaram-no para Samaria e enterraram-no ali.\n38.Quando lavaram o carro na piscina de Samaria, os cães lamberam o sangue do rei e as prostitutas banhavam-se ali, conforme o oráculo do Senhor.\n39.O restante da história de Acab, suas ações, o palácio de marfim que construiu, as cidades que edificou, tudo isso se acha consignado no Livro das Crônicas dos reis de Israel.\n40.Acab adormeceu com os seus pais e seu filho Ocozias sucedeu-lhe no trono.\n41.No quarto ano de Acab, rei de Is­rael, Josafá, filho de Asa, tornou-se rei de Judá.\n42.Tinha trinta e cinco anos quando começou a reinar e reinou vinte e cinco anos em Jerusalém. Sua mãe chamava-se Azuba, filha de Salai.\n43.Andou em todos os caminhos de Asa, seu pai, e não se desviou deles. Fez o que é bom aos olhos do Senhor.\n44.Todavia, não desapareceram os lugares altos, onde o povo continuava sacrificando e queimando incenso.\n45.Josafá viveu em paz com o rei de Israel.\n46.O restante da história de Josafá, seus grandes feitos e suas campanhas, tudo se acha consignado no Livro das Crônicas dos reis de Judá.\n47.Expulsou da terra as prostitutas sagradas que ainda restavam do tempo de seu pai.\n48.Não havia então rei em Edom, mas um governador que exercia as funções de rei.\n49.Josafá construiu um navio de Társis para ir buscar ouro em Ofir. Mas não pôde ir, porque o seu navio naufragou em Asiongaber.\n50.Ocozias, filho de Acab, disse a Josafá: “Deixa os meus servos embarcar com os teus”. Mas Josafá não quis.\n51.Josafá adormeceu com os seus pais e foi sepultado com eles na Cidade de Davi. Seu filho Jorão sucedeu-lhe no trono.\n52.No décimo sétimo ano de Josafá, rei de Judá, Ocozias, filho de Acab, tornou-se rei de Israel em Samaria e reinou dois anos sobre Israel.\n53.Fez o mal aos olhos do Senhor e seguiu os caminhos de seu pai e de sua mãe e de Jeroboão, filho de Nabat, que tinha arrastado Israel ao pecado.\n54.Prestou culto a Baal e prostrou-se diante dele, provocando desse modo a cólera do Senhor, Deus de Israel, como o fizera seu pai.",
  "Salmo 20": "\n1.Ao mestre de canto. Salmo de Davi.\n2.Senhor, alegra-se o rei com o vosso poder, e muito exulta com o vosso auxílio!\n3.Realizastes os anseios de seu coração, não rejeitastes a prece de seus lábios.\n4.Com preciosas bênçãos fostes-lhe ao encontro, pusestes-lhe na cabeça coroa de puríssimo ouro.\n5.Ele vos pediu a vida, vós lha concedestes, uma vida cujos dias serão eternos.\n6.Grande é a sua glória, devida à vossa proteção; vós o cobristes de majestade e esplendor.\n7.Sim, fizestes dele o objeto de vossas eternas bênçãos, de alegria o cobristes com a vossa presença,\n8.pois o rei confiou no Senhor. Graças ao Altíssimo não será abalado.\n9.Que tua mão, ó rei, apanhe teus inimigos, que tua mão atinja os que te odeiam.\n10.Tu os tornarás como fornalha ardente, quando apareceres diante deles. Que o Senhor em sua cólera os consuma, e que o fogo os devore.\n11.Faze desaparecer da terra a posteridade deles e a sua descendência dentre os filhos dos homens.\n12.Se intentarem fazer-te mal, tramando algum plano, não o conseguirão,\n13.porque os porás em fuga, dirigindo teu arco contra a face deles.\n14.Erguei-vos, Senhor, em vossa potência! Cantaremos e celebraremos o vosso poder.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}