{
  "Números 19": "\n1.O Senhor disse a Moisés e a Aarão:\n2.“Eis a prescrição legal que o Senhor vos dá: Dize aos israelitas que te tragam uma vaca vermelha sem defeito, sem mancha e que não tenha ainda levado o jugo.\n3.Entregareis ao sacerdote Elea­zar, o qual, levando-a para fora do acampamento, a imolará à vista de todos.\n4.O sacerdote Eleazar tomará o sangue do animal com o dedo e fará com ele sete aspersões para o lado da entrada da tenda de reunião.\n5.A vaca será em seguida queimada à vista de todos. Serão queimados o couro, a carne, o sangue e os excre­mentos.\n6.O sacerdote tomará pau de cedro, hissopo e carmesim e os jogará na chama em que arde a vaca.\n7.O sacerdote lavará suas vestes e a banhará em água. Depois disso, voltará ao acampamento e será impuro até a tarde.\n8.Aquele que tiver queimado a vaca lavará suas vestes e se banhará em água, e será impuro até a tarde.\n9.Um homem puro recolherá a cinza da vaca e a deporá em um lugar puro fora do acampamento, onde será guardada pela assembleia dos israelitas para a água lustral. Esse é um sacrifício pelo pecado.\n10.Aquele que tiver recolhido a cinza da vaca lavará suas vestes e será impuro até a tarde. Essa será uma lei perpétua para os israelitas e para o estrangeiro que habita no meio deles.\n11.Quem tocar o cadáver de um homem qualquer será impuro sete dias.\n12.Deverá purificar-se com essa água ao terceiro e ao sétimo dia, e ficará puro; mas se ele não se purificar ao terceiro e ao sétimo dia, não ficará puro.\n13.Todo que tiver tocado o cadáver de um homem qualquer, e não se purificar, manchará a casa do Senhor. Essa pessoa será eliminada de Israel. Não tendo corrido sobre ela a água lustral, ficará impura, e sua impureza permanecerá sobre ela.\n14.Esta é a lei: Tudo o que penetrar na tenda em que morrer um homem será impuro durante sete dias, e igualmente tudo o que ali se encontrar.\n15.O vaso aberto, sem tampa, será também impuro.\n16.Se alguém, em pleno campo, tocar em um homem morto pela espada, em um cadáver, em ossos humanos, ou em um sepulcro, será impuro durante sete dias.\n17.Para quem se tiver assim manchado, se tomará da cinza da vítima queimada pelo pecado, e se despejará por cima dela, dentro de um vaso, água viva.\n18.Em seguida, um homem puro, depois de ter molhado nela um hissopo, aspergirá com ele a tenda, todo o seu mobiliário, todas as pessoas que aí se encontram, bem como a pessoa que tocou nos ossos, ou no homem assassinado, ou no cadáver, ou no sepulcro.\n19.O homem puro aspergirá o impuro ao terceiro e ao sétimo dia e o purificará no sétimo dia. Lavará as suas vestes e a si mes­mo, e à tarde será puro.\n20.O homem impuro que não se purificar será eliminado da assembleia, porque ele mancha o santuário do Senhor. Não tendo corrido sobre ele a água lustral, ele permanece impuro.\n21.Essa será para eles uma lei perpétua. Aquele que tiver feito a aspersão com a água lustral deverá lavar suas vestes. Todo o que tocar a água lustral será impuro até a tarde.\n22.Todo o que tocar o impuro será manchado, e a pessoa que o tocar ficará impura até a tarde”.",
  "Números 20": "\n1.Toda a assembleia dos filhos de Israel chegou ao deserto de Sin no primeiro mês. O povo ficou em Cades; ali morreu Maria, que foi sepultada no mesmo lugar.\n2.Como não houvesse água para a assembleia, o povo se ajuntou contra Moisés e Aarão,\n3.procurou disputar com Moisés e gritou: “Oxalá tivéssemos perecido com nossos irmãos diante do Senhor!\n4.Por que conduziste a assembleia do Senhor a este deserto, para nos deixar morrer aqui com os nossos rebanhos?\n5.Por que nos fizeste sair do Egito e nos trouxeste a este péssimo lugar, em que não se pode semear, e onde não há figueira, nem vinha, nem romãzeira, e tampouco há água para beber?”.\n6.Moisés e Aarão deixaram a assembleia e dirigiram-se à entrada da tenda de reunião, onde se prostraram com a face por terra. Apareceu-lhes a glória do Senhor,\n7.e o Senhor disse a Moisés:\n8.“Toma a tua vara e convoca a assembleia, tu e teu irmão Aarão. Ordenareis ao rochedo, diante de todos, que dê as suas águas; farás brotar a água do rochedo e darás de beber à assembleia e aos seus rebanhos”.\n9.Tomou Moisés a vara que estava diante do Senhor, como ele lhe tinha ordenado.\n10.Em seguida, tendo Moisés e Aarão convocado a assembleia diante do rochedo, disse-lhes Moisés: “Ouvi, rebeldes: Acaso faremos nós brotar água deste rochedo?”.\n11.Moisés levantou a mão e feriu o rochedo com a sua vara duas vezes; as águas jorraram em abundância, de sorte que beberam, o povo e os animais.\n12.Em seguida, disse o Senhor a Moi­sés e Aarão: “Porque faltastes à confiança em mim para fazer brilhar a minha santidade aos olhos dos israelitas, não introduzireis esta assembleia na terra que lhe destino”.\n13.Estas são as águas de Meriba, onde os israelitas se queixaram do Senhor, e onde este fez resplandecer a sua santidade.\n14.De Cades, Moisés enviou mensageiros ao rei de Edom: “Eis – disseram-lhe eles – as palavras que te dirige o teu irmão Israel: Tu sabes todos os males que temos passado.\n15.Nossos pais tinham descido ao Egito, onde habitamos durante muito tempo. Os egípcios, porém, nos maltrataram, a nós e a nossos pais.\n16.Clamamos ao Senhor, ele nos ouviu, e mandou-nos um anjo que nos tirou do Egito. Eis-nos agora aqui em Cades, cidade situada nos confins de teu território.\n17.Deixa-nos passar pela tua terra. Não atravessaremos os campos, nem as vinhas e não beberemos a água dos poços; mas seguiremos a estrada real sem nos desviar­mos nem para a direita nem para a esquerda, até que tenhamos passado o teu território”.\n18.Edom respondeu: “Tu não passarás pela minha terra; do contrário, sairei ao teu encontro com a espada na mão”.\n19.Disseram-lhe os israelitas: “Tomaremos a estrada comum, e se bebermos de tua água, eu e os meus rebanhos, te pagarei o preço. Não há perigo algum; só queremos passar”.\n20.Edom replicou: “Tu não passarás”. E veio em massa ao encontro deles com as armas na mão.\n21.Recusando Edom a passagem através do seu território, Israel tomou outra direção.\n22.Partiram de Cades. Toda a assembleia dos israelitas chegou ao monte Hor.\n23.Nesse lugar, que está nas fronteiras da terra de Edom, o Senhor disse a Moisés e a Aarão:\n24.“Aarão vai ser reunido aos seus, porque ele não entrará na terra que destino aos filhos de Israel, visto terdes sido rebeldes à minha ordem nas águas de Meriba.\n25.Toma Aarão e seu filho Eleazar, e leva-os ao monte Hor.\n26.Despojarás Aarão de suas vestes e revestirás com elas o seu filho Eleazar. Aarão será reunido aos seus, e aí morrerá”.\n27.Moisés fez como ordenou o Senhor: Subiram ao monte Hor à vista da assembleia.\n28.Despojando Aarão de suas vestes, Moisés revestiu com elas Eleazar, filho do sacerdote. Aarão morreu ali, no cimo do monte. Moisés e Eleazar desceram de novo,\n29.e toda a assembleia, ao saber da morte de Aarão, chorou-o durante trinta dias.",
  "Salmo 96": "\n1.O Senhor reina! Que a terra exulte de alegria, que se rejubile a multidão das ilhas.\n2.Está envolvido em escura nuvem, seu trono tem por fundamento a justiça e o direito.\n3.Ele é precedido por um fogo que devora em redor os inimigos.\n4.Seus relâmpagos iluminam o mundo, a terra estremece ao vê-los.\n5.Na presença do Senhor, fundem-se as montanhas como a cera, em presença do Senhor de toda a terra.\n6.Os céus anunciam a sua justiça e todos os povos contemplam a sua glória.\n7.São confundidos os que adoram estátuas e se gloriam em seus ídolos; pois os deuses se prostram diante do Senhor.\n8.Ouve e se alegra Sião, exultam as cidades de Judá por causa de vossos juízos, Senhor.\n9.Porque vós, Senhor, sois o soberano de toda a terra, vós sois o Altíssimo entre todos os deuses.\n10.O Senhor ama os que detestam o mal, ele vela pelas almas de seus servos e os livra das mãos dos ímpios.\n11.A luz resplandece para o justo, e a alegria é concedida ao homem de coração reto.\n12.Alegrai-vos, ó justo, no Senhor, e dai glória ao seu santo nome.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}