{
  "Romanos 9": "\n1.Digo a verdade em Jesus Cristo, não minto; a minha consciência me dá testemunho pelo Espírito Santo:\n2.sinto grande pesar, incessante amargura no coração.\n3.Porque eu mesmo desejaria ser reprovado, separado de Cristo, por amor de meus irmãos, que são do mesmo sangue que eu, segundo a carne.\n4.Eles são os israelitas; a eles foram dadas a adoção, a glória, as alianças, a Lei, o culto, as promes­sas\n5.e os patriarcas; deles des­cende Cristo, segundo a carne, o qual é, sobre todas as coisas, Deus bendito para sempre. Amém.\n6.Não quer dizer, porém, que a Palavra de Deus tenha falhado. Porque nem todos os que descendem de Israel são verdadeiros israelitas,\n7.como nem todos os descendentes de Abraão são filhos de Abraão; mas: É em Isaac que terás uma des­cendência que trará o teu nome .\n8.Isto é, não são os filhos da carne que são filhos de Deus, mas os filhos da promessa é que serão considerados como descendentes.\n9.Realmente, a palavra da promessa é esta: Por este tempo virei, e Sara terá um filho .\n10.E não somente ela, senão também Rebeca, que concebeu  de um só homem, Isaac, nosso patriar­ca.\n11.Antes mesmo que fossem nascidos, e antes que tivessem feito bem ou mal algum , foi dito a Rebeca: O mais velho servirá o mais moço .\n13.Como está escrito: Amei Jacó, porém aborreci Esaú .\n14.Que diremos, pois? Haverá injustiça em Deus? De modo algum!\n15.Porque ele disse a Moisés: Farei misericórdia a quem eu fizer miseri­córdia; terei compaixão de quem eu tiver compaixão .\n16.Dessa forma, a escolha não depende daquele que quer, nem daquele que corre, mas da misericórdia de Deus.\n17.Por isso, diz a Escritura ao faraó: Eis o motivo por que te suscitei, para mostrar em ti o meu poder e para que se anuncie o meu nome por toda a terra .\n18.Portanto, ele tem misericórdia de quem quer, e endurece a quem quer.\n19.Tu me dirás talvez: “Por que ele ainda se queixa? Quem pode resistir à sua vontade?”.\n20.Mas quem és tu, ó homem, para contestar a Deus? Porventura o vaso de barro diz ao oleiro: “Por que me fizeste assim?”.\n21.Ou não tem o oleiro poder sobre o barro para fazer da mesma massa um vaso de uso nobre e outro de uso vulgar?\n22. em ter Deus, para mostrar a sua ira e manifestar o seu poder, suportado com muita paciência os objetos de ira preparados para a perdição,\n23.mostrando as riquezas da sua glória para com os objetos de misericórdia que, de antemão, preparou para a glória?\n24. É o que ele diz em Oseias:\n25.Chamarei meu povo ao que não era meu povo, e amada a que não era amada.\n26.E no lugar mesmo em que lhes foi dito: Vós não sois meu povo, ali serão chamados filhos de Deus vivo .\n27.A respeito de Israel, exclama Isaías: Ainda que o número de filhos de Israel fosse como a areia do mar, só um resto será salvo;\n28.porque o Senhor realizará plenamente e prontamente a sua palavra sobre a terra .\n29.E ainda como predisse Isaías: Se o Senhor dos exércitos não nos tivesse deixado um rebento, ficaríamos como Sodoma, seríamos como Gomorra .\n30.Então, que diremos? Que os gentios, que não buscavam a justiça, alcançaram a justificação, a que vem da fé,\n31.ao passo que Israel, que procurava uma Lei que desse a justificação, não a encontrou.\n32.Por quê? Porque Israel a buscava como fruto não da fé, e sim das obras. E tropeçou na pedra do escândalo,\n33.como está escrito: Eis que ponho em Sião uma pedra de escândalo, um rochedo que faz cair; quem nele crer não será confundido .",
  "Romanos 10": "\n1.Irmãos, o desejo do meu coração e a súplica que dirijo a Deus por eles são para que se salvem.\n2.Pois lhes dou testemunho de que têm zelo por Deus, mas um zelo sem discerni­mento.\n3.Desconhecendo a justiça de Deus e procurando estabelecer a sua própria justiça, não se sujeitaram à justiça de Deus.\n4.Porque Cristo é o fim da Lei, para justificar todo aquele que crê.\n5.Ora, Moisés escreve da justiça que vem da Lei: O homem que a praticar viverá por ela .\n6.Mas a justiça que vem da fé diz assim: “Não digas em teu coração: ‘Quem subirá ao céu?’. Isto é, para trazer do alto o Cristo;\n7.ou: ‘Quem descerá ao abismo?’. Isto é, para fazer voltar Cristo dentre os mortos”.\n8.Que diz ela, afinal? A palavra está perto de ti, na tua boca e no teu coração . Essa é a palavra da fé, que pregamos.\n9.Portanto, se com tua boca confessares que Jesus é o Senhor, e se em teu coração creres que Deus o ressuscitou dentre os mortos, serás salvo.\n10.É crendo de coração que se obtém a justiça, e é professando com palavras que se chega à salvação.\n11.A Escritura diz: Todo o que nele crer não será confundido .\n12.Pois não há distinção entre judeu e grego, porque todos têm um mesmo Senhor, rico para com todos os que o invocam,\n13.porque todo aquele que invocar o nome do Senhor será salvo .\n14.Porém, como invocarão aquele em quem não têm fé? E como crerão naquele de quem não ouviram falar? E como ouvirão falar, se não houver quem pregue?\n15.E como pregarão, se não forem enviados, como está escrito: Quão formosos são os pés daqueles que anunciam as boas-novas ?\n16.Mas não são todos que pres­taram ouvido à Boa-Nova. É o que exclama Isaías: Senhor, quem acredi­tou na nossa pregação ?\n17.Logo, a fé provém da pregação e a pregação se exerce em razão da palavra de Cristo.\n18.Pergunto, agora: Acaso não ouviram? Claro que sim! Por toda a terra correu a sua voz, e até os confins do mundo foram as suas palavras .\n19.E pergunto ainda: Acaso Israel não o compreendeu? Já Moisés lhes havia dito: Eu vos despertarei ciúmes com um povo que não merece este nome; eu vos provocarei a ira contra uma nação insensata .\n20.E Isaías se abalança a dizer: Fui achado pelos que não me buscavam; manifestei-me aos que não perguntavam por mim .\n21.Ao passo que a res­peito de Israel, ele diz: Todo o dia estendi as minhas mãos a um povo desobediente e teimoso .",
  "Romanos 11": "\n1.Pergunto, então: Acaso rejeitou Deus o seu povo? De maneira alguma. Pois eu mesmo sou israelita, descendente de Abraão, da tribo de Benjamim.\n2.Deus não repeliu o seu povo, que ele de antemão distinguiu! Desconheceis o que narra a Escritura, no episódio de Elias, quando este se queixava de Israel a Deus:\n3.Senhor, mataram vossos profetas, destruíram vossos altares. Fiquei apenas eu, e ainda procuram tirar-me a vida ?\n4.Que lhe respondeu a voz divina? Reservei para mim sete mil homens, que não dobraram o joelho diante de Baal .\n5.É o que continua a acontecer no tempo presente: subsiste um resto, segundo a eleição da graça.\n6.E se é pela graça, já não o é pelas obras; de outra maneira, a graça cessaria de ser graça.\n7.Consequência? Que Israel não conseguiu o que procura. Os escolhidos, estes sim, o conseguiram. Quanto aos mais, foram obcecados,\n8.como está escrito: Deus lhes deu um espírito de torpor, olhos para que não vejam e ouvidos para que não ouçam, até o dia presente .\n9.Davi também o diz: A mesa se lhes torne em laço, em armadilha, em ocasião de tropeço, em justo castigo!\n10.A vista se lhes obscureça para não verem! Dobra-lhes o espinhaço sem cessar !\n11.Pergunto ainda: Tropeçaram acaso para cair? De modo algum. Mas sua queda, tornando a salvação acessível aos pagãos, incitou-os à emulação.\n12.Ora, se o seu pecado ocasionou a riqueza do mundo, e a sua decadência a riqueza dos pagãos, que não fará a sua conversão em massa?!\n13.Declaro-o a vós, homens de origem pagã: como apóstolo dos pagãos, eu procuro honrar o meu ministério,\n14.com o intuito de, eventualmente, excitar à emulação os homens da minha raça e salvar alguns deles.\n15.Porque, se de sua rejeição resultou a reconcilia­ção do mundo, qual será o efeito de sua reintegração, senão uma ressurreição dentre os mortos?\n16.Se as primícias são santas, também a massa o é; e se a raiz é santa, os ramos também o são.\n17.Se alguns dos ramos foram cortados, e se tu, oliveira selvagem, foste enxer­tada em seu lugar e agora recebes seiva da raiz da oliveira,\n18.não te envaideças nem menosprezes os ramos. Pois, se te gloriares, sabe que não és tu que sustentas a raiz, mas a raiz a ti.\n19.Dirás, talvez: “Os ramos foram cortados para que eu fosse enxertada”.\n20.Sem dúvida! É pela incredulidade que foram cortados, ao passo que tu é pela fé que estás firme. Não te ensoberbeças, antes, teme.\n21.Se Deus não poupou os ramos naturais, bem poderá não poupar a ti.\n22.Considera, pois, a bondade e a severidade de Deus: severidade para com aqueles que caíram, bondade para contigo, suposto que permaneças fiel a essa bondade; do contrário, também tu serás cortada.\n23.E eles, se não persistirem na incredulidade, serão enxertados; pois Deus é poderoso para enxertá-los de novo.\n24.Se tu, cortada da oliveira de natureza selvagem, contra a tua natureza foste enxertada em boa oliveira, quanto mais eles, que são naturais, poderão ser enxertados na sua própria oliveira!\n25.Não quero, irmãos, que igno­reis este mistério, para que não vos gabeis de vossa sabedoria: esta cegueira de uma parte de Israel só durará até que haja entrado a totalidade dos pagãos.\n26.Então, Israel em peso será salvo, como está escrito: Virá de Sião o libertador, apartará de Jacó a impiedade.\n27.E esta será a minha alian­ça com eles, quando eu tirar os seus pecados .\n28.Se, quanto ao Evangelho, eles são inimigos de Deus, para proveito vosso, quanto à eleição eles são muito queridos por causa de seus pais.\n29.Pois os dons e o chamado de Deus são irrevogáveis.\n30.Assim como vós antes fostes desobedientes a Deus, e agora obtivestes misericórdia com a deso­bediência deles,\n31.assim eles são incrédulos agora, em consequência da misericórdia feita a vós, para que eles também mais tarde alcancem, por sua vez, a misericórdia.\n32.Deus encerrou a todos esses homens na desobediência para usar com todos de misericórdia.\n33.Ó abismo de riqueza, de sabedoria e de ciência em Deus! Quão impenetráveis são os seus juízos e inexploráveis os seus caminhos!\n34.Quem pode compreender o pensamento do Se­nhor? Quem jamais foi o seu conselheiro?\n35.Quem lhe deu primeiro, para que lhe seja retribuído?\n36.Dele, por ele e para ele são todas as coisas. A ele a glória por toda a eternidade! Amém.",
  "Romanos 12": "\n1.Eu vos exorto, pois, irmãos, pelas misericórdias de Deus, a ofere­cerdes vossos corpos em sacri­fício vivo, santo, agradável a Deus: é este o vosso culto espiritual.\n2.Não vos conformeis com este mundo, mas transformai-vos pela renovação do vosso espírito, para que possais discernir qual é a vontade de Deus, o que é bom, o que lhe agrada e o que é perfeito.\n3.Em virtude da graça que me foi dada, recomendo a todos e a cada um: não façam de si próprios uma opinião maior do que convém, mas um conceito razoavelmente modesto, de acordo com o grau de fé que Deus lhes distribuiu.\n4.Pois, como em um só corpo temos muitos membros e cada um dos nossos membros tem diferente função,\n5.assim nós, embora sejamos muitos, formamos um só corpo em Cristo, e cada um de nós é membro um do outro.\n6.Temos dons diferentes, conforme a graça que nos foi conferida. Aquele que tem o dom da profecia, exerça-o conforme a fé.\n7.Aquele que é chamado ao ministério, dedique-se ao ministério. Se tem o dom de ensinar, que ensine;\n8.o dom de exortar, que exorte; aquele que distribui as esmolas, faça-o com simplicidade; aquele que preside, presida com zelo; aquele que exerce a misericórdia, que o faça com afabilidade.\n9.Que vossa caridade não seja fingida. Aborrecei o mal, apegai-vos solidamente ao bem.\n10.Amai-vos mu­tuamente com afeição terna e fraternal. Adiantai-vos em honrar uns aos outros.\n11.Não relaxeis o vosso zelo. Sede fervorosos de espírito. Servi ao Senhor.\n12.Sede alegres na esperança, pacientes na tribulação e perseverantes na oração.\n13.Socorrei às necessidades dos fiéis. Esmerai-vos na prática da hospitalidade.\n14.Abençoai os que vos perse­guem; abençoai-os, e não os prague­jeis.\n15.Alegrai-vos com os que se alegram; chorai com os que choram.\n16.Vivei em boa harmonia uns com os ou­tros. Não vos deixeis levar pelo gosto das grandezas; afeiçoai-vos com as coisas modestas. Não sejais sábios aos vossos próprios olhos.\n17.Não pagueis a ninguém o mal com o mal. Aplicai-vos a fazer o bem diante de todos os homens.\n18.Se for possível, quanto depender de vós, vivei em paz com todos os homens.\n19.Não vos vingueis uns dos outros, caríssimos, mas deixai agir a ira de Deus, porque está escrito: A mim a vingança; a mim exercer a justiça, diz o Senhor .\n20.Se o teu inimigo tiver fome, dá-lhe de comer; se tiver sede, dá-lhe de beber. Procedendo assim, amontoarás carvões em brasa sobre a sua cabeça .\n21.Não te deixes vencer pelo mal, mas triunfa do mal com o bem.",
  "proverbios 13": "\n1.Um filho sábio ama a disciplina, mas o incorrigível não aceita repreensões.\n2.O homem de bem goza do fruto de sua boca, mas o desejo dos pérfidos é a violência.\n3.Quem vigia sua boca guarda sua vida; quem muito abre seus lábios se perde.\n4.O preguiçoso cobiça, mas nada obtém. É o desejo dos homens diligentes que é satisfeito.\n5.O justo detesta a mentira; o ímpio só faz coisas vergonhosas e ignominiosas.\n6.A justiça protege o que caminha na integridade, mas a maldade arruína o pecador.\n7.Há quem parece rico, não tendo nada, há quem se faz de pobre e possui copiosas riquezas.\n8.A riqueza de um homem é o resgate de sua vida, mas o pobre está livre de ameaças.\n9.A luz do justo ilumina, enquanto a lâmpada dos maus se extingue.\n10.O orgulho só causa disputas; a sabedoria se acha com os que procuram aconselhar-se.\n11.Os bens que muito depressa se ajuntam se desvanecem; os acumulados pouco a pouco aumentam.\n12.Esperança retardada faz adoecer o coração; o desejo realizado, porém, é uma árvore de vida.\n13.Quem menospreza a palavra se perderá; quem respeita o preceito será recompensado.\n14.O ensinamento do sábio é uma fonte de vida para libertar-se dos laços da morte.\n15.Bom entendimento procura favor; o caminho dos pérfidos, porém, é escabroso.\n16.Todo homem prudente age com discernimento, mas o insensato põe em evidência sua loucura.\n17.Um mau mensageiro provoca a desgraça; o enviado fiel, porém, traz a saúde.\n18.Miséria e vergonha a quem recusa a disciplina; honra ao que aceita a reprimenda.\n19.O desejo cumprido deleita a alma. Os insensatos detestam os que fogem do mal.\n20.Quem visita os sábios torna-se sábio; quem se faz amigo dos insensatos perde-se.\n21.A desgraça persegue os pecadores; a felicidade é a recompensa dos justos.\n22.O homem de bem deixa sua herança para os filhos de seus filhos; ao justo foi reservada a fortuna do pecador.\n23.É abundante em alimento um campo preparado pelo pobre, mas há quem pereça por falta de justiça.\n24.Quem poupa a vara odeia seu filho; quem o ama, castiga-o na hora precisa.\n25.O justo come até se saciar, mas o ventre dos pérfidos conhece a penúria.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}