{
  "Deuteronômio 5": "\n1.Moisés convocou todo o Israel e disse-lhe: “Ouve, ó Israel, as leis e os preceitos que hoje proclamo aos teus ouvidos: aprende-os e pratica-os cuidadosamente.\n2.O Senhor, nosso Deus, fez um pacto conosco em Horeb.\n3.Não foi com os nossos pais que o Senhor fez essa alian­ça, mas conosco, que estamos hoje aqui ainda vivos.\n4.Falou-nos o Senhor face a face no monte, do meio do fogo.\n5.Durante aquele tempo, eu estava entre o Senhor e vós para vos transmitir suas palavras, porque, aterrados pelo fogo, vós não subistes ao monte. Ele disse:\n6.‘Eu sou o Senhor, teu Deus, que te tirei do Egito, da casa da servidão.\n7.Não terás outro deus diante de mim.\n8.Não farás para ti imagem de escultura representando o que quer que seja do que está em cima no céu, ou embaixo na terra, ou nas águas debaixo da terra.\n9.Não te prostrarás diante delas para render-lhes culto, porque eu, o Senhor, teu Deus, sou um Deus zeloso. Castigo a iniquidade dos pais nos filhos, até a terceira e a quarta geração daqueles que me odeiam,\n10.mas uso de misericórdia até a milésima geração com aqueles que me amam e guardam os meus mandamentos.\n11.Não pronunciarás em vão o nome do Senhor, teu Deus; porque o Senhor não terá por inocente aquele que tiver pronunciado em vão o seu nome.\n12.Guardarás o dia do sábado e o santificarás, como te ordenou o Senhor, teu Deus.\n13.Trabalharás seis dias e neles fa­rás todas as tuas obras;\n14.mas no sétimo dia, que é o repouso do Senhor, teu Deus, não farás trabalho algum, nem tu, nem teu filho, nem tua filha, nem teu servo, nem tua serva, nem teu boi, nem teu jumento, nem teus animais, nem o estrangeiro que vive dentro de teus muros, para que o teu escravo e a tua serva descansem como tu.\n15.Lembra-te de que foste escravo no Egito, de onde a mão forte e o braço poderoso do teu Senhor te tirou. É por isso que o Senhor, teu Deus, te ordenou observasses o dia do sábado.\n16.Honra teu pai e tua mãe, como te mandou o Senhor, para que se prolonguem teus dias e prosperes na terra que te deu o Senhor, teu Deus.\n17.Não matarás.\n18.Não cometerás adultério.\n19.Não furtarás.\n20.Não levantarás falso testemunho contra o teu próximo.\n21.Não cobiçarás a mulher do teu próximo. Não cobiçarás sua casa, nem seu campo, nem seu escravo, nem sua escrava, nem seu boi, nem seu jumento, nem nada do que lhe pertence’.\n22.Tais são as palavras que no monte, do meio do fogo, da nuvem e das trevas, o Senhor dirigiu com voz forte a toda a vossa assembleia, sem juntar mais nada. E escreveu-as em duas tábuas de pedra, que me entregou.\n23.Ora, depois que ouvistes a voz que saía do meio das trevas e vistes o monte ardendo em fogo, viestes ter comigo com vossos chefes de tribos e vossos anciãos para dizer-me:\n24.“Eis que o Senhor, nosso Deus, nos mostrou a sua glória e a sua grandeza, e ouvimos a sua voz do seio do fogo. Hoje vimos que Deus pode falar ao homem sem que este morra.\n25.Mas, por que nos exporemos à morte? Esse grande fogo nos devorará. Se con­ti­nuar­mos a ouvir a voz do Senhor, nosso Deus, morreremos.\n26.Qual é o mortal que pode ouvir como nós a voz do Deus vivo, que fala do meio do fogo e permanecer ainda vivo?\n27.Quanto a ti, aproxima-te para ouvir o que dirá o Senhor, nosso Deus. Depois nos dirás tudo o que ele te disser. E nós, ouvindo-o, obedeceremos.\n28.Ouvindo vossas palavras quando me faláveis, o Senhor disse-me: ‘Ouvi as palavras que esse povo te disse. Está bem tudo o que disseram.\n29.Ah, se tivessem sempre esse mesmo coração, para me temer e guardar meus mandamentos! Seriam então felizes para sempre, eles e seus filhos.\n30.Vai e dize-lhes que voltem para as suas tendas.\n31.Tu, porém, fica aqui comigo: vou expor-te todas as ordenações, as leis e os preceitos, que lhes ensinarás, para que os observem na terra que lhes dou em possessão’.\n32.Observai, pois, todas as ordens do Senhor, vosso Deus; não vos aparteis delas nem para a direita nem para a esquerda.\n33.Seguireis exatamente o caminho que o Senhor, vosso Deus, vos traçou, a fim de que vivais e sejais felizes, e vossos dias se prolonguem na terra que ides possuir”.",
  "Deuteronômio 6": "\n1.“Eis as ordenações, as leis e os preceitos que o Senhor, vosso Deus, me or­denou ensinar-vos, a fim de que os pratiqueis na terra aonde ides entrar para tomar posse dela.\n2.Assim, temerás o Senhor, teu Deus, observando todos os dias de tua vida, tu, teu filho e neto, todas as leis e os mandamentos que te prescrevo, e teus dias serão prolongados.\n3.Tu os ouvirás, pois, ó Israel, e cuidarás de cumpri-los, para que sejas feliz e te multipliques copiosamente na terra que mana leite e mel, como te prometeu o Senhor, o Deus de teus pais.\n4.Ouve, ó Israel! O Senhor, nosso Deus, é o único Senhor.\n5.Amarás o Senhor, teu Deus, com todo o teu coração, com toda a tua alma e com todas as tuas forças.\n6.Os mandamentos que hoje te dou serão gravados no teu coração.\n7.Tu os inculcarás a teus filhos e deles falarás, seja sentado em tua casa, seja andando pelo caminho, ao te deitares e ao te levantares.\n8.Hás de prendê-los à tua mão como sinal, e os levarás como uma faixa frontal diante dos teus olhos.\n9.Tu os escreverás nos umbrais e nas portas de tua casa.\n10.Quando o Senhor, teu Deus, te tiver introduzido na terra que a teus pais, Abraão, Isaac e Jacó, jurou te dar; grandes e excelentes cidades que não construíste,\n11.casas mobiliadas e cheias de toda a sorte de coisas, que não ajuntaste, poços que não cavaste, vinhas e olivais que não plantaste, e quando comeres à saciedade,\n12.então, guarda-te de esquecer o Senhor que te tirou do Egito, da casa da servidão.\n13.Temerás o Senhor, teu Deus, a ele servirás o teu culto e só jurarás pelo seu nome.\n14.Não seguireis outros deuses entre os das nações que vos cercam,\n15.porque o Senhor, teu Deus, que mora no meio de ti, é um Deus zeloso; sua cólera se inflamaria contra ti e te apagaria de sobre a terra.\n16.Não provocareis o Senhor, vosso Deus, como o tentastes em Massa.\n17.Observareis suas ordenações, seus preceitos e suas leis.\n18.Farás o que é bom e reto diante dos seus olhos, para que sejas feliz e possuas a terra que o Senhor jurou a teus pais dar-te,\n19.quando expul­sasse de diante de ti todos os teus inimigos, como disse o Senhor.\n20.Quando teu filho te perguntar mais tarde: ‘Que são estes mandamentos, estas leis e estes preceitos que o Senhor, nosso Deus, nos prescreveu?’. Tu lhe responderás:\n21.‘Éramos escravos do faraó, no Egito, e a mão poderosa do Senhor libertou-nos.\n22.",
  "Deuteronômio 7": "\n1.“Quando o Senhor, teu Deus, te tiver introduzido na terra que vais possuir, e tiver despojado em teu favor muitas nações, os heteus, os gergeseus, os amor­reus, os cananeus, os ferezeus, os he­veus e os jebuseus, sete nações maiores e mais poderosas do que tu;\n2.quando o Senhor, teu Deus, as tiver entregado e tu as tiveres vencido, então as votarás ao interdito. Não farás pacto algum com elas, nem as tratarás com misericórdia.\n3.Não contrairás com elas matrimônios: não darás tua filha a seus filhos, e não tomarás de suas filhas para teu filho,\n4.pois elas afastariam do Senhor o teu filho, que serviria a outros deuses; a cólera do Senhor se inflamaria contra ele e não vos destruiria prontamente.\n5.Mas eis como procedereis a seu respeito: des­trui­reis seus altares, quebrareis suas estelas, cortareis suas asserás de madeira e quei­ma­reis suas imagens de escultura,\n6.porque és um povo consagrado ao Senhor, teu Deus, o qual te escolheu para seres o seu povo, sua propriedade exclusiva, entre todas as outras nações da terra.\n7.Não é porque sois mais numerosos que todos os outros povos que o Senhor se uniu a vós e vos escolheu; ao contrário, sois o menor de todos.\n8.Mas o Senhor vos ama e quer guardar o juramento que fez a vossos pais. Por isso, a sua mão poderosa tirou-vos da casa da servidão, e livrou-vos do poder do faraó, rei do Egito.\n9.Reconhece, pois, que o Senhor, teu Deus, é verdadeiramente Deus, um Deus fiel, que guarda a sua aliança e a sua misericórdia até a milésima geração para com aqueles que o amam e observam os seus mandamentos,\n10.mas castiga diretamente aqueles que o odeiam, exterminando-os, e infligindo sem demora o castigo direto àquele que o odeia.\n11.Observai, pois, as orde­nações, as leis e os preceitos que vos prescrevo hoje, e praticai-os.\n12.Se ouvirdes esses preceitos e os praticardes fielmente, o Senhor, teu Deus, guardará para contigo a aliança de misericórdia que jurou a teus pais,\n13.amando-te, abençoando-te e multiplicando-te: abençoa­rá o fruto de teu ventre e o fruto do solo, teu trigo, teu vinho e teu óleo, as crias de tuas vacas e de tuas ovelhas, na terra que jurou a teus pais dar-te.\n14.Serás bendito mais que todos os povos. Não haverá no meio de ti quem seja estéril, macho ou fêmea, tanto entre os homens como entre os animais.\n15.O Senhor apartará de ti toda a enfermidade; e não permitirá que te toque nenhuma daquelas funestas epidemias do Egito, que conheceste, mas ferirá com elas todos os que te odeiam.\n16.Devorarás todos os povos que o Senhor, teu Deus, te entregar; os teus olhos não terão piedade deles. Não servirás os seus deuses, porque isso te seria um laço.\n17.Se disseres no teu coração: ‘Estes povos são mais numerosos do que eu, como poderia eu despojá-los?’.\n18.Não os temas; lembra-te do que fez o Senhor, teu Deus, ao faraó e a todos os egípcios,\n19.das grandes provas que os teus olhos viram, dos sinais e dos prodígios que o Senhor fez quando te tirou do Egito com sua mão forte e seu braço poderoso. O mesmo fará ele a todos os povos que temes.\n20.O Senhor, teu Deus, enviará mesmo vespas contra eles, até destruir e exterminar todos os que tiverem escapado e se houverem ocultado de tua presença.\n21.Não te assustes por causa deles, porque tens o Senhor, teu Deus, no meio de ti, um Deus grande e temível.\n22.Ele expulsará pouco a pouco essas nações de diante de ti; tu não as destruirás de uma só vez, para que não se multipliquem as feras ao redor de ti.\n23.O Senhor, teu Deus, as entregará a ti e semeará o pânico no meio delas até que todas sejam exterminadas.\n24.Entregará os seus reis nas tuas mãos, e tu apagarás os seus nomes de debaixo do céu. Ninguém te poderá resistir, até que os tenhas derrotado.\n25.Queimareis as imagens esculpidas de seus deuses, mas não cobiçareis a prata nem o ouro de que são revestidas, nem delas tomareis nada, para que isso não te seja um laço, pois são uma abominação para o Senhor.\n26.Não introduzirás em tua casa coisa alguma abominável, porque serias, como ela, votado ao interdito. Considera-a como imunda e abominável porque é votada ao interdito.”",
  "Deuteronômio 8": "\n1.“Tereis muito cuidado em praticar tudo o que hoje vos prescrevo, para que possais viver e multiplicar-vos, e entrar na possessão da terra que o Senhor jurou dar a vossos pais.\n2.Lembra-te de todo o caminho por onde o Senhor te conduziu durante esses quarenta anos no deserto, para humilhar-te e provar-te, e para conhecer os sentimentos de teu coração, e saber se observarias ou não os seus mandamentos.\n3.Humilhou-te com a fome; deu-te por sustento o maná, que não conhecias nem tinham conhecido os teus pais, para ensinar-te que o homem não vive só de pão, mas de tudo o que sai da boca do Senhor.\n4.Tuas vestes não se gastaram sobre ti, e teu pé não se enchou durante estes quarenta anos.\n5.Reconhece, pois, em teu coração, que assim como um homem corrige seu filho, assim te corrige o Senhor, teu Deus.\n6.Guardarás os mandamentos do Senhor, teu Deus, andando em seus caminhos e temendo-o.\n7.Porque o Senhor, teu Deus, vai conduzir-te a uma terra excelente, cheia de torrentes, de fontes e de águas profundas que brotam nos vales e nos montes;\n8.uma terra de trigo e de cevada, de vinhas, de figueiras, de romãzeiras, uma terra de óleo de oliva e de mel,\n9.uma terra onde não será racionado o pão que comeres, e onde nada faltará; terra cujas pedras são de ferro e de cujas montanhas extrairás o bronze.\n10.Comerás à saciedade, e bendirás o Senhor, teu Deus, pela boa terra que te deu.\n11.Guarda-te de esquecer o Senhor, teu Deus, negligenciando a observância de suas ordens, seus preceitos e suas leis que hoje te prescrevo.\n12.Não suceda que, depois de teres comido à saciedade, de teres cons­truído e habitado formosas casas,\n13.de teres visto multiplicar-se teus bois e tuas ovelhas, e aumentar a tua prata, o teu ouro e o teu bem,\n14.o teu coração se eleve, e te esqueças do Senhor, teu Deus, que te tirou do Egito, da casa da servidão.\n15.Foi ele o teu guia neste vasto e terrível deserto, cheio de serpentes ardentes e escorpiões, terra árida e sem água, onde fez jorrar para ti água do rochedo duríssimo;\n16.foi ele quem te alimentou no deserto com um maná desconhecido de teus pais, para humilhar-te e provar-te, a fim de te fazer o bem depois disso.\n17.Não digas no teu coração: ‘A minha força e o vigor do meu braço adquiriram-me todos esses bens’.\n18.Lembra-te de que é o Senhor, teu Deus, quem te dá a força para adquiri-los, a fim de confirmar, como o faz hoje, a aliança que jurou a teus pais.\n19.Se, esquecendo-te do Senhor, teu Deus, seguires outros deuses, rendendo-lhes culto e prostrando-te diante deles, desde hoje vos declaro que perecereis com toda a certeza.\n20.Como as nações que o Senhor exterminou diante de vós, assim também perecereis vós, se não ouvirdes a voz do Senhor, vosso Deus.”",
  "Provérbios 19": "\n1.Mais vale um pobre que caminha na integridade que um insensato com lábios mentirosos.\n2.Sem a ciência, nem mesmo o zelo é bom: quem precipita seus passos, desvia-se.\n3.A loucura de um homem o leva a um mau caminho; é contra o Senhor que seu coração se irrita.\n4.A riqueza aumenta o número de amigos, o pobre é abandonado pelo seu único companheiro.\n5.O falso testemunho não fica sem castigo; o que profere mentira não escapará.\n6.O homem generoso possui muitos lisonjeiros: todos se tornam amigos de quem dá.\n7.Todos os irmãos do pobre o odeiam, quanto mais seus amigos não hão de se afastar dele? Está em busca de palavras, mas não terá nada.\n8.Quem adquire bom senso ama sua alma; o que observa a prudência encontra a felicidade.\n9.O falso testemunho não fica impune; o que profere mentira perecerá.\n10.Não convém ao insensato viver entre delícias, muito menos ainda a um escravo dominar os chefes.\n11.Um homem sábio sabe conter a sua cólera, e tem por honra passar por cima de uma ofensa.\n12.Cólera de rei, rugido de leão; favor de rei, orvalho sobre a erva.\n13.Um filho insensato é a desgraça de seu pai; a mulher intrigante é uma goteira inesgotável.\n14.Casas e bens são a herança dos pais, mas uma mulher sensata é um dom do Senhor.\n15.A preguiça cai no torpor: a alma indolente terá fome.\n16.O que observa o preceito guarda sua vida; quem descuida de seu proceder morrerá.\n17.Quem se apieda do pobre empresta ao Senhor, que lhe restituirá o benefício.\n18.Corrige teu filho enquanto há esperança, mas não te enfureças até fazê-lo perecer.\n19.O homem iracundo sofrerá um castigo; se o libertares, aumentarás a sua pena.\n20.Ouve os conselhos, aceita a instrução: tu serás sábio para o futuro.\n21.Há muitos planos no coração do homem, mas é a vontade do Senhor que se realiza.\n22.O encanto de um homem é a sua caridade: mais vale o pobre que o mentiroso.\n23.O temor do Senhor conduz à vida; o que o possui é saciado: passará a noite sem a visita da desgraça.\n24.O preguiçoso põe sua mão no prato e nem sequer a leva à boca.\n25.Castiga o zombador e o simples se tornará sábio; repreende o homem sensato e ele compreenderá por quê.\n26.Quem maltrata seu pai, quem expulsa sua mãe é um filho infame do qual todos se envergonham.\n27.Cessa, meu filho, de ouvir as advertências e isto servirá para te afastares da sabedoria!\n28.O testemunho falso zomba da justiça; a boca dos ímpios devora a iniquidade.\n29.As varas estão preparadas para os insolentes e os golpes para o dorso dos insensatos.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}