{
  "I Samuel 15": "\n1.Samuel disse a Saul: “O Senhor enviou-me para que te consagrasse rei de seu povo de Israel. Ouve agora o que diz o Senhor.\n2.Assim fala o Senhor dos exércitos: Vou pedir contas a Amalec do que ele fez a Israel, pois lhe barrou o caminho, quando saiu do Egito.\n3.Vai, pois, fere Amalec e vota ao interdito tudo o que lhe pertence, sem nada poupar: matarás homens e mulheres, crianças e meninos de peito, bois e ovelhas, camelos e jumentos”.\n4.Saul comunicou isso ao povo e fez o seu recenseamento em Telém: havia duzentos mil homens de Israel e dez mil de Judá.\n5.Saul avançou até a cidade de Amalec e pôs-se de emboscada no vale.\n6.Disse aos cineus: “Retirai-vos, separai-vos dos amale­citas, não suceda que eu vos envolva com eles (no massacre), porque tratastes bem os israelitas quando saíram do Egito”. E os cineus separaram-se dos amalecitas.\n7.Saul bateu os amalecitas desde Hévila até Sur, que está ao oriente do Egito.\n8.Tomou vivo Agag, rei de Amalec, e votou todo o povo ao interdito, passando-o a fio de espada.\n9.Mas, Saul e seus homens pouparam a Agag assim como o melhor do rebanho miúdo e do grande, os animais cevados e os cordeiros e tudo o que havia de melhor; não quiseram votá-los ao interdito. Só exterminaram o que era ordinário e sem valor.\n10.O Senhor disse a Samuel:\n11.“Arrependo-me de ter feito rei a Saul; ele se desviou de mim e não executou as minhas ordens”. Samuel irritou-se com isso e clamou ao Senhor durante toda a noite.\n12.Na manhã seguinte, indo ao encontro de Saul, alguém veio dizer-lhe: “Saul chegou ao Carmelo e erigiu ali uma estela, retomando em seguida o seu caminho para Gálgala”.\n13.Samuel foi ter com ele. Saul disse-lhe: “Deus te abençoe! Cumpri a ordem do Senhor”.\n14.Samuel disse-lhe: “Mas que balidos de ovelhas são esses que ressoam aos meus ouvidos e esses mugidos de gado que ouço?”.\n15.“É a presa tomada aos amalecitas” – respondeu Saul –. “O povo poupou o melhor das ovelhas e dos bois para os sacrificar ao Senhor, teu Deus; o resto, votamo-lo ao interdito.”\n16.Samuel disse-lhe: ‘‘Basta! Vou comunicar-te o que o Senhor me disse esta noite.” “Fala” – disse Saul.\n17.E Samuel: “Por pequeno que foste aos teus próprios olhos, acaso não te tornaste o chefe das tribos de Israel e não te consagrou o Senhor rei de Israel?\n18.O Senhor te havia dado uma ordem e te havia dito que votasses ao interdito esses pecadores, os amalecitas, combatendo-os até o completo extermínio.\n19.Por que não ouviste a sua voz? Por que te lançaste sobre os despojos fazendo o mal aos olhos do Senhor?”.\n20.“Mas eu obedeci à voz do Senhor – replicou Saul –, fui pelo caminho que ele me traçou, trouxe Agag, rei de Amalec, e votei ao interdito os amalecitas.\n21.O povo somente tomou dos despojos algumas ovelhas e bois, à guisa de primícias do interdito, para sacrificá-los ao Senhor, teu Deus, em Gál­gala.”\n22.Samuel replicou-lhe: “Acaso o Senhor se compraz tanto nos holo­caustos e sacrifícios como na obediência à sua voz? A obediência é melhor que o sacrifício e a submissão vale mais que a gordura dos carneiros.\n23.A rebelião é tão culpável quanto a superstição; a desobediência é como o pecado de idolatria. Pois que rejeitaste a palavra do Senhor, também ele te rejeita e te despoja da realeza!”.\n24.Saul disse: “Pequei! Transgredi a ordem do Senhor e as tuas instruções, pois tive medo do povo e ouvi a sua voz.\n25.Agora, peço-te, perdoa o meu pecado e volta comigo para que eu adore o Senhor”.\n26.“Não voltarei contigo! – exclamou Samuel –. “Rejeitaste a palavra do Senhor, por isso o Senhor te rejeita e não quer mais que sejas rei de Israel.”\n27.Samuel voltou-se e ia se retirando, mas Saul agarrou-o pela ponta do manto, e ele se rasgou.\n28.Samuel disse-lhe: “Assim o Senhor arranca hoje de ti a realeza sobre Israel, a fim de dá-la a outro melhor do que tu.\n29.Aquele que é a verdade de Israel não mente, nem se arrepende, pois não é um homem para se arrepender”.\n30.Saul respondeu: “Pequei, mas rogo-te que (continues) a honrar-me na presença dos anciãos de meu povo e diante de Israel. Volta comigo, para eu adorar o Senhor, teu Deus!”.\n31.Samuel voltou, pois, com o rei e este adorou o Senhor.\n32.Samuel disse: “Trazei-me Agag, rei de Amalec”. Aproximou-se Agag, cheio de alegria, dizendo: “Certamente passou a amargura da morte!”.\n33.“Tua espada – disse-lhe Samuel – privou as mulheres de seus filhos; agora, é tua mãe que será uma mulher sem filho.” E Samuel fê-lo em pedaços diante do Senhor, em Gálgala.\n34.Depois disso, Samuel retirou-se para Ramá e Saul voltou para a sua casa, em Gabaá de Saul.\n35.O profeta não tornou mais a ver Saul até o dia de sua morte. Samuel afligia-se por causa de Saul, por se ter o Senhor arrependido de tê-lo feito rei de Israel.",
  "I Samuel 16": "\n1.O Senhor disse-lhe: “Até quando chorarás tu Saul, tendo-o eu rejeitado da realeza de Israel? Enche o teu corno de óleo. Vai; envio-te a Jessé de Be­lém, porque escolhi um rei entre os seus filhos”.\n2.Samuel respondeu: “Como hei de ir? Se Saul souber, ele me matará”. O Senhor disse: “Levarás contigo uma novilha e dirás que vais oferecer um sacrifício ao Senhor.\n3.Convidarás Jessé ao sacrifício e eu te mostrarei o que deverás fazer. Ungirás para mim aquele que eu mandar”.\n4.Fez Samuel como o Senhor queria. Ao chegar a Belém, os anciãos da cidade vieram-lhe ao encontro, inquietos: “É de paz a tua vinda?” – perguntaram-lhe –.\n5.“Sim” – disse ele –. “Venho oferecer um sacrifício ao Senhor. Purificai-vos para a cerimônia.” Ele mesmo purificou Jessé e seus filhos e os convidou ao sacrifício.\n6.Logo que entraram, Samuel viu Eliab e pensou: “Certamente é esse o ungido do Senhor”.\n7.Mas, o Senhor disse-lhe: “Não te deixes impressionar pelo seu belo aspecto, nem pela sua alta estatura, porque eu o rejeitei. O que o homem vê não é o que importa: o homem vê a face, mas o Senhor olha o coração”.\n8.Jessé chamou Abinadab e fê-lo passar diante de Samuel. “Não é tampouco este – pensou Samuel – que o Senhor escolheu.”\n9.Jessé fez passar Hosama. “Não é ainda este que escolheu o Senhor” – pensou Samuel.\n10.Jessé mandou vir assim os seus sete filhos diante do profeta, que lhe disse: “O Senhor não escolheu nenhum deles”.\n11.E ajuntou: “Estão aqui todos os teus filhos?”. “Resta ainda o mais novo – confessou Jessé –, que está pastoreando as ovelhas.” Samuel ordenou a Jessé: “Manda buscá-lo, pois não nos poremos à mesa antes que ele esteja aqui”.\n12.E Jessé mandou buscá-lo. Ele era louro, de belos olhos e de formosa aparência. O Senhor disse: “Vamos, unge-o: é ele”.\n13.Samuel tomou o corno de óleo e ungiu-o no meio dos seus irmãos. E, a partir daquele momento, o Espírito do Senhor apoderou-se de Davi. Samuel, porém, retomou o caminho de Ramá.\n14.O Espírito do Senhor retirou-se de Saul e um espírito mau veio sobre ele, enviado pelo Senhor.\n15.Os homens de Saul disseram-lhe: “Eis que um mau espírito de Deus veio sobre ti.\n16.Que nosso senhor ordene e teus servos aqui presentes procurarão um homem que saiba tocar harpa e, quando o mau espírito de Deus estiver sobre ti ele tocará o instrumento para acalmar-te”.\n17.“Está bem – respondeu Saul –, procurai-me um bom músico e trazei-mo.”\n18.Um dos servos declarou: “Conheço um filho de Jessé de Belém que sabe tocar muito bem: é valente e forte, fala bem, tem um belo rosto e o Senhor está com ele”.\n19.Saul mandou mensageiros a Jessé, para dizer-lhe: “Manda-me o teu filho Davi, o pastor”.\n20.Jessé tomou um jumento carregado com pão, um odre de vinho e um cabrito e mandou esses presentes a Saul, por seu filho.\n21.Davi chegou à casa do rei e apresentou-se a ele. Saul afeiçoou-se a Davi e o fez seu escudeiro.\n22.Mandou então dizer a Jessé: “Peço-te que deixes Davi a meu serviço, porque ele me é simpático”.\n23.E sempre que o espírito mau de Deus acometia o rei, Davi tomava a harpa e tocava. Saul acalmava-se, sentia-se aliviado e o espírito mau o deixava.",
  "Salmo 27": "\n1.De Davi. É para vós, Senhor, que ergo meu clamor. Ó meu apoio, não fiqueis surdo à minha voz; não suceda que, vós não me ouvindo, eu me vá unir aos que desceram para o túmulo.\n2.Ouvi a voz de minha súplica quando clamo, quando levanto as mãos para o vosso templo santo.\n3.Não me deixeis perecer com os pecadores e com os que praticam a iniquidade, que dizem ao próximo palavras de paz, mas guardam a maldade no coração.\n4.Tratai-os de acordo com as suas ações, e conforme a malícia de seus crimes. Retribuí-lhes segundo a obra de suas mãos; dai-lhes o que merecem,\n5.pois não atendem às ações do Senhor nem às obras de suas mãos. Que ele os abata e não os levante.\n6.Bendito seja o Senhor, que ouviu a voz de minha súplica; nele confiou meu coração e fui socorrido.\n7.O Senhor é a minha força e o meu escudo! Por isso meu coração exulta e o louvo com meu cântico.\n8.O Senhor é a força do seu povo, uma fortaleza de salvação para o que lhe é consagrado.\n9.Salvai, Senhor, vosso povo e abençoai a vossa herança; sede seu pastor, levai-o nos braços eternamente.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}