{
  "Josué 6": "\n1.Jericó, cidade murada, tinha se fechado diante dos israelitas, e ninguém saía dela nem podia entrar.\n2.O Senhor disse a Josué: “Vê, entreguei-te Jericó, seu rei e seus valentes guerreiros.\n3.Dai volta à cidade, vós todos, homens de guerra; contornai toda a cidade uma vez. Assim farás durante seis dias.\n4.Sete sacerdotes, tocando sete trombetas, irão adian­te da arca. No sétimo dia, dareis sete vezes volta à cidade, tocando os sacerdotes a trombeta.\n5.Quando o som da trombeta for mais forte e ouvirdes a sua voz, todo o povo soltará um grande clamor e a muralha da cidade desabará. Então, o povo tomará de assalto a cidade, cada um no lugar que lhe ficar defronte”.\n6.Josué, filho de Nun, convocou os sacerdotes e disse-lhes: “Levai a arca da alian­ça, e sete sacerdotes estejam diante dela tocando as trombetas”.\n7.E disse em seguida ao povo: “Avante! Dai volta à cidade, marchando os guerreiros diante da arca do Senhor”.\n8.Logo que Josué acabou de falar, os sete sacerdotes, levando as sete trombetas, retumbantes, puseram-se em marcha diante do Senhor, tocando os seus instrumentos; e a arca da aliança do Senhor os seguiu.\n9.Marcharam os guerreiros diante dos sacerdotes que tocavam a trombeta, e a retaguarda seguia a arca; e durante toda a marcha ouvia-se o retinir das trombetas.\n10.Ora, Josué havia dado essa ordem ao povo: “Não griteis, nem façais ouvir a vossa voz, nem saia de vossa boca palavra alguma, até o dia em que eu vos disser: ‘Gritai!’. Então, clamareis com força”.\n11.A arca do Senhor deu uma volta à cidade, e retornaram ao acampamento para ali passar a noite.\n12.Josué levantou-se muito cedo e os sacerdotes levaram a arca do Senhor.\n13.Os sete sacerdotes, levando as sete trombetas retumbantes, marchavam diante da arca do Senhor, tocando a trombeta durante a marcha. Os guerreiros precediam-nos, e a retaguarda seguia a arca do Senhor. E ouvia-se o retinir da trombeta durante a marcha.\n14.Deram volta à cidade uma vez, no segundo dia, e voltaram ao acampamento. O mesmo fizeram durante seis dias.\n15.Mas, ao sétimo dia, levantando-se de madrugada, deram volta à cidade sete vezes, como nos dias precedentes: esse foi o único dia em que fizeram sete vezes a volta.\n16.Quando os sacerdotes tocaram as trombetas na sétima volta, Josué disse ao povo: “Gritai, porque o Senhor vos entregou a cidade.\n17.A cidade será votada ao Senhor por interdito, como tudo o que nela se encontra; exceção feita somente a Raab, a prostituta, que terá a sua vida salva com todos os que se encontrarem em sua casa, porque ocultou os espiões que tínhamos enviado.\n18.Mas guardai-vos de tocar no que é votado ao interdito. Se tomardes algo do que foi anatematizado, atraireis o interdito sobre o acampamento de Israel, o que seria uma catástrofe.\n19.Toda a prata, todo o ouro e todos os objetos de bronze e de ferro serão consagrados ao Senhor e farão parte do seu tesouro”.\n20.O povo clamou e os sacerdotes tocaram as trombetas. E logo que o povo ouviu o som das trombetas, levantou um grande clamor. A muralha desabou. A multidão subiu à cidade, sem nada diante de si.\n21.Tomaram a cidade e votaram-na ao interdito, passando a fio de espada tudo o que nela se encontrava: homens, mulheres, crianças, velhos e até mesmo os bois, as ovelhas e os jumentos.\n22.Josué disse então aos dois homens que tinham explorado a terra: “Entrai na casa da prostituta e fazei-a sair de lá com tudo o que lhe pertence”.\n23.Os espiões entraram na casa e fizeram sair Raab, seu pai, sua mãe, seus irmãos e tudo o que lhe pertencia, toda a sua parentela, e puseram-nos em segurança fora do acampamento de Israel.\n24.Queimaram a cidade com tudo o que ela continha, exceto prata, ouro e todos os objetos de bronze e de ferro que foram recolhidos aos tesouros da casa do Senhor.\n25.Josué conservou a vida de Raab, a prostituta, bem como a da família de seu pai e a de todos os seus, de sorte que ela habitou no meio de Israel até este dia, porque ela havia ocultado os mensageiros enviados a explorar Jericó.\n26.Então proferiu Josué este juramento: “Maldito seja diante do Senhor quem tentar reconstruir esta cidade de Jericó! Será ao preço do seu primogênito que lhe lançará os primeiros fundamentos, e será à custa do último de seus filhos, que lhe porá as portas!”.\n27.O Senhor estava com Josué, e o seu renome divulgou-se por toda a terra.",
  "Josué 7": "\n1.Os israelitas cometeram uma infidelidade a respeito do interdito. Acã, filho de Carmi, filho de Zabdi, filho de Za­ra, da tribo de Judá, reteve para si algumas coisas condenadas, e a cólera do Senhor inflamou-se contra os israelitas.\n2.Josué enviou de Jericó homens a Hai, situada junto de Bet-Áven, ao oriente de Betel: “Subi – disse-lhes ele – e ex­plo­rai a terra”. Eles subiram e exploraram Hai.\n3.Voltando para junto de Josué, disseram-lhe: “É inútil o povo todo subir, mas vão só dois ou três mil homens e apoderem-se da cidade. Não se fatigue todo o povo, porque a população da cidade é muito reduzida”.\n4.Três mil homens aproximadamente se puseram a caminho, mas foram batidos pela gente de Hai, 5 caindo mortos trinta e seis homens; os inimigos perseguiram-nos desde a porta da cidade até Sabarim, ainda quando fugiam pela encosta. O povo ficou consternado com isso e perdeu toda a coragem.\n6.Josué rasgou suas vestes e prostrou-se com a face por terra até a tarde diante da arca do Senhor, tanto ele como os anciãos de Israel, e cobriram de pó as suas cabeças.\n7.“Ah, Senhor –, clamou Josué – por que fizestes este povo passar o Jordão, para nos entregardes nas mãos dos amorreus que nos destruirão? Oxalá tivéssemos ficado do outro lado do rio!\n8.Que direi eu, Senhor, vendo Israel voltar as costas aos seus inimigos?\n9.Os cananeus e todos os habitantes da terra vão sabê-lo, e nos cercarão e farão desaparecer o nosso nome da face da terra. E que fareis vós ao vosso grande nome?”\n10.Então o Senhor disse a Josué: “Levanta-te! Por que estás assim prostrado com a face por terra?\n11.Israel pecou, a ponto de violar a aliança que eu lhe tinha prescrito, e a ponto de tomar as coisas votadas ao interdito, roubá-las, ocultá-las, escondê-las entre as bagagens.\n12.Eis por que os israelitas não puderam resistir aos seus inimigos, mas voltaram-lhes as costas, pois caíram sob o interdito. Se não tirardes o interdito do meio de vós, não estarei mais convosco de ora em diante.\n13.Vai santificar o povo. Dize-lhe: ‘Purificai-vos para amanhã, porque eis o que diz o Senhor, Deus de Israel: O interdito está no meio de ti, Israel. Não poderás resistir aos teus inimigos, enquanto não tiveres tirado o interdito que está no meio de vós’.\n14.Vireis amanhã, tribo por tribo; a tribo que for designada pelo Senhor se apresentará família por família; e a família marcada se apresentará por suas casas; e a casa indicada pelo Senhor se apresentará por pessoas.\n15.Aquele que for designado como possuidor do interdito será queimado, ele e tudo o que lhe pertence, porque violou o pacto do Senhor e cometeu uma infâmia em Israel”.\n16.No dia seguinte pela manhã, Josué mandou vir o povo, tribo por tribo, e a sorte caiu sobre a tribo de Judá.\n17.Em seguida, aproximando-se as famílias de Judá, a sorte indicou a família de Zara. Mandou que se aproximasse a família de Zara por casas, e a sorte caiu sobre a de Zabdi,\n18.a qual se apresentou por pessoas; a sorte caiu sobre Acã, filho de Carmi, filho de Zabdi, filho de Zara, da tribo de Judá.\n19.Josué disse-lhe: “Meu filho, dá glória e homenagem ao Senhor, Deus de Israel; confessa-me o que fizeste, sem nada ocultar”.\n20.Acã respondeu a Josué: “Sim, fui eu que pequei contra o Senhor, Deus de Israel. Eis o que fiz:\n21.Vi no meio dos despojos um belo manto de Senaar, duzentos siclos de prata e uma barra de ouro de cinquenta siclos e, cobiçando, tomei-os. Tudo isso se acha escondido na terra no meio de minha tenda e a prata debaixo do manto”.\n22.Josué mandou alguns homens que investigassem a tenda, e estes viram que os objetos estavam lá ocultos, e a prata debaixo.\n23.Tomaram-nos e trouxeram-nos a Josué e a todos os is­raelitas e puseram-nos diante do Senhor.\n24.Então Josué, em presença de todo o Israel, pegando em Acã, filho de Zara, com a prata, o manto, a barra de ouro, os filhos e as filhas de Acã, seus bois, seus jumentos, suas ovelhas, sua tenda e tudo o que lhe pertencia, levou-os ao vale de Acor.\n25.Chegando ali, Josué disse: “Por que nos confundiste? O Senhor te confunda hoje!”. Todos os israelitas o apedrejaram. E foram queimados no fogo depois de terem sido apedrejados.\n26.E juntaram sobre Acã um grande monte de pedras, o qual subsiste ainda hoje. Com isso, aplacou-se o furor do Senhor. É por esse motivo que o lugar traz ainda agora o nome de vale de Acor.",
  "Salmo 112": "\n1.Aleluia. Louvai, ó servos do Senhor, louvai o nome do Senhor.\n2.Bendito seja o nome do Senhor, agora e para sempre.\n3.Desde o nascer ao pôr-do-sol, seja louvado o nome do Senhor.\n4.O Senhor é excelso sobre todos os povos, sua glória ultrapassa a altura do céu.\n5.Quem se compara ao Senhor, nosso Deus, que tem seu trono nas alturas,\n6.e do alto olha o céu e a terra?\n7.Ele levanta do pó o indigente e tira o pobre da imundície,\n8.para, entre os príncipes, fazê-lo sentar, junto dos grandes de seu povo.\n9.E a mulher, que, antes, era estéril, ele a faz, em sua casa, mãe feliz de muitos filhos.",
  "Extras": "textoextra"
}