{
  "Êxodo 4": "\n1.Moisés respondeu: “Eles não me crerão, nem me ouvirão, e vão dizer que o Senhor não me apareceu”.\n2.O Se­nhor disse-lhe: “O que tens na mão?”. “Uma vara.”\n3.“Joga-a por terra.” Ele jogou-a por terra; e a vara transformou-se numa serpente, de modo que Moisés recuou.\n4.O Senhor disse-lhe: “Estende tua mão e toma-a pela cauda – ele estendeu a mão e tomou-a, e a serpente tornou-se de novo uma vara em sua mão –;\n5.é para que creiam que o Senhor, o Deus de seus pais, o Deus de Abraão, o Deus de Isaac e o Deus de Jacó, realmente te apareceu”.\n6.O Senhor continuou: “Mete a tua mão no teu seio”. Ele meteu a mão em seu seio e, quando a retirou, sua mão estava le­prosa, tão branca como a neve.\n7.O Senhor disse-lhe: “Mete de novo a mão em teu seio”. Ele meteu de novo a mão em seu seio e, retirando-a, eis que ela se tornara como o restante de sua carne.\n8.“Se não te crerem, nem obedecerem à voz do primeiro prodígio, crerão à voz do segundo.\n9.Se ainda permanecerem incrédulos diante desses dois prodígios, nem te ouvirem, tomarás da água do Nilo e a derramarás por terra; a água tirada do rio se tornará sangue sobre a terra.”\n10.Moisés disse ao Senhor: “Ah! Se­nhor! Eu não tenho o dom da palavra; nunca o tive, nem mesmo depois que falastes ao vosso servo; tenho a boca e a língua pesadas”.\n11.O Senhor disse-lhe: “Quem deu uma boca ao homem? Quem o faz mudo ou surdo, o faz ver ou o faz cego? Não sou eu, o Senhor?\n12.Vai, pois, eu estarei contigo quando falares, e te ensinarei o que terás de dizer”.\n13.“Ah! Senhor! – disse Moisés – mandai quem quiserdes!”\n14.Então o Senhor irritou-se contra Moisés: “Não tens Aarão – disse ele – teu irmão, o levita? Eu sei que ele fala bem. Ei-lo justamente que vem ao teu encontro e, vendo-te, se alegrará o seu coração.\n15.Tu lhe falarás, lhe porás as palavras na boca. E, quando falardes, eu estarei contigo e com ele, e vos ensinarei o que tereis a fazer.\n16.É ele quem falará ao povo em teu lugar: ele te servirá de boca e tu lhe servirás de Deus.\n17.Toma em tua mão esta vara, com a qual operarás prodígios”.\n18.Moisés partiu. De volta para junto de Jetro, seu sogro, disse-lhe: “Rogo-te que me deixes partir, e voltar para junto de meus irmãos no Egito; vou ver se ainda vivem”. Jetro disse a Moisés: “Vai em paz”.\n19.O Senhor disse a Moisés em Madiã: “Vai, volta ao Egito, porque todos aqueles que atentavam contra a tua vida estão mortos”.\n20.Moisés tomou consigo sua mulher e seus filhos, fê-los montar em jumentos e voltou para o Egito. Levava na mão a vara de Deus.\n21.O Senhor disse a Moisés: “Agora que voltas ao Egito, cuida para que todos os prodígios, que te concedi o poder de operar, tu os faças na presença do faraó. Mas endurecerei o seu coração e ele não deixará partir o povo.\n22.Tu lhe dirás: Assim fala o Senhor: Israel é meu filho primogênito.\n23.Eu te digo: Dei­xa ir o meu filho, para que ele me preste um culto. Se te recusas a deixá-lo partir, farei perecer teu filho primogênito”.\n24.Estando Moisés a caminho, numa estalagem, o Senhor atacou Moisés, procurando matá-lo.\n25.Sefra tomou então uma pedra afiada, cortou o prepúcio de seu filho e atirou-o aos pés de Moisés, dizendo: “Tu me és um esposo de sangue!”.\n26.Assim o Senhor o dei­xou. Sefra havia dito: “esposo de sangue”, por causa da circuncisão.\n27.O Senhor disse a Aarão: “Vai ao encontro de Moisés no deserto”. Aarão foi e, encontrando seu irmão na montanha de Deus, beijou-o.\n28.Moisés contou-lhe tudo o que lhe tinha dito o Senhor ao enviá-lo, e todos os prodígios que lhe tinha ordenado fazer.\n29.Moisés e Aarão continuaram seu caminho e reuniram todos os anciãos de Israel.\n30.Aarão repetiu todas as palavras que o Senhor tinha dito a Moisés, e este fez os prodígios em presença do povo.\n31.O povo acreditou. E, tendo ouvido que o Senhor viera visitar os filhos de Israel, e que vira sua aflição, inclinaram-se e prostraram-se.",
  "Êxodo 5": "\n1.Depois disso, Moisés e Aarão dirigiram-se ao faraó e disseram-lhe: “Assim fala o Senhor, o Deus de Israel: Deixa ir o meu povo, para que me faça uma festa no deserto”.\n2.O faraó respondeu: “Quem é esse Senhor, para que eu lhe deva obedecer, deixando partir Israel? Não conheço o Senhor, e não deixarei partir Israel”.\n3.Eles prosseguiram: “O Deus dos hebreus nos apareceu. Deixa-nos ir ao deserto, a três dias de caminho, para oferecer sa­crifícios ao Senhor, para que não nos fira ele pela peste ou pela espada”.\n4.O rei do Egito disse-lhes: “Moisés e Aarão, por que quereis desviar o povo do seu trabalho? Ide às vossas ocupações”.\n5.E ajuntou: “O povo é, atualmente, numeroso, e vós o faríeis interromper seus trabalhos!”.\n6.Naquele mesmo dia, deu o faraó ao inspetor do povo e aos vigias esta ordem:\n7.“Não fornecereis mais, como dantes, a palha ao povo para fazer os tijolos: irão eles mesmos procurá-la.\n8.Entretanto, exigi deles a mesma quantidade de tijolos que antes, sem nada diminuir. São uns preguiçosos. É por isso que clamam: queremos ir oferecer sacrifícios ao nosso Deus.\n9.Que sejam sobrecarregados de trabalhos; ocupem-se eles de suas tarefas e não deem ouvidos às mentiras que se lhes contam!”.\n10.Os inspetores e os vigias do povo foram dizer-lhes:\n11.“O faraó manda-vos dizer que já não vos fornecerá palha; e que vós mesmos devereis procurá-la onde houver, mas nada se diminuirá de vosso trabalho”.\n12.Espalhou-se, pois, o povo por todo o Egito para ajuntar restolho e transformá-lo em palha.\n13.Os inspetores instavam com eles, dizendo: “Aprontai vossa tarefa diária, como quando se vos fornecia palha”.\n14.Açoitavam até os vigias israelitas que os inspetores do faraó tinham estabelecido sobre eles. Diziam-lhes: “Por que não terminastes, ontem e hoje, como antes, o que se vos havia fixado de tijolos a fazer?”.\n15.Os vigias israe­litas foram queixar-se ao faraó: “Por que – perguntaram eles – procedes desse modo com os teus servos?\n16.Não se nos fornece mais a palha e se nos diz: fazei tijolos. E chegam até a nos açoitar (como se) teu povo estivesse em falta”.\n17.O faraó respondeu: “Vós sois uns preguiçosos, sim, uns preguiçosos! É por isso que dizeis: queremos ir oferecer sacrifícios ao Senhor.\n18.E agora, ao trabalho! Não se vos fornecerá a palha, mas deveis entregar a mesma quantidade de tijolos”.\n19.Os vigias israelitas, aos quais di­ziam: “Nada diminuireis da entrega diária de tijolos”, viram-se em um cruel embaraço.\n20.Saindo da casa do faraó, encontraram Moisés e Aarão que os esperavam.\n21.Disseram-lhes: “Que o Senhor vos veja e vos julgue, vós, que atraístes sobre nós a aversão do faraó e de sua gente, e pusestes em suas mãos a espada para nos matar”.\n22.Moisés voltou-se de novo para o Senhor: “Ó Senhor – disse-lhe ele – por que fizestes mal a este povo? Por que me enviastes?\n23.Desde que fui falar ao faraó em vosso nome, ele maltrata o povo, e vós não o livrastes de maneira alguma”.",
  "Salmo 81": "\n1.Salmo de Asaf. Levanta-se Deus na assembleia divina, entre os deuses profere o seu julgamento.\n2.“Até quando julgareis iniquamente, favorecendo a causa dos ímpios?\n3.Defendei o oprimido e o órfão, fazei justiça ao humilde e ao pobre,\n4.livrai o oprimido e o necessitado, tirai-o das garras dos ímpios.”\n5.Eles não querem saber nem compreender, andam nas trevas, vacilam os fundamentos da terra.\n6.Eu disse: “Sois deuses, sois todos filhos do Altíssimo.\n7.Contudo, morrereis como simples homens e, como qualquer príncipe, caireis”.\n8.Levantai-vos, Senhor, para julgar a terra, porque são vossas todas as nações.",
  "Extras": "textoextra"
}