{
  "Gênesis 47": "\n1.José foi, pois, informar o faraó: “Meu pai – disse ele – e meus irmãos chegaram da terra de Canaã com suas ovelhas, seus bois e tudo o que lhes pertence. Eles estão na terra de Gessen”.\n2.José levara cinco de seus irmãos, que apresentou ao faraó.\n3.Este disse-lhes: “Qual é vossa profissão?”. Responderam: “Teus servos são pastores, como sempre o foram nossos pais.\n4.Viemos – ajuntaram eles – para morar no país porque não há mais pastagem para os rebanhos de teus servos, sendo muito grande a fome na terra de Canaã. Permite, pois, aos teus servos habitarem na terra de Gessen”.\n5.O faraó disse a José: “Teu pai e teus irmãos vieram para junto de ti; a terra do Egito está à tua disposição: instala-os na me­lhor parte do país.\n6.Que eles habitem na terra de Gessen; e, se conheces entre eles alguns que sejam capazes, os porás à fren­te dos rebanhos que me pertencem”.\n7.José fez então vir Jacó, seu pai, e o apresentou ao faraó.\n8.Jacó abençoou o faraó. Este disse-lhe: “Que idade tens?”.\n9.Jacó respondeu-lhe: “O número dos anos de minha peregrinação é de cento e trinta anos. Curtos e maus foram os anos de minha vida, e não atingiriam o número dos que viveram meus pais durante sua peregrinação”.\n10.E, depois de ter abençoado o faraó, Jacó despediu-se dele.\n11.José instalou seu pai e seus irmãos em uma propriedade do país do Egito, na melhor parte da região, a terra de Ramsés, como o tinha ordenado o faraó.\n12.E José forneceu víveres a seu pai, a seus irmãos e a toda sua família, proporcionalmente ao número dos filhos.\n13.E faltou pão em toda a terra, porque a fome era tão violenta que a terra do Egito e a terra de Canaã estavam esgotadas.\n14.José tinha ajuntado todo o dinheiro que se encontrava no Egito e em Canaã, como preço do trigo que compravam, e o tinha depositado no tesouro do faraó.\n15.Quando havia acabado todo o di­nheiro do Egito e de Canaã, todos os egípcios vieram dizer a José: “Dá-nos pão. Por que morreremos na tua presença por falta de dinheiro?”.\n16.José respondeu: “Trazei vossos animais, se não tendes dinheiro, e vos darei pão em troca”.\n17.Trouxeram, pois, seus animais a José, o qual lhes deu pão em troca dos cavalos, dos rebanhos de ovelhas, dos bois e dos jumentos. Dessa forma, naquele ano, fornecera-lhes pão em troca de todos os seus rebanhos.\n18.E aquele ano passou. No ano seguinte, voltaram a ele e disseram-lhe: “Não podemos ocultar do meu senhor que o dinhei­ro, tendo-se esgotado, e nossos animais, tendo já passado para as mãos de meu senhor, não nos restam agora senão nossos corpos e nossas terras para oferecer ao meu senhor.\n19.Por que perecermos diante de teus olhos, nós e nossas terras? Compra-nos a nós e a nossas terras em troca de pão, e nós e nossas terras seremos escravos do faraó. Dá-nos sementes, para que vivamos e não morramos, e não seja desolado o nosso solo”.\n20.José adquiriu, assim, para o faraó, todas as terras do Egito, porque cada egípcio vendia o seu campo, obrigado pela fome; e o país tornou-se propriedade do faraó.\n21.De um extremo a outro do território, ele reduziu a população à servidão.\n22.As terras dos sacerdotes foram as únicas que não comprou, porque estes recebiam do faraó uma ração determinada para o seu sustento. Por isso, não venderam suas propriedades.\n23.José disse ao povo: “Eu vos comprei hoje, vós e vossas terras, para o faraó.­ Aqui tendes sementes: semeai vossos campos.\n24.No tempo da colheita, dareis a quinta parte ao faraó: as outras quatro partes vos servirão para semente do campo e para vosso alimento com vossos filhos e os que moram convosco”.\n25.Eles responderam: “Tu nos salvaste a vida. Tenhamos graça aos olhos de meu senhor e seremos de bom grado escravos do faraó”.\n26.José instituiu assim uma lei que ainda hoje está em vigor, em virtude da qual uma quinta parte da colheita pertence ao faraó. Somente as terras dos sacerdotes não se tornaram sua propriedade.\n27.Israel estabeleceu-se, pois, no Egi­to, na terra de Gessen. Adqui­riram ali propriedades, foram fecundos e multiplicaram-se grandemente.\n28.Jacó viveu ainda dezes­sete anos no Egito. A duração de sua vida foi de cento e quarenta e sete anos.\n29.E, aproximando-se do seu termo os dias de Israel, chamou o seu filho José e disse-lhe: “Se achei graça diante de teus olhos, põe, rogo-te, tua mão debaixo de minha coxa e promete-me, com toda a bondade e fidelidade, que não me enterrarás no Egito.\n30.Quando eu me tiver deitado com meus pais, me levarás para fora do Egito e me enterrarás junto deles em seu túmulo”. José respondeu: “Farei como dizes”. “Jura-me” – replicou Jacó.\n31.José jurou-lhe e Israel prostrou-se sobre a cabeceira de sua cama.*",
  "Gênesis 48": "\n1.Depois disso, vieram anunciar a José: “Teu pai está doente”. Tomou então com ele seus dois filhos, Manassés e Efraim.\n2.Jacó foi avisado disso: “Eis – disseram-lhe – que o teu filho José vem te ver”. Israel, reunindo suas forças, assentou-se no seu leito.\n3.E disse a José: “O Deus Todo-poderoso apareceu-me em Luza, na terra de Canaã, e abençoou-me.\n4.Disse-me: ‘Eu te tornarei fecundo e te multiplicarei até fazer de ti uma assembleia de povos, e darei esta terra à tua posteridade em possessão eterna’.\n5.Agora, os dois filhos que te nasceram no Egito antes que eu viesse para junto de ti, são meus filhos: Efraim e Manassés são meus, com o mesmo título que Rúben e Simeão.\n6.Os filhos, porém, que tiveste depois deles, são teus: é conforme o nome de seus irmãos que eles terão parte na repartição da heran­ça.\n7.Quando eu voltava de Padã-Aram, tua mãe Raquel morreu em caminho, perto de mim, na terra de Canaã, a alguma distância de Éfrata; foi ali que a enterrei, no caminho de Éfrata, hoje Belém”.\n8.Israel viu os filhos de José e disse: “Quem são estes?”.\n9.“São – respondeu José – os filhos que Deus me deu aqui.” “Faze-os aproximarem-se, para que eu os abençoe.”\n10.Os olhos de Israel tinham-se enfraquecido tanto pela idade, que já não podia ver. José fê-los aproximarem-se dele e Israel, tomando-os em seus braços, beijou-os.\n11.Depois disse a José: “Não esperava mais rever-te, e eis que Deus me fez ver teus filhos”.\n12.José tirou-os dos joelhos de seu pai e prostrou-se com o rosto por terra.\n13.Tomou depois os dois, Efraim pela mão direita, para colocá-lo à esquerda de Israel, e Manassés pela mão esquerda, para colocá-lo à direita de Israel, e fê-los aproximarem-se.\n14.Mas Israel estendeu a mão direita e pô-la sobre a cabeça de Efraim, o caçula, e a mão esquerda sobre a cabeça de Manassés. Cruzou assim as mãos porque Manassés era o primogênito.\n15.Israel abençoou José, dizendo: “O Deus em cujo caminho andaram meus pais Abraão e Isaac, o Deus que tem sido o meu pastor durante toda a minha vida até este dia,*\n16.o anjo que me guardou de todo o mal, abençoe estes meninos! Seja perpetuado neles o meu nome e o de meus pais Abraão e Isaac, e multipliquem-se abundantemente nesta terra!”.\n17.Vendo José que seu pai tinha colocado a mão direita sobre a cabeça de Efraim, contrariou-se e tomou a mão de seu pai para removê-la da cabeça de Efraim para a cabeça de Manassés.\n18.E disse-lhe: “Não assim, meu pai; é este aqui o primogênito; põe tua mão direita sobre sua cabeça”.\n19.Seu pai, porém, recusou: “Eu sei, meu filho – disse ele – eu sei. Ele também se tornará um povo e será grande; mas seu irmão mais novo crescerá mais do que ele e sua posteridade se tornará uma multidão de nações”.\n20.Abençoou-os, pois, naquele dia, e disse: “Israel vos nomeará em suas bênçãos; se dirá: Deus te torne semelhante a Efraim e a Manassés”. Foi assim que ele pôs Efraim na frente de Manassés.\n21.Israel disse a José: “Vou morrer. Mas Deus estará convosco e vos reconduzirá à terra de vossos pais.\n22.Dou-te a mais que teus irmãos, uma porção que conquistei aos amorreus com minha espada e meu arco”.*",
  "Salmo 79": "\n1.Ao mestre de canto. Conforme: “A lei é como os lírios”. Salmo de Asaf.\n2.Escutai, ó pastor de Israel, vós que levais José como um rebanho.\n3.Vós que assentais acima dos querubins mostrai vosso esplendor em presença de Efraim, Benjamim e Manassés. Despertai vosso poder, e vinde salvar-nos.\n4.Restaurai-nos, ó Senhor; mostrai-nos serena a vossa face e seremos salvos.\n5.Ó Deus dos exércitos, até quando vos irritareis contra o vosso povo em oração?\n6.Vós o nutristes com o pão das lágrimas, e o fizestes sorver um copioso pranto.\n7.Vós nos tornastes uma presa disputada dos vizinhos: os inimigos zombam de nós.\n8.Restaurai-nos, ó Deus dos exércitos; mostrai-nos serena a vossa face e seremos salvos.\n9.Uma vinha do Egito vós arrancastes; expulsastes povos para replantá-la.\n10.O solo vós lhes preparastes; ela lançou raízes nele e se espalhou na terra.\n11.As montanhas se cobriram com sua sombra, seus ramos ensombraram os cedros de Deus.\n12.Até o mar ela estendeu sua ramagem, e até o rio os seus rebentos.\n13.Por que derrubastes os seus muros, de sorte que os passantes a colham,\n14.e a devaste o javali do mato, e sirva de pasto aos animais do campo?\n15.Voltai, ó Deus dos exércitos; olhai do alto céu, vede e vinde visitar a vinha.\n16.Protegei este cepo por vós plantado, este rebento que vossa mão cuidou.\n17.Aqueles que a queimaram e cortaram pereçam em vossa presença ameaçadora.\n18.Estendei a mão sobre o homem que escolhestes, sobre o homem que haveis fortificado.\n19.E não mais de vós nos apartaremos; conservai-nos a vida e então vos louvaremos.\n20.Restaurai-nos, Senhor, ó Deus dos exércitos; mostrai-nos serena a vossa face e seremos salvos.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}