{
  "Miquéias 5": "\n1.Mas tu, Belém de Éfrata, tão pequena entre os clãs de Judá, é de ti que sairá para mim aquele que é chamado a governar Israel. Suas origens remontam aos tempos antigos, aos dias do longínquo passado.\n2.Por isso, Deus os deixará, até o tempo em que der à luz aquela que há de dar à luz. Então, o resto de seus irmãos voltará para junto dos filhos de Israel.\n3.Ele se levantará para os apascentar, com o poder do Senhor, com a majestade do nome do Senhor, seu Deus. Os seus viverão em segurança, porque ele será exaltado até os confins da terra.\n4.E assim será a paz. Quando o assírio invadir nossa terra e pisar nossos terrenos, nós lhe resistiremos com sete pastores e oito príncipes do povo.\n5.Devastarão a terra da Assíria com o gládio, e com a espada a terra de Nemrod. Assim nos salvará ele do assírio, quando este invadir nossa terra e atacar nosso solo.\n6.O resto de Jacó será, no meio de muitos povos, como o orvalho provindo do Senhor, como gotas de chuva sobre a relva, que nada tem a desejar do homem nem a esperar dos filhos dos homens.\n7.O resto de Jacó será, entre as nações, no meio de muitos povos, como um leão entre os animais da floresta, como um leãozinho em um rebanho de ovelhas: por onde quer que passe, esmaga e despedaça, sem que ninguém lhe arranque a presa.\n8.Levante-se vossa mão contra os vossos adversários e sejam aniquilados todos os vossos inimigos!\n9.Naquele tempo – oráculo do Senhor –, farei desaparecer teus cavalos do meio de ti, destruirei teus carros,\n10.arruinarei as cidades de tua terra, e demolirei todas as tuas fortalezas.\n11.Arrancarei de tuas mãos os teus sortilégios, e não haverá mais adivinhos no meio de ti.\n12.Tirarei do meio de ti os ídolos e as colunas, e cessarás de adorar a obra de tuas mãos.\n13.Extirparei de tua terra os bosques sagrados e arrasarei tuas cidades.\n14.Em minha cólera e furor, tomarei vingança das nações que não obedeceram.",
  "Miquéias 6": "\n1.Ouvi o que diz o Senhor: Vamos, advoga tua causa diante das montanhas, ouçam as colinas a tua voz!\n2.Ouvi, montanhas, o processo do Senhor, e vós, fundamentos perenes da terra. Porque o Senhor entrou em juízo com seu povo, ele vai pleitear com Israel:\n3.“Povo meu, que te fiz, ou em que te contristei? Responde-me.\n4.Fiz-te sair do Egito, livrei-te da escravidão, e mandei diante de ti Moisés, Aarão e Maria.\n5.Povo meu, lembra-te dos desígnios de Balac, rei de Moab, e a resposta que lhe deu Balaão, filho de Beor; lembra-te da etapa entre Setim e Guilgal, para reconheceres os benefícios do Senhor”.\n6.“Com que me apresentarei diante do Senhor e me prostrarei diante do Deus soberano? Irei à sua presença com holocaustos e novilhos de um ano?\n7.Porventura, agradará ao Senhor com milhares de carneiros, ou com milhões de torrentes de óleo? Eu lhe sacrificarei pela minha maldade o meu primogênito, o fruto de minhas entranhas por meus próprios pecados?”\n8.Já te foi dito, ó homem, o que convém, o que o Senhor reclama de ti: que pratiques a justiça, que ames a bondade, e que andes com humildade diante do teu Deus.\n9.A voz do Senhor eleva-se contra a cidade – é sabedoria temer o vosso nome. Ouve, tribo: ouve, assembleia da cidade.\n10.Haverá ainda na casa do ímpio tesouros mal adquiridos e um efá diminuído e maldito?\n11.Pode-se ser inocente com balanças falsas e com um saco cheio de pesos enganosos?\n12.Os ricos da cidade são homens violentos, os seus habitantes proferem mentiras, e em sua boca a língua só serve para enganar.\n13.Por isso, vou começar a ferir-te por minha vez, a devastar-te por causa de teus pecados.\n14.O que comeres não te saciará, haverá fome em tua casa; porás os teus bens em lugar seguro, mas não os salvarás, e o que tiveres salvo, eu o entregarei à espada...\n15.Semearás e não colherás, espremerás a oliva mas não terás óleo com que te ungir; pisarás o mosto, mas não terás vinho para beber.\n16.Observam-se as leis de Amri, seguem-se os exemplos da casa de Acab; procede como eles, para que eu te reduza à desolação, e teus habitantes às vaias e assobios; suporta os insultos de meu povo.",
  "Miquéias 7": "\n1.Ai de mim! Porque sou como quem restolha frutos no verão, como quem respiga depois da vindima: não há sequer um cacho para comer, nenhum desses figos temporões de que tanto gostaria!\n2.Desapareceram os homens piedosos da terra, não há quem seja íntegro entre os homens. Todos andam à espreita para derramar sangue, cada um arma laços ao seu irmão.\n3.Suas mãos estão prontas para o mal: o príncipe exige um presente, o juiz cobra as suas sentenças, o grande manifesta abertamente suas cobiças, todos tramam suas intrigas.\n4.O melhor dentre eles é como um silvedo, o mais íntegro, como uma sebe de espinhos. No dia anunciado por teus vigias, vem o castigo: eles serão completamente destruídos.\n5.Não confies em colega, não contes com amigos, nem mesmo com quem dorme contigo. Guarda-te de abrir a boca!\n6.Porque o filho trata seu pai de louco, a filha levanta-se contra sua mãe, a nora contra sua sogra; e os inimigos são os da própria casa.\n7.Eu, porém, volto meus olhos para o Senhor, ponho minha esperança no Deus de minha salvação; meu Deus me ouvirá.\n8.Não te alegres a meu respeito, inimiga minha; se estou caída, eu me levantarei; se estou sentada nas trevas, o Senhor será minha luz.\n9.Suportarei a cólera do Senhor, porque tenho pecado contra ele, até que ele tome em suas mãos a minha causa e deponha em meu favor; até que me conduza para a luz e que eu contemple a sua justiça.\n10.Minha inimiga verá isso e ficará coberta de vergonha, ela que me dizia: “Onde está o Senhor, teu Deus?”. Meus olhos a contemplarão, quando for pisada aos pés como a lama das ruas.\n11.Aproxima-se o dia em que se reconstruirão os teus muros, aquele dia em que se ampliarão tuas fronteiras.\n12.Nesse dia virão a ti da Assíria e das cidades do Egito, desde o Egito até o rio, de um mar a outro, de uma montanha a outra.\n13.A terra se tornará um deserto, por causa de seus habitantes: tal será o fruto de suas obras.\n14.Conduzi com o cajado o vosso povo, o rebanho de vossa herança que se encontra espalhado pelas brenhas, para o meio de vergéis; que ele paste como outrora em Basã e em Galaad.\n15.Como nos dias em que saístes do Egito, fazei-nos ver prodígios.\n16.As nações os verão e sentirão vergonha de sua própria bravura; porão a mão na boca e seus ouvidos ficarão surdos;\n17.lamberão o pó como as serpentes, como os répteis da terra. Tremendo, sairão de seus retiros, e virão amedrontadas para o Senhor, nosso Deus; e elas vos temerão.\n18.Qual é o Deus que, como vós, apaga a iniquidade e perdoa o pecado do resto de seu povo, que não se ira para sempre porque prefere a misericórdia?\n19.Uma vez mais, tende piedade de nós! Esquecei as nossas faltas e jogai nossos pecados nas profundezas do mar!\n20.Mostrai a vossa fidelidade para com Jacó, e vossa piedade para com Abraão, como jurastes a nossos pais desde os tempos antigos!",
  "Provérbios 30": "\n1.Palavras de Agur, filho de Jaces, de Massa. Palavras desse homem: Eu me fatiguei por Deus, estou esgotado por Deus, eis-me entregue.\n2.Porque eu sou o mais insensato dos homens, não tenho a inteligência de um homem.\n3.Não aprendi a sabedoria e não conheci a ciência do Santo.\n4.Quem subiu ao céu e desceu? Quem reteve o vento em suas mãos? Quem envolveu as águas em seu manto? Quem determinou as extremidades da terra? Qual é o seu nome, qual é o nome de seu filho, se é que o sabes?\n5.Toda a palavra de Deus é provada, é um escudo para quem se fia nele.\n6.Não acrescentes nada às suas palavras, para que ele não te corrija e sejas achado mentiroso.\n7.Eu te peço duas coisas, não me negues antes de minha morte:\n8.afasta de mim falsidade e mentira, não me dês nem pobreza nem riqueza, concede-me o pão que me é necessário,\n9.para que, saciado, eu não te renegue, e não diga: “Quem é o Senhor?”. Ou que, pobre, eu não roube, e não profane o nome do meu Deus.\n10.Não calunies um escravo junto de seu senhor, para que ele não te amaldiçoe e sofras o castigo.\n11.Há uma raça que amaldiçoa seu pai e que não abençoa sua mãe.\n12.Há uma raça que se julga pura e que não está limpa de sua mancha.\n13.Há uma raça, oh, cujos olhos são altivos, com pálpebras levantadas!\n14.Há uma raça cujos dentes são espadas e os maxilares, facas, para devorar os desvalidos da terra e os indigentes dentre os homens.\n15.A sanguessuga tem duas filhas: Dá! Dá! Há três coisas insaciáveis, quatro mesmo, que nunca dizem: “Basta!”.\n16.A habitação dos mortos, o seio estéril, o solo que a água jamais sacia e o fogo que nunca diz: “Basta!”.\n17.Os olhos de quem zomba do pai, de quem se recusa a obedecer a sua mãe: os corvos da torrente o arrebatarão, os filhos da águia o devorarão.\n18.Há três coisas que me são mistério, quatro mesmo, que não compreendo:\n19.O voo da águia nos céus, o rastejar da cobra no rochedo, a navegação de um navio em pleno mar, o caminho de um homem junto a uma jovem.\n20.Tal é o procedimento da mulher adúltera: come, depois limpa a boca, dizendo: “Não fiz mal algum”.\n21.Três coisas fazem tremer a terra, há mesmo quatro que ela não pode suportar:\n22.Um escravo que se torna rei, um tolo que está farto de pão,\n23.uma filha desprezada que se casa, uma serva que suplanta sua senhora.\n24.Há quatro animais pequenos na terra que, entretanto, são sábios, muito sábios:\n25.as formigas, povo sem força, que, durante o verão, preparam suas provisões,\n26.os arganazes, povo sem poder, que fazem sua habitação nos rochedos,\n27.os gafanhotos, que não têm rei e avançam todos em bandos,\n28.a lagartixa, que se pode pegar na mão e penetra nos palácios reais.\n29.Há três coisas que têm bela aparência, quatro mesmo, que andam garbosamente:\n30.o leão, o mais bravo dos animais, que não recua diante de nada,\n31.o animal cingido pelos rins, o bode e o rei acompanhado de seu exército.\n32.Se tiveres a asneira de elevar-te a ti mesmo, refletindo nisso, depois, põe tua mão à boca,\n33.porque quem comprime o leite, tira dele a manteiga, quem aperta o nariz, faz jorrar o sangue, quem provoca a cólera, promove a disputa."
}