{
  "Jonas 1": "\n1.A palavra do Senhor foi dirigida a Jonas, filho de Amati, nestes termos:\n2.“Levanta-te, vai a Nínive, a grande cidade, e profere contra ela os teus oráculos, porque sua iniquidade chegou até a minha presença”.\n3.Jonas pôs-se a caminho, mas na direção de Társis, para fugir do Senhor. Desceu a Jope, onde encontrou um navio que partia para Társis; pagou a passagem e embarcou nele para ir com os demais passageiros para Társis, longe da face do Senhor.\n4.O Senhor, porém, fez vir sobre o mar um vento impetuoso e levantou no mar uma tempestade tão grande que a embarcação ameaçava espedaçar-se.\n5.Aterrorizados, os marinheiros puseram-se a invocar cada qual o seu deus, e atiraram no mar a carga do navio para aliviarem-no. Entretanto, Jonas tinha descido ao porão do navio e, deitando-se ali, dormia profundamente.\n6.Veio o capitão e o despertou: “Dorminhoco! Que estás fazendo aqui? Levanta-te e invoca o teu Deus, para ver se ele se lembra talvez de nós e nos livre da morte”.\n7.Em seguida, disseram os marinheiros entre si: “Vinde e tiremos à sorte para sabermos quem é a causa deste mal”. Lançaram a sorte e esta caiu sobre Jonas.\n8.E perguntaram-lhe: “Tu, por quem nos acontecem estes males, dize-nos qual é a tua profissão? De onde vens? A que país e a que raça pertences?”. –\n9.“Sou hebreu”, res­pondeu ele –. “Adoro o Senhor, Deus dos céus, que criou o mar e todos os continentes.”\n10.Ficaram, então, aqueles homens possuídos de grande temor, e disseram-lhe: “Por que fizeste isto?”. Pois tinham compreendido, pela própria declaração de Jonas, que este fugia para escapar à ordem do Senhor.*\n11.E disseram-lhe: “Que te havemos de fazer para que o mar se acalme em torno de nós?”. Porque o mar tornava-se cada vez mais ameaçador.\n13.Os homens remavam para ver se conseguiam ganhar a costa, mas em vão, porque o mar se embravecia cada vez mais contra eles.\n14.Então invocaram o Senhor: “Senhor” – disseram eles –, “não nos façais perecer por causa da vida deste homem, nem nos torneis responsáveis pela vida deste homem que não nos fez mal algum. Vós, ó Senhor, fizestes como foi do vosso agrado”.*\n15.E, pegando em Jonas, lançaram-no às ondas, e a fúria do mar se acalmou.\n16.Tomada de profundo sentimento de temor para com o Senhor, a tripulação ofereceu-lhe um sacrifício, acompanhado de votos.",
  "Jonas 2": "\n1.O Senhor fez que ali se encontrasse um grande peixe para engolir Jonas, e este esteve três dias e três noites no ventre do peixe.*\n2.Do fundo das entranhas do peixe, Jonas fez esta prece ao Senhor, seu Deus:\n3.Em minha aflição, invoquei o Senhor, e ele ouviu-me. Do meio da morada dos mortos, clamei a vós, e ouvistes minha voz.\n4.Lançastes-me no abismo, no meio das águas e as ondas me envolviam. Todas as vossas vagas e todas as vossas ondas passavam sobre mim.\n5.E eu já dizia: fui rejeitado de diante de vossos olhos. Acaso me será dado ainda rever vosso santo templo?!\n6.As águas envolviam-me até a garganta, o abismo me cercava. As algas envolviam-me a cabeça.\n7.Eu tinha descido até as raízes das montanhas, até a terra cujos ferrolhos eternos se fecharam sobre mim.\n8.Quando desfalecia a minha vida, pensei no Senhor; minha oração chegou a vós, no vosso santo templo.\n9.Os que servem a ídolos vãos abandonam a fonte das graças.\n10.Eu, porém, oferecerei um sacrifício com cânticos de louvor, e cumprirei o voto que fiz. Do Senhor vem a salvação.\n11.Então, o Senhor ordenou ao peixe, e este vomitou Jonas na praia.",
  "Jonas 3": "\n1.A palavra do Senhor foi dirigida pela segunda vez a Jonas nestes termos:\n2.“Vai a Nínive, a grande cidade, e faze-lhe conhecer a mensagem que te ordenei”.\n3.Jonas pôs-se a caminho e foi a Nínive, segundo a ordem do Senhor. Nínive era, diante de Deus, uma grande cidade: eram precisos três dias para percorrê-la.*\n4.Jonas foi pela cidade durante todo um dia, pregando: “Daqui a quarenta dias, Nínive será destruída”.\n5.Os ninivitas creram nessa mensagem de Deus, e proclamaram um jejum, vestindo-se de sacos desde o maior até o menor.\n6.A notícia chegou ao conhecimento do rei de Nínive; ele levantou-se do seu trono, tirou o manto, cobriu-se de saco e sentou-se sobre a cinza.\n7.Em seguida, foi publicado pela cidade, por ordem do rei e dos príncipes, este decreto: “Fica proibido aos homens e aos animais, tanto do gado maior como do menor, comer o que quer que seja, assim como pastar ou beber.\n8.Homens e animais se cobrirão de sacos. Todos clamem a Deus, em alta voz; deixe cada um o seu mau caminho e converta-se da violência que há em suas mãos.*\n9.Quem sabe, Deus se arrependerá, acalmará o ardor de sua cólera e deixará de nos perder!”.\n10.Diante de uma tal atitude, vendo como renunciavam aos seus maus cami­nhos, Deus arrependeu-se do mal que resolvera fazer-lhes, e não o executou.",
  "Jonas 4": "\n1.Jonas ficou profundamente indignado com isso e, muito irritado, dirigiu ao Senhor esta prece: “Ah, Senhor, era bem isto que eu dizia quando estava ainda na minha terra! É por isso que eu tentei esquivar-me, fugindo para Társis,*\n2.porque sabia que sois um Deus clemente e misericordioso, de coração grande, de muita benignidade e compaixão pelos nossos males.\n3.Agora, Senhor, toma a minha alma, porque me é melhor a morte que a vida”.*\n4.O Senhor respondeu-lhe: “(Julgas que) tens razão para te afligires assim?”.\n5.Então, saiu Jonas da cidade e fixou-se a oriente da mesma cidade. Fez uma cabana para si e lá permaneceu, à sombra, esperando para ver o que aconteceria à cidade.\n6.O Senhor Deus fez crescer um pé de mamona, que se levantou acima de Jonas, para fazer sombra à sua cabeça e curá-lo de seu mau humor. Jonas alegrou-se grandemente com aquela ma­moneira.*\n7.Mas, no dia seguinte, ao romper da manhã, mandou Deus um verme que roeu a raiz da mamona, e esta secou.\n8.Quando o sol se levantou, Deus fez soprar um vento ardente do Oriente, e o sol dardejou seus raios sobre a cabeça de Jonas, de forma que o profeta, desfalecido, desejou a morte, dizendo: “Prefiro a morte à vida”.\n9.O Senhor disse a Jonas: “Julgas que fazes bem em te irritares por causa de uma planta?”. Jonas respondeu: “Sim, tenho razão de me irar até a morte”.\n10.“Tiveste compaixão de um arbusto” – replicou-lhe o Senhor – “pelo qual nada fizeste, que não fizeste crescer, que nasceu numa noite e numa noite morreu.\n11.E, então, não hei de ter compaixão da grande cidade de Nínive, onde há mais de cento e vinte mil seres humanos, que não sabem discernir entre a sua mão direita e a sua mão esquerda, e uma inumerável multidão de animais?”",
  "Provérbios 30": "\n1.Palavras de Agur, filho de Jaces, de Massa. Palavras desse homem: Eu me fatiguei por Deus, estou esgotado por Deus, eis-me entregue.\n2.Porque eu sou o mais insensato dos homens, não tenho a inteligência de um homem.\n3.Não aprendi a sabedoria e não conheci a ciência do Santo.\n4.Quem subiu ao céu e desceu? Quem reteve o vento em suas mãos? Quem envolveu as águas em seu manto? Quem determinou as extremidades da terra? Qual é o seu nome, qual é o nome de seu filho, se é que o sabes?\n5.Toda a palavra de Deus é provada, é um escudo para quem se fia nele.\n6.Não acrescentes nada às suas palavras, para que ele não te corrija e sejas achado mentiroso.\n7.Eu te peço duas coisas, não me negues antes de minha morte:\n8.afasta de mim falsidade e mentira, não me dês nem pobreza nem riqueza, concede-me o pão que me é necessário,\n9.para que, saciado, eu não te renegue, e não diga: “Quem é o Senhor?”. Ou que, pobre, eu não roube, e não profane o nome do meu Deus.\n10.Não calunies um escravo junto de seu senhor, para que ele não te amaldiçoe e sofras o castigo.\n11.Há uma raça que amaldiçoa seu pai e que não abençoa sua mãe.\n12.Há uma raça que se julga pura e que não está limpa de sua mancha.\n13.Há uma raça, oh, cujos olhos são altivos, com pálpebras levantadas!\n14.Há uma raça cujos dentes são espadas e os maxilares, facas, para devorar os desvalidos da terra e os indigentes dentre os homens.\n15.A sanguessuga tem duas filhas: Dá! Dá! Há três coisas insaciáveis, quatro mesmo, que nunca dizem: “Basta!”.\n16.A habitação dos mortos, o seio estéril, o solo que a água jamais sacia e o fogo que nunca diz: “Basta!”.\n17.Os olhos de quem zomba do pai, de quem se recusa a obedecer a sua mãe: os corvos da torrente o arrebatarão, os filhos da águia o devorarão.\n18.Há três coisas que me são mistério, quatro mesmo, que não compreendo:\n19.O voo da águia nos céus, o rastejar da cobra no rochedo, a navegação de um navio em pleno mar, o caminho de um homem junto a uma jovem.\n20.Tal é o procedimento da mulher adúltera: come, depois limpa a boca, dizendo: “Não fiz mal algum”.\n21.Três coisas fazem tremer a terra, há mesmo quatro que ela não pode suportar:\n22.Um escravo que se torna rei, um tolo que está farto de pão,\n23.uma filha desprezada que se casa, uma serva que suplanta sua senhora.\n24.Há quatro animais pequenos na terra que, entretanto, são sábios, muito sábios:\n25.as formigas, povo sem força, que, durante o verão, preparam suas provisões,\n26.os arganazes, povo sem poder, que fazem sua habitação nos rochedos,\n27.os gafanhotos, que não têm rei e avançam todos em bandos,\n28.a lagartixa, que se pode pegar na mão e penetra nos palácios reais.\n29.Há três coisas que têm bela aparência, quatro mesmo, que andam garbosamente:\n30.o leão, o mais bravo dos animais, que não recua diante de nada,\n31.o animal cingido pelos rins, o bode e o rei acompanhado de seu exército.\n32.Se tiveres a asneira de elevar-te a ti mesmo, refletindo nisso, depois, põe tua mão à boca,\n33.porque quem comprime o leite, tira dele a manteiga, quem aperta o nariz, faz jorrar o sangue, quem provoca a cólera, promove a disputa.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}