{
  "Cântico dos Cânticos 5": "\n1.– Entro no meu jardim, minha irmã, minha noiva, colho a minha mirra e o meu bálsamo, como o meu favo com meu mel, bebo o meu vinho com o meu leite. Amigos, comei e bebei; inebriai-vos, ó caríssimos.\n2.Eu dormia, mas meu coração velava. Eis a voz do meu amado. Ele bate. Abre-me, minha irmã, minha amada, minha pomba, minha perfeita; minha cabeça está coberta de orvalho, e os cachos de meus cabelos cheios das gotas da noite.\n3.Tirei minha túnica; como irei revesti-la? Lavei os meus pés; por que sujá-los de novo?\n4.Meu bem-amado passou a mão pela abertura (da porta) e o meu coração estremeceu.\n5.Levantei-me para abrir ao meu amado; a mirra escorria de minhas mãos, de meus dedos a mirra líquida sobre os trincos do ferrolho.\n6.Abri ao meu bem-amado, mas ele já se tinha ido, já tinha desaparecido; ouvindo-o falar, eu ficava fora de mim. Procurei-o e não o encontrei; chamei-o, mas ele não respondeu.\n7.Os guardas encontraram-me, quando faziam sua ronda na cidade. Bateram-me, feriram-me, arrancaram-me o manto os guardas das muralhas.\n8.Conjuro-vos, ó filhas de Jerusalém, se encontrardes o meu amado, que lhe haveis de dizer? Dizei-lhe que estou enferma de amor.\n9.– Que tem o teu bem-amado a mais que os outros, ó tu, a mais bela das mulheres? Que tem o teu bem-amado a mais que os outros, para que assim nos conjures?\n10.– Meu amado é forte e corado, distingue-se entre dez mil.\n11.Sua cabeça é de ouro puro, seus cachos flexíveis são negros como o corvo.\n12.Seus olhos são como pombas à beira dos regatos, banhando-se em leite, pousadas nas praias.\n13.Suas faces são um jardim perfumado onde crescem plantas perfumadas. Seus lábios são lírios que destilam mirra líquida.\n14.Suas mãos são argolas de ouro incrustadas de pedrarias. Seu corpo é um bloco de marfim recoberto de safiras.\n15.Suas pernas são colunas de alabastro erguidas sobre pedestais de ouro puro. Seu aspecto é como o do Líbano, imponente como os cedros.\n16.Sua boca é cheia de doçura, tudo nele é encanto. Assim é o meu amigo, tal é o meu amado, ó filhas de Jerusalém!",
  "Cântico dos Cânticos 6": "\n1.– Para onde foi o teu amado, ó tu, a mais bela das mulheres? Para onde se retirou o teu amado? Nós o buscaremos contigo.\n2.– O meu bem-amado desceu ao seu jardim, aos canteiros perfumados; para apascentar em meu jardim, e colher lírios.\n3.Eu sou do meu amado e meu amado é meu. Ele apascenta entre os lírios.\n4.– És formosa, amada minha, como Tirsa, graciosa como Jerusalém, temível como um exército em ordem de batalha.\n5.Desvia de mim os teus olhos, porque eles me fascinam. Teus cabelos são como um rebanho de cabras descendo impetuosamente pelas encostas de Galaad.\n6.Teus dentes são como um rebanho de ovelhas que sobem do banho; cada uma leva dois (cordeirinhos) gêmeos, e nenhuma delas é estéril.\n7.Tua face é como um pedaço de romã debaixo do teu véu.\n8.Há sessenta rainhas, oitenta concubinas, e inumeráveis jovens mulheres;\n9.uma, porém, é a minha pomba, uma só a minha perfeita; ela é a única de sua mãe, a predileta daquela que a deu à luz. Ao vê-la, as donzelas proclamam-na bem-aventurada, rainhas e concubinas a louvam.\n10.Quem é esta que surge como a aurora, bela como a lua, brilhante como o sol, temível como um exército em ordem de batalha?\n11.Eu desci ao jardim das nogueiras para ver a nova vegetação dos vales, e para ver se a vinha crescia e se as romãzeiras estavam em flor.\n12.Eu não o sabia; minha alma colocou-me nos carros de Aminadab.",
  "Cântico dos Cânticos 7": "\n1.– Volta, volta, ó Sulamita; volta, volta, para que nós te vejamos. – Por que olhais a Sulamita, quando ela entra na dança de Maanaim?\n2.– Como são graciosos os teus pés nas tuas sandálias, filha de príncipe! A curva de teus quadris assemelha-se a um colar, obra de mãos de artista;\n3.teu umbigo é uma taça redonda, cheia de vinho perfumado; teu corpo é um monte de trigo cercado de lírios;\n4.teus dois seios são como dois filhotes gêmeos de uma gazela;\n5.teu pescoço é uma torre de marfim; teus olhos são as fontes de Hesebon junto à porta de Bat-Rabim. Teu nariz é como a torre do Líbano, que olha para os lados de Damasco;\n6.tua cabeça ergue-se sobre ti como o Carmelo; tua cabeleira é como a púrpura, e um rei se acha preso aos seus cachos.\n7.– Como és bela e graciosa, ó meu amor, ó minhas delícias!\n8.Teu porte assemelha-se ao da palmeira, de que teus dois seios são os cachos.\n9.“Vou subir à palmeira – disse eu comigo mesmo – e colherei os seus frutos.” Sejam-me os teus seios como cachos da vinha.\n10.E o perfume de tua boca como o odor das maçãs; teus beijos são como um vinho delicioso que corre para o bem-amado, umedecendo-lhe os lábios na hora do sono.\n11.– Eu sou para o meu amado o objeto de seus desejos.\n12.Vem, meu bem-amado, saiamos ao campo, passemos a noite nos pomares;\n13.pela manhã iremos às vinhas, para ver se a vinha lançou rebentos, se as suas flores se abrem, se as romãzeiras estão em flor. Ali te darei as minhas carícias.\n14.As mandrágoras exalam o seu perfume; temos à nossa porta frutos excelentes, novos e velhos que guardei para ti, meu bem-amado.",
  "Cântico dos Cânticos 8": "\n1.Ah, se fosses meu irmão, amamentado ao seio de minha mãe! Então, encontrando-te fora, poderia beijar-te sem que ninguém me censurasse.\n2.Eu te levaria, te faria entrar na casa de minha mãe; te daria a beber vinho perfumado, licor de minhas romãs.\n3.Sua mão esquerda está sob a minha cabeça, e sua direita abraça-me.\n4.– Conjuro-vos, ó filhas de Jerusalém, não desperteis nem perturbeis o amor, antes que ele o queira.\n5.– Quem é esta que sobe do deserto apoiada em seu bem-amado? – Sob a macieira eu te despertei, onde em dores te deu à luz tua mãe, onde em dores te pôs no mundo tua mãe.\n6.– Põe-me como um selo sobre o teu coração, como um selo sobre os teus braços; porque o amor é forte como a morte, a paixão é violenta como o Sheol. Suas centelhas são centelhas de fogo, uma chama divina.\n7.As torrentes não poderiam extinguir o amor, nem os rios o poderiam submergir. Se alguém desse toda a riqueza de sua casa em troca do amor, só obteria desprezo.\n8.Temos uma irmã pequenina que não tem ainda os seus seios formados. Que faremos nós de nossa irmã no dia em que for pedida em casamento?\n9.Se ela é um muro, construiremos sobre ela ameias de prata. Se é uma porta, a fecharemos com batentes de cedro.\n10.– Ora, eu sou um muro, e meus seios são como torres; por isso, sou aos seus olhos uma fonte de alegria.\n11.Salomão tinha uma videira em Baal-Hamon. Confiou-a aos guardas: cada um dos quais devia dar mil siclos de prata pelos frutos colhidos.\n12.Eu disponho de minha videira: mil siclos para ti, Salomão! Duzentos para aqueles que velam pela colheita.\n13.– Os amigos estão atentos. Ó tu, que habitas nos jardins, faze-me ouvir a tua voz.\n14.– Foge, meu bem-amado, como a gazela, ou como o cervozinho sobre os montes perfumados!",
  "Eclesiástico 28": "\n1.Aquele que quer vingar sofrerá a vingança do Senhor, que guardará cuidadosamente os seus pecados.\n2.Perdoa ao teu próximo o mal que te fez, e teus pecados serão perdoados quando o pedires.\n3.Um homem guarda rancor contra outro homem, e pede a Deus a sua cura!\n4.Não tem misericórdia para com o seu semelhante, e roga o perdão dos seus pecados!\n5.Ele, que é apenas carne, guarda rancor, e pede a Deus que lhe seja propício! Quem, então, lhe conseguirá o perdão de seus pecados?\n6.Lembra-te do teu fim, e põe termo às tuas inimizades,\n7.pois a decadência e a morte são uma ameaça para aqueles que transgridem os mandamentos.\n8.Lembra-te do temor a Deus, e não fiques irado contra o próximo.\n9.Lembra-te da aliança com o Altíssimo, e passa por cima do erro que o teu próximo cometeu inadvertidamente.\n10.Evita a desavença e diminuirás os pecados.\n11.O homem irascível provoca as querelas; o pecador espalha a inquietação entre seus amigos, e semeia a inimizade no meio de pessoas que vivem em paz.\n12.O fogo queima na proporção da lenha que há na floresta; a ira do homem inflama-se na medida de seu poder, e desenvolve-se em proporção de sua riqueza.\n13.Uma querela precipitada acende o fogo; a presteza na disputa derrama sangue; e a língua que presta falso testemunho causa a morte.\n14.Sopra sobre uma centelha e ela se abrasará; cospe sobre ela e ela se apagará: ambos saem de tua boca.\n15.Maldito o delator e o homem que diz branco e preto, pois semeiam a discórdia entre muita gente que vive em paz.\n16.A língua de um terceiro abalou muitos deles, e os afugentou de uma nação a outra.\n17.Ela destruiu as cidades fortes dos ricos, e arrasou as casas dos poderosos.\n18.Desbaratou os exércitos dos povos, e dispersou nações valentes.\n19.A língua de um terceiro fez repudiar mulheres superiores, e privou-as do fruto de seu labor.\n20.Aquele que o ouve não terá paz, não terá amigo em quem tenha confiança.\n21.A chicotada produz um ferimento, porém uma língua má quebra os ossos.\n22.Muitos homens morreram a fio de espada, mas não tantos quantos os que pereceram por causa da língua.\n23.Feliz aquele que está ao abrigo da língua perversa, que não passou pela cólera dela, que não atraiu sobre si o seu jugo, e que não foi atado pelas suas correntes,\n24.pois o jugo dela é um jugo de ferro, e suas correntes, correntes de bronze.\n25.A morte que ela dá é morte desastrada, e a moradia dos mortos é-lhe preferível.\n26.Ela durará, mas não sempre; ela dominará o proceder dos injustos, e os justos não serão devorados pelas suas chamas.\n27.Aqueles que abandonam Deus lhe serão entregues: ela os consumirá sem se apagar; ela se lançará sobre eles como um leão; e os estraçalhará como um leopardo.\n28.Protege teus ouvidos com uma sebe de espinhos; não dês ouvidos à língua maldosa, e põe em tua boca uma porta com ferrolhos.\n29.Derrete teu ouro e tua prata; faze uma balança para pesar as tuas palavras, e para a tua boca, um freio bem ajustado.\n30.Tem cuidado para não pecar pela língua, para não caíres na presença dos inimigos que te espreitam, e para que não venha o teu pecado a ser incurável e mortal.",
  "Eclesiástico 29": "\n1.Aquele que tem compaixão empresta com juros ao seu próximo; aquele que tem a mão generosa guarda os mandamentos.\n2.Empresta a teu próximo quando ele estiver necessitado, e de teu lado, paga-lhe o que lhe deves, no tempo marcado.\n3.Cumpre tua palavra e procede lealmente com ele, e acharás em toda ocasião o que te é necessário.\n4.Muitos consideraram como um achado o que pediam emprestado, e causaram desgosto àqueles que os ajudaram.\n5.Até que se tenha recebido, beija-se a mão de quem empresta; com voz humilde fazem-se promessas;\n6.mas, chegando o tempo de restituir, pedem-se prazos; só se têm palavras pesarosas e queixas; e toma-se como pretexto a dificuldade da época.\n7.Se o que pede emprestado pode restituir, nega-se a princípio. Restitui em seguida só a metade da quantia, e a considera como um lucro.\n8.Se não tem meios para pagar, priva o que emprestou do seu dinheiro, e dele se faz gratuitamente um inimigo.\n9.Ele o paga com ofensas e maldições, e paga com o mal o bem que recebeu.\n10.Muitos não emprestam, não por maldade, mas por medo de serem injustamente iludidos.\n11.Todavia, sê indulgente para com o miserável, e não o faças esmorecer depois da esmola.\n12.Por causa do mandamento, socorre o pobre; e não o deixes ir com as mãos vazias na sua indigência.\n13.Perde o teu dinheiro em favor de teu irmão e de teu amigo; não o escondas debaixo de uma pedra para ficar perdido.\n14.Gasta o teu tesouro segundo o preceito do Altíssimo, e isso te aproveitará mais do que o ouro.\n15.Encerra a esmola no coração do pobre, e ela rogará por ti, a fim de te preservar de todo o mal.\n18.Para combater o teu inimigo, ela será uma arma mais poderosa do que o escudo e a lança de um homem valente.\n19.O homem de bem responsabiliza-se pelo próximo; o homem sem pejo abandona-o a si próprio.\n20.Não esqueças o benefício daquele que se responsabiliza por ti, pois ele arriscou a vida para te amparar.\n21.O pecador e o impudico fogem de seu fiador;\n22.o pecador atribui a si mesmo o benefício de quem por ele se responsabiliza, e com coração ingrato abandona o seu libertador.\n23.Um homem se responsabiliza pelo seu próximo, e este, perdendo a vergonha, o abandonará.\n24.Um mau penhor perdeu muitas pessoas que prosperavam, e as agitou como as ondas do mar;\n25.por uma reviravolta das coisas, ele exilou muitos poderosos, que se tornaram peregrinos em terra estrangeira.\n26.O pecador que transgride o mandamento do Senhor se comprometerá a responder inoportunamente por outro; e aquele que tentar muitos empreendimentos não escapará do processo.\n27.Ajuda o próximo conforme as tuas posses, e acautela-te para que não caias tu também.\n28.O principal para a vida do homem é a água, o pão, o vestuário e uma casa para ocultar a sua nudez.\n29.Mais vale o que um pobre come sob um vigamento do que um magnífico banquete em casa alheia para quem não tem domicílio.\n30.Contenta-te com o pouco ou muito que tiveres e evitarás a censura de seres um estranho.\n31.É uma vida miserável a daquele que vai de casa em casa; em toda parte onde se hospedar, não estará confiante, e não ousará abrir a boca.\n32.Recebe-se com hospitalidade, dá-se de comer e de beber a ingratos; e, depois disso, ouvem-se palavras desagradáveis:\n33.“Vamos, intruso, prepara a mesa, e o que tens, dá-o de comer aos outros;\n34.retira-te, por causa da homenagem que devo prestar aos meus amigos. Preciso de minha casa para nela receber meu irmão”.\n35.Eis coisas penosas para um homem sensato: ouvir censuras pela hospitalidade e pelo empréstimo que se fez.",
  "Eclesiástico 30": "\n1.Aquele que ama seu filho, castiga-o com frequência, para que se alegre com isso mais tarde, e não tenha de bater à porta dos vizinhos.\n2.Aquele que dá ensinamentos a seu filho será louvado por causa dele, e nele mesmo se gloriará entre seus amigos.\n3.Aquele que educa o filho torna o seu inimigo invejoso, e entre seus amigos será honrado por causa dele.\n4.O pai morre, e é como se não morresse, pois deixa depois de si um seu semelhante.\n5.Durante sua vida viu seu filho e nele se alegrou; quando morrer, não ficará aflito; não terá de que se envergonhar perante seus adversários,\n6.pois deixou em sua casa um defensor contra os inimigos, alguém que manifestará gratidão aos seus amigos.\n7.Aquele que estraga seus filhos com mimos terá que lhes pensar as feridas; a cada palavra suas entranhas se comoverão.\n8.Um cavalo indômito torna-se intratável; a criança entregue a si mesma torna-se temerária.\n9.Adula o teu filho e ele te causará medo; brinca com ele e ele te causará desgosto.\n10.Não te ponhas a rir com ele, para que não venhas a sofrer com isso, e não acabes rangendo os dentes.\n11.Não lhe dês toda a liberdade na juventude, não feches os olhos às suas extravagâncias:\n12.obriga-o a curvar a cabeça enquanto jovem, castiga-o com varas enquanto ainda é menino, para que não suceda endurecer-se e não queira mais acreditar em ti, e venha a ser um sofrimento para a tua alma.\n13.Educa o teu filho, esforça-te por instruí-lo, para que te não desonre com sua vida vergonhosa.\n14.Mais vale um pobre sadio e vigoroso que um rico enfraquecido e atacado de doenças.\n15.A saúde da alma na santidade e na justiça vale mais que o ouro e a prata. Um corpo robusto vale mais que imensas riquezas.\n16.Não há maior riqueza que a saúde do corpo; não há prazer que se iguale à alegria do coração.\n17.Mais vale a morte que uma vida na aflição; e o repouso eterno que um definhamento sem fim.\n18.Bens escondidos em uma boca fechada são como preparativos de um festim colocados sobre um túmulo.\n19.De que serve ao ídolo a oferenda que lhe fazem? Não pode nem comê-la nem lhe respirar o aroma.\n20.Assim é aquele que o Senhor repele, e que carrega o castigo de seu pecado;\n21.seus olhos vislumbram o alimento e ele suspira, assim como suspira o eunuco ao abraçar uma virgem.\n22.Não entregues tua alma à tristeza, não atormentes a ti mesmo em teus pensamentos.\n23.A alegria do coração é a vida do homem, e um inesgotável tesouro de santidade. A alegria do homem torna mais longa a sua vida.\n24.Tem compaixão de tua alma, torna-te agradável a Deus, e sê firme; concentra teu coração na santidade, e afasta a tristeza para longe de ti,\n25.pois a tristeza matou a muitos, e não há nela utilidade alguma.\n26.A inveja e a ira abreviam os dias, e a inquietação acarreta a velhice antes do tempo.\n27.Um coração bondoso e nobre banqueteia-se continuamente, pois seus banquetes são preparados com solicitude.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}