{
  "Êxodo 29": "\n1.“Eis como procederás pa­ra consagrá-los como sacer­dotes a meu serviço.\n2.Tomarás um novilho e dois carneiros sem defeito; pães sem fermento, bolos sem fermento amassados com azeite, bolachas sem fermento untadas com azeite, tudo feito de flor de farinha de trigo.\n3.Tu os porás em uma cesta e os oferecerás ao mesmo tempo que o novilho e os dois carneiros.\n4.Farás aproximarem-se Aarão e seus filhos da entrada da tenda de reunião, e os submeterás a uma ablução.\n5.Tomarás, em seguida, os ornamentos e revestirás Aarão com a túnica, o manto do efod, o efod e o peitoral, e lhe porás o cinto do efod.\n6.Tu lhe porás o turbante na cabeça, e sobre o turbante porás o diadema da santidade.\n7.Tomarás o óleo de unção e o ungirás, derramando-o sobre a cabeça.\n8.Mandarás aproximarem-se seus fi­lhos e os revestirás de túnicas.\n9.Tu os cingirás com um cinto, a Aarão e seus filhos, aos quais imporás tiaras. O sacerdócio lhes pertencerá em virtude de uma lei perpétua. Empossarás Aarão e seus filhos.\n10.Levarás o novilho diante da tenda de reunião: Aarão e seus fi­lhos imporão suas mãos sobre a sua cabeça.\n11.E imolarás em presença do Senhor o novilho, na entrada da tenda de reunião.\n12.Depois tomarás do sangue do novilho, e com o dedo o porás sobre os chifres do altar e derramarás o resto ao pé do altar.\n13.Tomarás toda a gordura que cobre as entranhas, a membrana do fígado, os dois rins e a gordura que os envolve, e queimarás tudo sobre o altar.\n14.Mas a carne de touro, seu pêlo e seus excrementos, tu os queimarás fora do acampamento: é um sacrifício pelo pecado.\n15.Tomarás um dos carneiros, e Aarão e seus filhos imporão suas mãos sobre sua cabeça.\n16.Tu o degolarás e tomarás do seu sangue para derramá-lo em volta do altar.\n17.Cortarás o carneiro em pedaços, e depois de ter lavado os intestinos e as pernas, os porás sobre os pedaços e sobre a cabeça;\n18.e queimarás o carneiro todo sobre o altar. É um holocausto ao Senhor, um sacrifício de agradável odor consumido em honra do Senhor.\n19.Tomarás, em seguida, o segundo carneiro, e Aarão e seus filhos imporão suas mãos sobre sua cabeça.\n20.Tu degolarás e tomarás do seu sangue para untá-lo na extremidade da orelha direita de Aarão e na extremidade da orelha direita de seus filhos, sobre os dedos polegares de suas mãos direitas e sobre os hálux de seus pés direitos. Depois derramarás o resto do sangue em volta do altar.\n21.Aspergirás Aarão e suas vestes, e igualmente seus filhos e suas vestes, com o sangue tomado do altar e com o óleo da unção. Eles serão assim consagrados, ele e suas vestes, bem como seus filhos e suas vestes.\n22.Tomarás tudo o que é gordura no carneiro, a cauda, a gordura que envolve as entranhas, a membrana do fígado, os dois rins e a gordura que os envolve, e a coxa direita, porque é o carneiro da investidura.\n23.Tomarás ainda, na cesta de pães sem fermento colocada diante do Senhor, um pão, um bolo e uma bolacha.\n24.Depositarás tudo isso nas palmas das mãos de Aarão e de seus filhos, e os oferecerás, agitando-os, como oblação diante do Senhor.\n25.Tu os retomarás, em seguida, de suas mãos e os queimarás no altar sobre o holocausto. Esse é um sacrifício de agradável odor apresentado ao Senhor, um sacrifício pelo fogo ao Senhor.\n26.Tomarás o peito do carneiro de inauguração de Aarão e o ofere­cerás, agitando-o, como oblação diante do Senhor. Essa será a tua porção.\n27.Consagrarás então o peito da oferta agitada e a perna da oferta reservada, todas as partes agitadas e reservadas do carneiro de inauguração que são destinadas a Aarão e seus filhos.\n28.Esse será um direito perpétuo devido a Aarão e seus filhos pelos israelitas; essa é uma oferta reservada – aquela que os israelitas terão de tomar de seus sacrifícios pacíficos –, uma reserva que devem ao Senhor.\n29.Os ornamentos sagrados de Aarão servirão para seus fi­lhos depois dele, que os vestirão quando se lhes der a unção e forem empossados.\n30.Aquele dentre os seus filhos que for sumo sacerdote em seu lugar, e que penetrar na tenda de reunião para o serviço do santuário, os levará du­rante sete dias.\n31.Tomarás o carneiro de inauguração e farás cozer a sua carne em um lugar santo.\n32.Aarão e seus filhos comerão a sua carne e o pão que está na cesta à entrada da tenda de reunião.\n33.Comerão o que tiver sido utilizado para a expiação quando de sua tomada de posse e sua consagração. Estrangeiro algum comerá deles, porque são coisas santas.\n34.Se sobrar ainda da carne da vítima de inauguração ou do pão até o dia seguinte, queimarás o resto: não será comido, porque é uma coisa santa.\n35.Quanto a Aarão e seus filhos, farás como te ordenei: empregarás sete dias em sua tomada de posse.\n36.Cada dia imolarás um novilho em sacrifício expiatório pelo pecado; por esse sacrifício expiatório tirarás o pecado do altar, e tu lhe farás uma unção para consagrá-lo.\n37.A expiação do altar se fará durante sete dias; e consagrarás esse altar, que se tornará coisa santíssima, e tudo o que o tocar será consagrado.”\n38.“Eis o que sacrificarás permanentemente sobre o altar: dois cordeiros de um ano em cada dia.\n39.Oferecerás um desses cordeiros pela manhã e o outro entre as duas tardes.\n40.Com o primeiro cordeiro oferecerás a décima parte de um efá de flor de farinha amassada com um quarto de hin de óleo de olivas esmagadas, e como libação um quarto de hin de vinho.\n41.Entre as duas tardes oferecerás o segundo cordeiro, acompanhado de uma oferta e de uma libação semelhantes às da manhã. Esse é um sacrifício de agradável odor consumido pelo fogo em honra do Senhor.\n42.Esse holocausto será perpétuo e será oferecido, em todas as gerações futuras, à entrada da tenda de reunião, diante do Senhor, onde virei a vós, para falar contigo.\n43.É nesse lugar que darei entrevis­ta aos filhos de Israel, e ele será consagrado pela minha glória.\n44.Consagrarei a tenda de reunião e o altar; consagrarei igualmente Aarão e seus filhos, para que sejam sacerdotes a meu serviço.\n45.Habitarei no meio dos israelitas e serei o seu Deus.\n46.Saberão então que eu, o Senhor, sou o seu Deus que os tirou do Egito para habitar entre eles, eu, o Senhor, seu Deus.”",
  "Êxodo 30": "\n1.“Construirás um altar para quei­mares sobre ele o incenso. De ma­deira de acácia o farás.\n2.Será quadrado seu comprimento e sua largura de um côvado; e terá dois côvados de altura. Os chifres formarão uma só peça com o altar.\n3.Cobrirás de ouro puro a sua parte superior, os seus lados ao redor e os seus chifres; e lhe farás uma bordadura de ouro em volta.\n4.Farás para ele duas argolas de ouro, abaixo da bordadura, dos dois lados. Colocarás essas argolas dos dois lados para receberem os varais que servirão ao seu transporte.\n5.Farás os varais de madeira de acácia e os recobrirás de ouro.\n6.Colocarás o altar diante do véu que oculta a arca da aliança, em frente do propiciatório que se encontra sobre a arca, no lugar onde virei a ti.\n7.Aarão queimará sobre o altar incenso aromático a cada manhã,\n8.quando preparar as lâmpadas; ele o queimará também entre as duas tardes, quando acender as lâmpadas. Haverá desse modo incenso diante do Senhor perpetua­mente nas gerações futuras.\n9.Não oferecereis sobre esse altar nem perfume profano, nem holocausto, nem oferta, e não derramareis sobre ele libação.\n10.Uma vez por ano, Aarão fará a expiação sobre os chifres do altar. Com o sangue da vítima pelo pecado, fará a expiação uma vez por ano, em todas as gerações futuras. Esse altar será uma coisa santíssima, consagrada ao Senhor.”\n11.O Senhor disse a Moisés:\n12.“Quando fizeres os recenseamentos dos israelitas, cada um pagará ao Senhor o resgate de sua vida, para que esse alistamento não atraia sobre ele algum flagelo.\n13.Cada um daqueles que for recenseado pagará meio siclo (segundo o valor do siclo do santuário, que é de vinte gueras), meio siclo como contribuição devida ao Senhor.\n14.Todo homem recenseado de vinte anos para cima pagará a contribuição devida ao Senhor.\n15.O rico não dará mais e o pobre não dará menos de meio siclo para pagar a contribuição devida ao Senhor em resgate de vossas vidas.\n16.Cobrarás dos israelitas o dinheiro do resgate, e o aplicarás a serviço da tenda de reunião; ele será um memorial diante do Senhor, de como os israelitas asseguraram o resgate de suas vidas”.\n17.O Senhor disse a Moisés:\n18.“Farás uma bacia de bronze para as abluções, com um pedestal de bronze; tu a colocarás entre a tenda de reunião e o altar, e deitarás água nela.\n19.Aarão e seus filhos tirarão daí a água para lavar as mãos e os pés.\n20.Quando entrarem na tenda de reunião, deverão lavar-se com essa água, para que não morram. Igualmente quando se aproximarem do altar para o serviço, para oferecer um sacrifício ao Senhor,\n21.lavarão os pés e as mãos, para que não morram. Essa será para eles, Aarão e sua posteridade, uma lei perpétua, de geração em geração”.\n22.O Senhor disse a Moisés:\n23.“Es­colhe os mais preciosos aromas: qui­nhentos siclos de mirra virgem, a metade, ou seja, duzentos e cinquenta siclos de cinamomo, duzentos e cinquenta siclos de cana aromática,\n24.quinhentos siclos de cássia (segundo o siclo do santuário), e um hin de óleo de oliva.\n25.Farás com tudo isso um óleo para a sagrada unção, uma mistura odorífera composta segundo a arte do perfumista. Tal será o óleo para a sagrada unção.\n26.Ungirás com ele a tenda de reunião e a arca da aliança,\n27.a mesa e seus acessórios, o candelabro e seus acessó­rios, o altar dos perfumes,\n28.o altar dos holocaustos e todos os seus utensílios, e a bacia com seu pedestal.\n29.Depois que os tiveres consagrado, eles se tornarão objetos santíssimos, e tudo o que os tocar será consagrado.\n30.Ungirás Aarão e seus filhos, e os consagrarás, para que me sirvam como sacerdotes.\n31.Dirás então aos israelitas: este óleo vos servirá para a unção santa, de geração em geração.\n32.Não se derramará dele sobre o corpo de homem algum; e não fareis outro com a mesma composição: é uma coisa sagrada, e deveis considerá-la como tal.\n33.Se alguém fizer uma imitação, ou ungir com ele um estrangeiro, será cortado do meio de seu povo”.\n34.O Senhor disse a Moisés: “Toma aromas: resina, casca odorí­fera, gálbano, aromas e incenso puro em partes iguais.\n35.Farás com tudo isso um perfume para a incensação, composto segundo a arte do perfumista, temperado com sal, puro e santo.\n36.Depois de tê-lo reduzido a pó, o porás diante da arca da aliança na tenda de reunião, lá onde virei ter contigo. Essa será para vós uma coisa santíssima.\n37.Não fareis para vosso uso outro perfume da mesma composição: tu o considerarás como uma coisa consagrada ao Senhor.\n38.Se alguém fizer uma imitação desse perfume para respirar o seu odor, será cortado do meio de seu povo”.",
  "Êxodo 31": "\n1.O Senhor disse a Moisés:\n2.“Eis que chamei por seu nome Bese­leel, filho de Uri, filho de Hur, da tribo de Judá.\n3.Eu o enchi do espírito divino para lhe dar sabedoria, inteligência e habilidade para toda a sorte de obras:\n4.invenções, trabalho de ouro, de prata, de bronze,\n5.gravuras em pedras de engastes, trabalho em madeira e para executar toda a sorte de obras.\n6.Associei-lhe Ooliab, filho de Aquisamec, da tribo de Dã. E dou a sabedoria ao coração de todos os homens inteligentes, a fim de que executem tudo o que te ordenei;\n7.a tenda de reunião, a arca da aliança, a tampa que a recobre e todos os móveis da tenda;\n8.a mesa e todos os seus acessórios, o candelabro de ouro puro e todos os seus acessórios,­ o altar dos perfumes,\n9.o altar dos holocaustos, com todos os seus utensílios e a bacia com seu pedestal;\n10.as vestes litúrgicas, os ornamentos sagrados para o sacerdote Aarão, as vestes de seus filhos para as funções sacerdotais;\n11.o óleo da unção e o incenso perfumado para o santuário. Eles se conformarão em tudo às ordens que te dei”.\n12.O Senhor disse a Moisés:\n13.“Dize aos israelitas: observareis os meus sábados, porque esse é um sinal perpétuo entre mim e vós, para que saibais que eu sou o Senhor, que vos santifico.\n14.Guardareis o sábado, pois ele vos deve ser sagrado. Aquele que o violar será morto; quem fizer naquele dia uma obra qualquer será cortado do meio do seu povo.\n15.E se trabalhará durante seis dias, mas o sétimo dia será um dia de repouso completo consagrado ao Senhor. Se alguém trabalhar no dia de sábado será punido de morte.\n16.Os israe­litas guardarão o sábado, celebrando-o de idade em idade com um pacto perpétuo.\n17.Esse será um sinal perpétuo entre mim e os israelitas, porque o Senhor fez o céu e a terra em seis dias e no sétimo dia ele cessou de trabalhar e descansou”.\n18.Tendo o Senhor acabado de falar a Moisés sobre o monte Sinai, entregou-lhe as duas tábuas do testemunho, tábuas de pedra, escritas com o dedo de Deus.",
  "Salmo 56": "\n1.Ao mestre de canto. “Não destruas”. Cântico de Davi, quando fugiu para a caverna, perseguido por Saul.\n2.Tende piedade de mim, ó Deus, tende piedade de mim, porque a minha alma em vós procura o seu refúgio. Abrigo-me à sombra de vossas asas, até que a tormenta passe.\n3.Clamo ao Deus Altíssimo, ao Deus que me cumula de benefícios.\n4.Mande ele do céu auxílio que me salve, cubra de confusão meus perseguidores; envie-me Deus a sua graça e fidelidade.\n5.Estou no meio de leões, que devoram os homens com avidez. Seus dentes são como lanças e flechas, suas línguas como espadas afiadas.\n6.Elevai-vos, ó Deus, no mais alto do céu, e sobre toda a terra brilhe a vossa glória.\n7.Ante meus pés armaram rede; fizeram-me perder a coragem; cavaram uma fossa diante de mim; caiam nela eles mesmos.\n8.Meu coração está firme, ó Deus, meu coração está firme; vou cantar e salmodiar.\n9.Desperta-te, ó minha alma; despertai, harpa e cítara! Quero acordar a aurora.\n10.Entre os povos, Senhor, vos louvarei; eu vos salmodiarei entre as nações,\n11.porque aos céus se eleva a vossa misericórdia, e até as nuvens a vossa fidelidade.\n12.Elevai-vos, ó Deus, nas alturas do céu, e brilhe a vossa glória sobre a terra inteira.",
  "Extras": "textoextra"
}