{
  "Deuteronômio 1": "\n1.Eis os discursos que Moisés dirigiu a todo o Israel, do outro lado do Jordão, no deserto, na planície que se estende defronte de Suf, entre Farã, Tofel, Labã, Haserot e Dizaab.\n2.Desde Horeb até Cades Barne há uma distância de onze jornadas de marcha pelo caminho da montanha de Seir.\n3.No quadragésimo ano, no primeiro dia do décimo primeiro mês, dian­te dos israelitas, Moisés pronunciou todos os discursos que o Senhor lhe tinha ordenado dizer,\n4.depois de ter derrotado Seon, rei dos amorreus, que habitava em Hesebon, e Og, rei de Basã, que morava em Astarot e Edrai.\n5.Do outro lado do Jordão, na terra de Moab, Moisés começou a expor a lei, dizendo:\n6.“O Senhor, nosso Deus, falou-nos nestes termos em Horeb: Tendes-vos demorado muito tempo neste monte.\n7.Voltai e parti. Tomai o caminho do monte dos amorreus e das regiões vizinhas; ide às planícies, às montanhas, aos vales, ao Negueb, às costas do mar, à terra dos cananeus, ao Líbano e até o grande rio Eufrates.\n8.Eis que eu vos entrego esta terra. Ide e possuí a terra que jurei dar a vossos pais Abraão, Isaac e Jacó, a eles e à sua posteridade.\n9.Eu vos disse nessa mesma época: eu sozinho não posso tomar conta de vós.\n10.O Senhor, vosso Deus, vos multiplicou de tal modo que sois hoje tão numerosos como as estrelas do céu.\n11.Que o Senhor, o Deus de vossos pais, vos multiplique mil vezes mais e vos abençoe como prometeu.\n12.Como poderia eu sozinho encarregar-me de vós e levar o fardo de vossas contendas?\n13.Escolhei, de cada uma de vossas tribos, homens sábios, prudentes e experimentados, que eu ponha à vossa frente.\n14.Vós então me respondestes: ‘É uma boa coisa o que nos propões’.\n15.Tomei, pois, dentre vós, homens sábios e experimentados que pus à vossa frente como chefes de milhares, de centenas, de cinquentenas e de dezenas, bem como escribas em vossas tribos.\n16.Nesse mesmo tempo, dei esta ordem aos vossos juízes: ‘Dai audiência aos vossos irmãos e julgai com equidade as questões de cada um deles com o seu irmão ou com o estrangeiro que mora com ele.\n17.Não fareis distinção de pessoas em vossos julgamentos. Ouvireis o pequeno como o grande, sem temor de ninguém, porque o juízo é de Deus. Se uma questão vos parecer muito complicada, devereis apresentá-la a mim para que eu a ouça.\n18.É assim que, naquele tem­po, vos ordenei tudo o que devíeis fazer’.”\n19.“Depois partimos de Horeb para atravessar esse vasto e terrível deserto que vistes, do monte dos amorreus, como nos havia ordenado o Senhor, nosso Deus. E chegamos a Cades Barne.\n20.Eu vos disse então: ‘Eis-vos chegados ao monte dos amorreus que o Senhor, nosso Deus, nos dá.\n21.Vê: O Senhor, teu Deus, te entrega a terra. Subi e possuí-a, como o prometeu o Deus de teus pais. Não tenhas medo; não te assustes’.\n22.Vós vos aproximastes de mim e dissestes: ‘Enviemos homens adiante de nós, que explorem a terra e nos informem por que caminho devemos subir e para que cidades devemos ir’.\n23.Vosso parecer agradou-me, e escolhi dentre vós doze homens, um de cada tribo.\n24.Eles partiram, subiram as montanhas e chegaram ao vale de Escol, explorando a terra.\n25.Tomaram consigo frutos da terra e no-los trouxeram dizendo: ‘A terra, que nos dá o Senhor, nosso Deus, é boa’.\n26.Mas não quisestes subir a ela, e fostes rebeldes ao mandamento do Senhor, nosso Deus.\n27.E murmurastes em vossas tendas, dizendo: ‘O Senhor tem-nos ódio e, por isso, nos tirou da terra do Egito para entregar-nos ao extermínio pelas mãos dos amorreus.\n28.Para onde iremos? Nossos irmãos fizeram-nos perder a coragem quando nos disseram ter visto um povo maior e de estatura mais alta que a nossa, e cidades grandes e fortificadas, cujos muros se elevavam até o céu, e vimos até mesmo filhos de Enacim por lá’.\n29.Eu, porém, vos respondi: ‘Não vos assusteis nem tenhais medo deles.\n30.O Senhor, vosso Deus, que marcha diante de vós, combaterá ele mesmo em vosso lugar, como sempre o fez sob os vossos olhos, no Egito\n31.e no deserto. No deserto, tu mesmo viste como o Senhor, teu Deus, te levou por todo caminho por onde andaste, como um homem costuma levar seu filho, até que chegásseis a esse lugar’.\n32.E, apesar disso, não tivestes confiança no Senhor, vosso Deus,\n33.o qual, procurando-vos um lugar onde acampar, marchava adiante de vós no caminho, de noite no fogo, para vos mostrar o caminho, e de dia na nuvem.\n34.O Senhor, tendo ouvido o som de vossas palavras, encolerizou-se e fez este juramento:\n35.‘Nenhum dos homens desta geração perversa verá a boa terra que eu, com juramento, prometi dar a vossos pais,\n36.exceto Caleb, filho de Jefoné. Este a verá, e eu darei a ele e a seus filhos o solo que ele pisou, porque cumpriu a vontade do Senhor’.\n37.Até contra mim se irritou o Senhor por causa de vós: tu tampouco – disse-me ele – entrarás nessa terra!\n38.É Josué, filho de Nun, que ali entrará. Anima-o, pois é ele que introduzirá Israel na possessão da terra.\n39.Vossos filhinhos, dos quais dissestes que seriam a presa do deserto, e vossos filhos, que hoje ainda não sabem distinguir o bem do mal, estes entrarão; a eles darei a terra e a possuirão.\n40.Quanto a vós, voltai para trás e parti para o deserto na direção do mar Vermelho.\n41.Vós respondestes-me: ‘Pecamos contra o Senhor. Vamos combater, como o Senhor, nosso Deus, nos ordenou’. E quando cada um de vós, tomando as suas armas, vos dispusestes inconsideradamente a marchar sobre o monte,\n42.o Senhor disse-me: ‘Dize-lhes: Não subais, não entreis em combate algum, porque não estou no meio de vós. Se o fizerdes, sereis vencidos por vossos inimigos’.\n43.Em vão vos referi todas essas palavras: não me ouvistes e tivestes a presunção de subir ao monte, a despeito das ordens do Senhor.\n44.Então os amorreus que habitavam nessa montanha saíram contra vós, perseguiram-vos como abelhas e retalharam-vos desde Seir até Horma.\n45.Voltando, chorastes diante do Senhor, mas o Senhor não ouviu os vossos clamores, nem vos inclinou os seus ouvidos.\n46.Por isso é que ficastes tanto tempo em Cades, como o sabeis.”",
  "Deuteronômio 2": "\n1.“Partindo dali, fomos para o deserto na direção do mar Vermelho, segundo a ordem do Senhor, e andamos muito tempo em torno do monte Seir.\n2.O Senhor então me disse:\n3.‘Basta de girar em volta deste monte; dirigi-vos para o norte.\n4.Ordena ao povo: atravessareis o território de vossos irmãos, os filhos de Esaú, que habitam em Seir. Eles têm medo de vós;\n5.mas guardai-vos de entrar em luta contra eles, porque não vos darei nada de sua terra, nem mesmo a medida de um pé; é a Esaú que dei a propriedade das montanhas de Seir.\n6.Comprarei deles a preço de dinheiro o necessário para alimentar-vos, e pagareis mesmo a água que beberdes,\n7.porque o Senhor, teu Deus, te abençoou em todas as tuas empresas, e velou sobre ti durante a tua marcha através desse vasto deserto. Eis já quarenta anos que o Senhor, teu Deus, está contigo, e nada te faltou’.\n8.Passamos, pois, ao longe de nossos irmãos, os filhos de Esaú, que habitam em Seir, evitando o caminho da planície, assim como Elat e Asiongaber. Voltamos e tomamos o caminho na direção do deserto de Moab.\n9.Então o Senhor me disse: ‘Não ataques os moabitas e não entres em guerra contra eles, porque não te darei nada de sua terra; foi aos filhos de Ló que dei Ar como herança.\n10.Outrora habitavam os emim nessa terra. Era um povo grande, numeroso e de alta estatura, como os enacim.\n11.Também eles eram considerados refaim, como os enacim; mas os moabitas chamavam-nos emim.\n12.Em Seir habitavam também os horreus, os quais foram expulsos pelos filhos de Esaú. Mas os descendentes de Esaú, após os haverem exterminado, estabeleceram-se em seu lugar, como o fez Israel na terra que o Senhor lhe deu em possessão.\n13.Vamos, pois! Passai a torrente de Zared. Passamos então a torrente de Zared’.\n14.Durou trinta e oito anos essa nossa viagem de Cades Barne até a passagem da torrente de Zared. Entretanto, extinguiu-se do acampamento toda a geração dos ho­mens de guerra, assim como o Senhor o tinha jurado.\n15.A mão do Senhor pesou sobre eles, e foram cortados do acampamento até a sua completa extinção.\n16.Depois que todos esses homens de guerra desapareceram do meio de seu povo, levados pela morte,\n17.o Senhor disse-me:\n18.‘Passarás hoje a fronteira de Moab, a região de Ar,\n19.e te encontrarás em face dos amo­nitas. Não os ataques, nem lhes faças guerra, porque não te darei nada da sua terra; foi aos filhos de Ló que dei a possessão dessa terra.\n20.Também esta foi reputada terra dos refaim, chamados pelos amonitas de zanzomim,\n21.povo grande, numeroso e de alta estatura como os enacim. Mas o Senhor exterminou-os dian­te dos amonitas, que os despojaram e habitaram em lugar deles.\n22.Foi o que o Senhor tinha feito pelos filhos de Esaú, que habitam em Seir, destruindo os hor­reus diante deles. Despojaram-nos e estabeleceram-se em seu lugar, onde estão ainda hoje.\n23.Da mesma sorte os heveus, que habitavam nas aldeias até Gaza, foram esmagados pelos caftorim, originários de Caftor, que se estabeleceram em seu lugar.\n24.Vamos! Desarmai as tendas e passai a torrente do Arnon. Vê: entrego-te nas mãos Seon, rei de Hesebon, o amor­reu, com a sua terra. Começa a despojá-lo e faze-lhe guerra.\n25.A partir de hoje, começarei a derramar o temor e o terror de teu nome entre os povos que habitam debaixo de todo o céu, de sorte que só ao ouvir o teu nome, eles tremerão e entrarão em pânico por causa de ti’.\n26.Então enviei do deserto de Cademot mensageiros a Seon, rei de Hesebon, com palavras de paz, dizendo:\n27.‘Deixa-me atravessar a tua terra. Seguirei pela estrada comum, e não me desviarei nem para a direita nem para a esquerda.\n28.Tu me venderás por dinheiro o necessário para alimentar-me, e te pagarei mesmo a água que eu beber. Deixa-me somente passar,\n29.– como fizeram os filhos de Esaú que habitam em Seir, e os moabitas que habitam em Ar –, até que eu chegue ao Jordão e entre na terra que o Senhor, nosso Deus, nos dá’.\n30.Mas Seon, rei de Hesebon, não consentiu que passássemos por sua terra; o Senhor, teu Deus, obcecara-lhe o espírito e endurecera-lhe o coração, a fim de entregá-lo em tuas mãos, como de fato aconteceu.\n31.O Senhor disse-me então: ‘Vê, estou pronto a entregar-te imediatamente Seon com a sua terra. Empreende a conquista e ocupa-lhe o território’.\n32.Seon saiu com todo o seu povo ao nosso encontro para pelejar contra nós em Jasa.\n33.Mas o Senhor, nosso Deus, no-lo entregou e nós derrotamo-lo com os seus filhos e todo o seu povo.\n34.Tomamos-lhe então todas as suas cidades, que votamos ao interdito, com os homens, as mulheres e as crianças, sem deixar escapar ninguém.\n35.Só nos reservamos os animais e o espólio das cidades conquistadas.\n36.Desde Aroer, que está à margem da torrente do Arnon, e a cidade situada no vale, até Galaad, não houve lugar tão forte que nos pudesse resistir. O Senhor, nosso Deus, tudo nos entregou.\n37.Somente não vos aproximastes da terra dos amonitas, nem de lugar algum situado às margens da torrente do Jaboc, nem das cidades da montanha, nem de nenhum dos lugares proibidos pelo Senhor, nosso Deus.”",
  "Deuteronômio 3": "\n1.“Voltamo-nos, em seguida, para os lados de Basã, e Og, seu rei, saiu ao nosso encontro com todo o seu povo para nos combater em Edrai.\n2.O Senhor disse-me: ‘Nada temas, porque eu o entreguei em tuas mãos, com todo o seu povo e sua terra. Trata-o como trataste Seon, rei dos amorreus, que habita em Hesebon’.\n3.O Senhor, nosso Deus, entregou-nos também Og, rei de Basã, com todo o seu povo, e nós o derrotamos de tal sorte que nem um só dos seus escapou.\n4.Tomamos então todas as suas cidades (não houve uma sequer que não caísse em nossas mãos), em número de sessenta, toda a região de Argob, o reino de Og, em Basã.\n5.Todas essas cidades eram forti­ficadas, com altas muralhas, portas e ferrolhos, sem contar as numerosas cidades abertas.\n6.Votamo-las ao interdito, como o tínhamos feito a Seon, rei de Hesebon, com os homens, as mulheres e as crianças.\n7.Mas reservamo-nos os animais e o espólio das cidades.\n8.Foi assim que tomamos naquele tempo, aos dois reis dos amorreus, o território que estava além do Jordão, desde a torrente do Arnon até a montanha do Hermon\n9.(os sidônios dão a Hermon o nome de Sarion e os amorreus, o de Sa­nir);\n10.todas as cidades da planície, todo o Galaad e todo o Basã, até Salca e Edrai, cidades do reino de Og, em Basã;\n11.porque Og, rei de Basã, era o único que restava da raça dos refaim. Vê-se ainda o seu sarcófago, um sarcófago de basalto, em Rabá, cidade dos amonitas. Tem nove côvados de comprimento e quatro de largura, em côvados ordinários.\n12.Tomamos então posse dessa terra. Dei aos rubenitas e aos gaditas o território desde Aroer, que está no vale do Arnon, assim como a metade da montanha de Galaad, com suas cidades.\n13.Dei à meia tribo de Manassés o resto de Galaad e todo o Basã, reino de Og: toda a região de Argob, com todo o Basã; e o que se chama a terra dos refaim.\n14.A Jair, filho de Manassés, coube toda a região de Argob até a fronteira dos ges­sureus e dos macateus, e ele deu o seu no­me às aldeias de Basã, chamadas ainda hoje aldeias de Jair.\n15.A Maquir dei Galaad.\n16.Dei aos rubenitas e aos gaditas a terra que se estende desde Galaad até a torrente do Arnon, servindo de limite o meio do vale, e depois até a torrente de Jaboc, fronteira dos amonitas;\n17.e, enfim, a planície do Jordão, desde Genesaré até o mar da planície, o mar Salgado, ao pé das encostas do Fasga, para o oriente.\n18.Naquele tempo, dei-vos esta ordem: ‘O Senhor, vosso Deus, deu-vos esta terra em herança. Vós, pois, homens valentes, tomareis vossas armas e marchareis à frente de vossos irmãos, os israelitas.\n19.Somente vossas mulheres, com vossos filhos e vossos animais (sei que tendes muitos animais) ficarão nas cidades que vos dei,\n20.até que o Senhor tenha assegurado o descanso de vossos irmãos, como o vosso, e tenham por sua vez tomado posse da terra que o Senhor, vosso Deus, lhes dá do outro lado do Jordão. Então cada um voltará à possessão que lhe dei’.\n21.Ao mesmo tempo, dei a Josué a seguinte ordem: ‘Viste com os teus olhos tudo o que o Senhor, vosso Deus, fez a esses dois reis’. Desse modo, tratará o Senhor todos os reinos que atravessares.\n22.Não os temas, porque é o Senhor, vosso Deus, quem combaterá por vós.\n23.Entrementes, roguei ao Senhor, dizendo:\n24.‘Senhor Javé, começastes a mostrar ao vosso servo vossa grandeza e o poder de vossa mão. Qual é, nos céus ou na terra, o deus que pode igualar-se a vós em obras e grandes feitos?\n25.Ah, se eu pudesse, também eu, passar e ver essa boa terra além do Jordão, essa bela montanha, e o Líbano!’.\n26.Mas o Senhor irou-se contra mim por causa de vós, e não me ouviu. Disse-me: ‘Basta! Não me fales mais em tal coisa!\n27.Sobe ao cimo do Fasga, lança teus olhos para o ocidente e para o norte, para o meio-dia e para o oriente, e contempla com os teus olhos a região; mas tu não passarás o Jordão.\n28.Dá as tuas ordens a Josué, anima-o, conforta-o, porque é ele quem irá à frente desse povo e lhe dará a possessão da terra que vais ver’.\n29.E ficamos no vale, defronte de Bet-Fegor.”",
  "Deuteronômio 4": "\n1.“E agora, ó Israel, ouve as leis e os preceitos que hoje vou ensinar-vos. Coloque-os em prática para que vivais e entreis na posse da terra que o Senhor, Deus de vossos pais, vos dá.\n2.Não ajun­tareis nada a tudo o que vos prescrevo, nem tirareis nada daí, mas guardareis os mandamentos do Senhor, vosso Deus, exatamente como vos prescrevi.\n3.Os vossos olhos viram o que o Senhor fez a Baal-Fegor, como exterminou todos aqueles dentre vós que tinham seguido o Baal-Fegor.\n4.Mas vós, que es­tais unidos ao Senhor, vosso Deus, estais hoje todos vivos.\n5.Vede, eu vos ensinei leis e ordenações, conforme o Senhor, meu Deus, me ordenou, a fim de as praticardes na terra que ides possuir.\n6.Observai-as, praticai-as, porque isso vos tornará sábios e inteligentes aos olhos dos povos que, ouvindo todas essas prescrições, dirão: ‘Eis uma grande nação, um povo sábio e inteligente’.\n7.Haverá, com efeito, nação tão grande, cujos deuses estejam tão próximos de si como está de nós o Senhor, nosso Deus, cada vez que o invocamos?\n8.Qual é a grande nação que tem mandamentos e preceitos tão justos como esta lei que vos apresento hoje?\n9.Guarda-te, pois, a ti mesmo! Cuida de nunca esquecer o que viste com os teus olhos, para que isso não saia jamais de teu coração, enquanto viveres. Antes ensina-o aos teus filhos e netos.\n10.Lembra-te do dia em que te apresentaste diante do Senhor, teu Deus, em Horeb, quando o Senhor me falou, dizendo: ‘Ajunta-me o povo, para que ouçam as minhas palavras, e aprendam a temer-me ao longo de toda a sua vida e o ensinem aos seus filhos’.\n11.Aproximastes-vos então e estivestes ao pé do monte; e o monte ardia em fogo, cujas chamas subiam até as profundezas do céu, onde havia trevas, nuvens e escuridão.\n12.Do meio do fogo, o Senhor vos falou. Ouvistes o som de suas palavras, mas não víeis no entanto nenhuma forma, somente uma voz.\n13.Ele vos deu a conhecer a sua aliança, e ordenou-vos que a observásseis: as dez palavras que escreveu nas duas tábuas de pedra.\n14.Ordenou-me o Senhor naquele mesmo tempo que vos ensinasse as leis e os preceitos que deveríeis observar na terra que ides possuir.\n15.Tende cuidado com a vossa vida. No dia em que o Senhor, vosso Deus, vos falou do seio do fogo em Horeb, não vistes figura alguma.\n16.Guardai-vos, pois, de fabricar alguma imagem esculpida representando o que quer que seja, figura de homem ou de mulher,\n17.representação de algum animal que vive na terra ou de um pássaro que voa nos céus,\n18.ou de um réptil que se arrasta sobre a terra, ou de um peixe que vive nas águas, debaixo da terra.\n19.Quando levantares os olhos para o céu, e vires o sol, a lua, as estrelas e todo o exército dos céus, guarda-te de te prostrar diante deles e de render um culto a esses astros, que o Senhor, teu Deus, deu como partilha a todos os povos que vivem debaixo do céu.\n20.Quanto a vós, o Senhor vos escolheu e vos retirou da fornalha de ferro que era o Egito, para serdes o seu povo, o povo de sua herança, como o sois hoje.\n21.O Senhor irritou-se contra mim por causa de vós, e jurou que eu não passaria o Jordão, nem entraria na boa terra que ele, o Senhor, vosso Deus, vos dá como herança.\n22.Vou morrer nesta terra, sem atravessar o Jordão, mas vós o passareis e possuireis essa boa terra.\n23.Tende cuidado para não esquecer a aliança que o Senhor, vosso Deus, fez convosco, e não façais uma imagem esculpida, representando o que quer que seja, como vos proibiu o Senhor, vosso Deus.\n24.Porque o Senhor, vosso Deus, é um fogo devorador, um Deus zeloso.\n25.Quando tiverdes filhos e netos e, já envelhecidos nessa terra, vos corromperdes e fabricardes alguma imagem esculpida do que quer que seja, fazendo o que é mau aos olhos de vosso Deus e provocando assim a sua ira\n26.– tomo hoje como testemunha contra vós o céu e a terra – certamente não tardareis em desaparecer da terra cuja possessão ides tomar agora, depois de atravessado o Jordão. Não prolongareis nela os vossos dias, mas sereis exterminados.\n27.O Senhor vos dispersará entre todos os povos, e restareis poucos entre as nações, para onde vos conduzir o Senhor.\n28.Lá, adorareis deuses feitos pela mão do homem, deuses de madeira e de pedra, que não podem ver, nem ouvir, nem comer, nem sentir.\n29.Então procurarás o Senhor, teu Deus, e o encontrarás, contanto que o busques de todo o teu coração e de toda a tua alma.\n30.Quando todos esses males tiverem caí­do sobre ti, mais tarde, em tal tribulação voltarás para o Senhor, teu Deus, e ouvirás a sua voz,\n31.porque o Senhor é um Deus miserdtdioso. Ele não te quer aban­­donar nem te extinguir, e não se esquecerá da aliança que jurou aos teus pais.\n32.Investiga os tempos que te precederam, desde o dia em que Deus criou o ho­mem na terra. Pergunta se houve jamais, de uma extremidade dos céus à outra, uma coisa tão extraordinária como esta, e se jamais se ouviu coisa semelhante.\n33.Hou­ve, porventura, um povo que, como tu, tenha ouvido a voz de Deus falando do seio do fogo, sem perder a vida?\n34.",
  "Provérbios 19": "\n1.Mais vale um pobre que caminha na integridade que um insensato com lábios mentirosos.\n2.Sem a ciência, nem mesmo o zelo é bom: quem precipita seus passos, desvia-se.\n3.A loucura de um homem o leva a um mau caminho; é contra o Senhor que seu coração se irrita.\n4.A riqueza aumenta o número de amigos, o pobre é abandonado pelo seu único companheiro.\n5.O falso testemunho não fica sem castigo; o que profere mentira não escapará.\n6.O homem generoso possui muitos lisonjeiros: todos se tornam amigos de quem dá.\n7.Todos os irmãos do pobre o odeiam, quanto mais seus amigos não hão de se afastar dele? Está em busca de palavras, mas não terá nada.\n8.Quem adquire bom senso ama sua alma; o que observa a prudência encontra a felicidade.\n9.O falso testemunho não fica impune; o que profere mentira perecerá.\n10.Não convém ao insensato viver entre delícias, muito menos ainda a um escravo dominar os chefes.\n11.Um homem sábio sabe conter a sua cólera, e tem por honra passar por cima de uma ofensa.\n12.Cólera de rei, rugido de leão; favor de rei, orvalho sobre a erva.\n13.Um filho insensato é a desgraça de seu pai; a mulher intrigante é uma goteira inesgotável.\n14.Casas e bens são a herança dos pais, mas uma mulher sensata é um dom do Senhor.\n15.A preguiça cai no torpor: a alma indolente terá fome.\n16.O que observa o preceito guarda sua vida; quem descuida de seu proceder morrerá.\n17.Quem se apieda do pobre empresta ao Senhor, que lhe restituirá o benefício.\n18.Corrige teu filho enquanto há esperança, mas não te enfureças até fazê-lo perecer.\n19.O homem iracundo sofrerá um castigo; se o libertares, aumentarás a sua pena.\n20.Ouve os conselhos, aceita a instrução: tu serás sábio para o futuro.\n21.Há muitos planos no coração do homem, mas é a vontade do Senhor que se realiza.\n22.O encanto de um homem é a sua caridade: mais vale o pobre que o mentiroso.\n23.O temor do Senhor conduz à vida; o que o possui é saciado: passará a noite sem a visita da desgraça.\n24.O preguiçoso põe sua mão no prato e nem sequer a leva à boca.\n25.Castiga o zombador e o simples se tornará sábio; repreende o homem sensato e ele compreenderá por quê.\n26.Quem maltrata seu pai, quem expulsa sua mãe é um filho infame do qual todos se envergonham.\n27.Cessa, meu filho, de ouvir as advertências e isto servirá para te afastares da sabedoria!\n28.O testemunho falso zomba da justiça; a boca dos ímpios devora a iniquidade.\n29.As varas estão preparadas para os insolentes e os golpes para o dorso dos insensatos.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}