{
  "Deuteronômio 31": "\n1.Moisés dirigiu ainda a todo o Israel o discurso seguinte:\n2.“Eis-me hoje com a idade de cento e vinte anos; não posso mais ir e vir, e o Senhor disse-me que eu não passaria o Jordão.\n3.O Senhor, teu Deus, passará diante de ti; ele mesmo exterminará essas nações para que possuas a sua terra. E Josué vos conduzirá, como o declarou o Senhor.\n4.O Senhor fará a esses povos como fez a Seon e a Og, reis dos amorreus, e à sua terra, aniquilando-os.\n5.O Senhor vo-los entregará, e vós os tratareis exatamente como vos ordenei.\n6.Coragem! E sede fortes. Nada vos atemorize, e não os temais, porque é o Senhor, vosso Deus, que marcha à vossa frente: ele não vos deixará nem vos abandonará”.\n7.Moisés chamou em seguida Josué e disse-lhe em presença de todo o Israel: “Mostra-te varonil e corajoso, porque entrarás com esse povo na terra que o Senhor jurou a seus pais dar-lhes, e a repartirás entre eles.\n8.O Senhor mesmo marchará diante de ti, e estará contigo, e não te deixará nem te abandonará. Nada temas, e não te amedrontes”.\n9.Moisés escreveu essa lei e deu-a aos sacerdotes filhos de Levi, que levavam a arca da aliança do Senhor, bem como a todos os anciãos de Israel,\n10.dando-lhes esta ordem: “Ao fim de cada sete anos, no ano da remissão, por ocasião da festa dos Taber­náculos,\n11.quando todo o Israel vier apresentar-se diante do Senhor, vosso Deus, no lugar escolhido por ele, tu farás a leitura dessa lei a todo o povo israelita.\n12.Juntarás todo o povo num mesmo lugar, homens, mulheres, crianças e o estrangeiro que habita em tuas cidades, para que, ouvindo essa leitura, aprendam a temer o Senhor, vosso Deus, e ponham cuidadosamente em prática todas as prescrições dessa lei.\n13.Seus filhos, que delas não tiverem conhecimento, as ouvirão, e aprenderão a respeitar o Senhor, vosso Deus, em todo o tempo que viverdes nesta terra, cuja posse ides tomar ao passar o Jordão”.\n14.O Senhor disse a Moisés: “Aproxima-se o dia de tua morte. Chama Josué e apresentai-vos na tenda de reunião, para que eu lhe dê minhas ordens”. Apresentaram-se, pois, Moisés e Josué na tenda de reunião.\n15.E o Senhor apareceu ali na coluna de fumaça, a qual parou à entrada do pavilhão.\n16.O Senhor disse a Moisés: “Eis que vais repousar com teus pais, e esse povo irá prostituir-se aos deuses estrangeiros, entre os quais vai habitar. Ele me abandonará e violará a aliança que fiz com ele.\n17.Naquele dia, o meu furor se acenderá contra esse povo: eu o abandonarei e esconderei a minha face, e ele será devorado, uma multidão de males e angústias virá sobre ele, o que lhe fará dizer: ‘É certamente porque meu Deus não está mais comigo que me vêm todos esses males’.\n18.Eu, porém, ocultarei completamente a minha face naquele momento, por causa do mal que fez o povo, seguindo outros deuses.\n19.E agora, escrevei este cântico, ensinai-o aos israelitas e ponde-o nos seus lábios, para que me sirva de testemunho contra eles.\n20.Com efeito, quando eu os tiver introduzido na terra que mana leite e mel, que prometi a seus pais lhes dar, depois que tiverem comido, e se tiverem saciado e engordado, se voltarão para outros deuses e lhes renderão culto, desprezando-me e violando a minha aliança.\n21.Depois que tiverem caído sobre eles muitos males e angústias, deporá contra eles este cântico que seus descendentes repetirão de memória. Eu conheço as disposições que animam esse povo desde o presente, antes mesmo que o tenha introduzido na terra que lhe jurei dar”.\n22.Nesse mesmo dia, Moisés redigiu o cântico e o ensinou aos israelitas.\n23.O Senhor deu a Josué, filho de Nun, as seguintes ordens: “Mostra-te varonil e corajoso, porque tu introduzirás os israelitas na terra que lhes jurei dar; e estarei contigo”.\n24.Quando Moisés acabou de escrever todo o texto desta lei,\n25.deu aos levitas, que levavam a arca da aliança do Senhor, esta ordem:\n26.“Tomai este livro da lei e colocai-o ao lado da arca da aliança do Senhor, vosso Deus, para aí servir de testemunho contra ti,\n27.porque conheço teu espírito de revolta e sei que tens a cerviz dura. Se hoje, que ainda estou vivo no meio de vós, sois rebeldes ao Senhor, quanto mais o sereis depois de minha morte.\n28.Reuni junto de mim todos os anciãos de vossas tribos e vossos magistrados, para lhes dirigir estas palavras e tomarei o céu e a terra como testemunhas con­­tra eles.\n29.Pois sei que depois de mi­nha morte vos corrompereis certamente e vos desviareis do caminho que vos tracei; sei que virão males sobre vós no decorrer dos tempos, porque fareis o mal aos olhos do Senhor, irritando-o com o vosso proceder”.\n30.Então pronunciou Moisés até o fim este cântico, em presença da assembleia:",
  "Deuteronômio 32": "\n1.“Estai atentos, ó céus, eu vou falar. E a terra ouça as palavras de minha boca.\n2.Derrame-se como chuva a minha doutrina, espalhe-se como orvalho a minha palavra, como aguaceiro sobre os campos verdejantes, como chuvarada sobre a relva.\n3.Porque vou proclamar o nome do Senhor, dar glória ao nosso Deus!\n4.Ele é o Rochedo, perfeita é a sua obra, justos, todos os seus caminhos; é Deus de lealdade, não de iniquidade, ele é justo, ele é reto.\n5.Pecaram contra ele; já não são seus filhos, mas raça degenerada, geração perversa, depravada.\n6.É assim que agradeceis ao Senhor, povo frívolo e insensato? Não é ele teu Pai, teu Criador, que te fez e te estabeleceu?\n7.Lembra-te dos dias antigos, considera os anos das gerações passadas. Interroga teu pai e ele te contará; teus anciãos e eles te dirão.\n8.Quando o Altíssimo dividia os povos e dispersava os filhos dos homens, fixou limites aos povos, segundo o número dos filhos de Deus.\n9.Entretanto, a parte do Senhor era o seu povo, Jacó, a porção de sua herança.\n10.Em terra deserta o encontrou, entre bramidos de regiões desoladas, e o cercou de cuidados e o acalentou, e o guardou como a menina dos olhos!\n11.Tal qual águia vigilante sobre o ninho, voando sobre os filhotes, ele estendeu as asas e o tomou e o transportou sobre sua plumagem.\n12.Só o Senhor foi o seu guia; nenhum outro deus estava com ele.\n13.Fê-lo galgar às alturas da terra, alimentou-o com os frutos do campo, deu-lhe a beber mel da rocha, óleo de pedra duríssima.\n14.A manteiga das vacas, o leite das ovelhas, a carne gorda dos cordeiros, dos carneiros de Basã e dos cabritos, com a fina flor do trigo. E bebeste como vinho puro o sangue das uvas.\n15.Todavia, Jesurun engordou e recalcitrou. Estás gordo, robusto, vigoroso! E abandonou Deus que o criou, e desprezou o Rochedo de sua salvação.\n16.Provocaram-lhe o ciúme com deuses estranhos, irritaram-no com abominações.\n17.Sacrificaram a gênios que não são Deus, a divindades desconhecidas, novas, recém-chegadas, que vossos pais não veneraram.\n18.Abandonaste o Rochedo que te gerou e esqueceste Deus que te formou!\n19.Ao ver tais coisas, o Senhor indignou-se com seus filhos e suas filhas,\n20.e disse: ‘Vou ocultar-lhes o meu rosto e ver o que lhes sucederá... Pois são uma geração perversa, filhos sem lealdade.\n21.Excitaram o meu ciúme com coisas que não são deus, magoaram-me com suas idolatrias; também eu excitarei o seu ciúme com gente que não constitui um povo e os magoarei com uma nação insensata.\n22.Sim, acendeu-se o fogo da minha cólera, que arde até o mais profundo da habitação dos mortos; devora a terra e os seus produtos, e consome os fundamentos das montanhas.\n23.Acumularei desgraças sobre eles, contra eles esgotarei minhas flechas.\n24.Serão extenuados pela fome, devorados pela febre e pela peste mortal. Incitarei contra eles o dente das feras e o veneno dos animais que rastejam pelo chão.\n25.Fora, a espada a semear a orfandade; dentro, um pavor de estarrecer tanto o adolescente como a jovem, tanto o menino de peito como o ancião.\n26.Eu teria prometido reduzi-los a pó, apagar sua lembrança do meio dos homens,\n27.caso não temesse (favorecer) os insultos do inimigo, e que seus adversários, iludindo-se, viessem a exclamar: ‘Poderosa é nossa mão; não foi o Senhor quem fez tudo isso!’.\n28.Porque é uma nação insensata, desprovida de inteligência.\n29.Se fossem sábios, compreenderiam, e discerniriam aquilo que os espera.\n30.Como poderia um só homem perseguir mil, e dois pôr em fuga dois mil, se seu Rochedo não os tivesse vendido, se o Senhor não os tivesse entregado?\n31.Porque o rochedo deles não é como o nosso Rochedo; disso os nossos inimigos são testemunhas.\n32.Suas videiras são das plantações de Sodoma e dos terrenos de Gomorra; suas uvas são venenosas, seus cachos, amargosos.\n33.O seu vinho é veneno de serpente, o mais terrível veneno de cobra!\n34.Eis uma coisa que está guardada comigo, consignada nos meus segredos:\n35.a mim me pertencem a vingança e as represálias, para o instante em que o seu pé resvalar. Porque está próximo o dia da sua ruína e o seu destino se precipita.\n36.O Senhor fará justiça ao seu povo e terá compaixão dos seus servos, ao vê-los extenuados, desfeitos tanto o escravo como o homem livre.\n37.Dirá: ‘Onde estão os seus deuses – o rochedo em que confiavam –,\n38.que comiam a gordura dos seus sacrifícios e bebiam o vinho das suas libações? Levantem-se para vos socorrer; sejam eles vosso abrigo!\n39.Reconhecei agora: eu só, somente eu sou Deus, e não há outro além de mim. Eu extermino e chamo à vida, eu firo e curo, e não há quem o arranque de minha mão.\n40.Levanto a minha mão para o céu e digo: tão certo como eu vivo eternamente,\n41.quando afiar a minha espada reluzente e tomar a minha aljava, me vingarei dos meus inimigos e darei a paga aos que me odeiam;\n42.embriagarei de sangue as minhas flechas, minha espada se saciará de carne, do sangue das vítimas e dos prisioneiros, das cabeças dos chefes inimigos’.\n43.Louvai, ó nações, o seu povo, porque vingará o sangue dos seus servos; tomará vingança dos seus adversários e purificará a sua terra e o seu povo.”\n44.Moisés, juntamente com Josué, filho de Nun, veio e proferiu todas as palavras desse cântico aos ouvidos do povo.\n45.Quando acabou de proferir todas as palavras a todo o Israel,\n46.disse-lhes: “Aplicai os vossos corações a todos os preceitos que hoje vos dou, prescrevei-os a vossos filhos, a fim de que pratiquem cuidadosamente todas as palavras desta lei.\n47.Ela não é para vós coisa de somenos importância, mas é vossa própria vida. É por ela que prolongareis os vossos dias na terra que ides possuir, depois de passardes o Jordão”.\n48.Nesse mesmo dia, o Senhor disse a Moisés:\n49.“Sobe à montanha de Abarim, o monte Nebo, que está na terra de Moab, defronte de Jericó, e contempla a terra de Ca­naã, cuja posse dou aos filhos de Israel.\n50.Morrerás sobre essa montanha em que vais subir, e serás reunido aos teus, como o teu irmão Aarão morreu sobre o monte Hor e foi reunido aos seus,\n51.porque pecastes contra mim no meio dos israelitas, nas águas de Meriba, em Cades, no deserto de Sin, e não me santificastes no meio dos filhos de Israel.\n52.Verás, pois, defronte de ti a terra que darei aos israelitas, mas não entrarás nela”.",
  "Deuteronômio 33": "\n1.Eis a bênção que Moisés, o homem de Deus, pronunciou sobre os israelitas antes de morrer:\n2.‘‘O Senhor veio do Sinai e levantou-se para eles de Seir; resplandeceu do monte Farã, e chegou de Meriba de Cades, do sul às encostas das montanhas.\n3.Sim, ele ama os povos. Todos os seus santos estão ao abrigo da sua mão, estão sentados a seus pés para receber as suas palavras.\n4.Moisés nos prescreveu uma lei – herança da assembleia de Jacó.\n5.Houve um rei em Jesurun, quando se reuniram os chefes do povo com as tribos de Israel.\n6.Que Rúben viva, e não morra jamais! E não seja reduzido a um punhado de homens.\n7.Para Judá eis o que disse: ‘Ouvi, Senhor, a voz de Judá, guiai-o ao seu povo’. Enquanto suas mãos combatem por ele, vinde protegê-lo contra os inimigos.\n8.Para Levi disse: ‘Dai vossos tumim e vossos urim ao homem que vos é fiel, a quem provastes em Massa, com quem questionastes junto às águas de Meriba’.\n9.Que diz de seu pai e sua mãe: ‘Não os tenho em consideração’; que não reconhece seus irmãos e ignora seus filhos. Eles observam a vossa palavra e guardam a vossa aliança;\n10.ensinam vossos preceitos a Jacó e vossa lei a Israel; apresentam o incenso ao vosso olfato e o holocausto sobre o vosso altar.\n11.Abençoai, Senhor, sua obra e aceitai o trabalho de suas mãos. Fere as costas dos seus agressores e seus inimigos, para que não mais consigam levantar-se.\n12.Para Benjamim disse: ‘Querido do Senhor, habita junto dele com segurança. O Altíssimo o protege sempre; repousa entre os seus ombros’.\n13.Para José disse: ‘Sua terra é abençoada pelo Senhor com os dons do céu e do orvalho, com os dons das fontes que brotam das profundezas,\n14.com os melhores frutos do sol, os melhores frutos de cada mês,\n15.as primícias dos montes antigos, o que há de melhor nas colinas eternas,\n16.os frutos excelentes da terra, e tudo o que ela contém! Possa o favor daquele que habitou na sarça repousar sobre a cabeça de José, sobre a fronte do eleito entre os irmãos!\n17.Glória a esse touro primogênito! São chifres de búfalo os seus chifres; com eles agride todos os povos até os confins da terra! Tais são as miríades de Efraim, tais os milhares de Manassés’.\n18.Para Zabulon disse: ‘Sê feliz, Zabulon, nas tuas caminhadas, e tu, Issacar, nas tuas tendas!\n19.Convocarão os povos à montanha para aí oferecerem sacrifícios justos, porque sorverão as riquezas do mar e os tesouros ocultos na areia’.\n20.Para Gad disse: ‘Bendito seja quem dilatar Gad! Ele se agacha como uma leoa, e despedaça braço e cabeça;\n21.escolheu para si as primícias da terra, porque ali estava a porção do chefe. Avança à frente do povo, cumprindo a justiça do Senhor e os seus juízos com Israel’.\n22.Para Dã disse: ‘Dã é um leãozinho, que salta de Basã’.\n23.Para Neftali disse: ‘Neftali, saciado de delícias, cumulado das bênçãos do Senhor, toma possessão do mar e do sul’.\n24.Para Aser disse: ‘Bendito seja Aser entre todos os filhos! Seja o favorito de seus irmãos e mergulhe os pés no óleo.\n25.Teus ferrolhos serão de ferro e bronze, e tua segurança durará toda a tua existência.\n26.Ninguém como o Deus de Jesurun,\n27.o Deus dos tempos antigos que é o teu refúgio e teu apoio os seus braços eternos, que, para te socorrer, cavalga o céu e as nuvens majestosamente. Expulsa o inimigo de diante de ti e te diz: Extermina!\n28.Israel habita em segurança, a fonte de Jacó corre, na solidão, numa terra de trigo e de vinho, o céu destila-lhe o orvalho.\n29.Tu és feliz, ó Israel! Quem é, como tu, povo salvo pelo Senhor, escudo que te protege, espada que te engrandece? Teus inimigos virão adular-te, mas tu pisarás por cima deles’.”",
  "Deuteronômio 34": "\n1.Subiu Moisés das planícies de Moab ao monte Nebo, ao cimo do Fasga, defronte de Jericó. O Senhor mostrou-lhe toda a terra, desde Galaad até Dã,\n2.todo o Neftali, a terra de Efraim e de Manassés, todo o território de Judá até o mar ocidental,\n3.o Negueb, a planície do Jordão, o vale de Jericó, a cidade das palmeiras, até Segor.\n4.O Senhor disse-lhe: “Eis a terra que jurei a Abraão, a Isaac e a Jacó dar à sua posteridade. Viste-a com os teus olhos, mas não entrarás nela”.\n5.E Moisés, o servo do Senhor, morreu ali na terra de Moab, como o Senhor decidira.\n6.E ele o enterrou no vale da terra de Moab, defronte de Bet-Fegor, e ninguém jamais soube o lugar do seu sepulcro.\n7.Moisés tinha cento e vinte anos no momento de sua morte: sua vista não se tinha enfraquecido, e o seu vigor não se tinha abalado.\n8.Os israelitas choraram-no durante trinta dias, nas planícies de Moab; e, passado esse tempo, acabaram-se os dias de pranto consagrados ao luto por Moisés.\n9.Josué, filho de Nun, ficou cheio do espírito de sabedoria, porque Moisés lhe tinha imposto as suas mãos. Os israe­litas obedeceram-lhe, assim como o Senhor tinha ordenado a Moisés.\n10.Não se levantou mais em Israel profeta comparável a Moisés, com quem o Senhor conversava face a face.\n11.(Ninguém o igualou) quanto a todos os sinais e prodígios que o Senhor o mandou fazer na terra do Egito, diante do faraó, de seus servos e de sua terra,\n12.nem quanto a todos os feitos e às terríveis ações que ele operou sob os olhos de todo o Israel.",
  "Provérbios 20": "\n1.Zombeteiro é o vinho e amotinador o licor: quem quer que se apegue a isto não será sábio.\n2.O furor do rei é como um rugido de leão: aquele que o provoca, prejudica-se a si mesmo.\n3.É uma glória para o homem abster-se de contendas; o tolo, porém, é o único que as procura.\n4.Desde o outono o preguiçoso não trabalha: mendigará no tempo da colheita, mas não terá nada.\n5.Água profunda é o conselho no íntimo do homem; o homem inteligente sabe haurir dela.\n6.Muitos homens apregoam a sua bondade, mas quem achará um homem verdadeiramente fiel?\n7.O justo caminha na integridade; ditosos os filhos que o seguirem!\n8.O rei, que está sentado no trono da justiça, só com seu olhar dissipa todo o mal.\n9.Quem pode dizer: “Meu coração está puro, estou limpo de pecado?”.\n10.Ter dois pesos e duas medidas é objeto de abominação para o Senhor.\n11.O menino manifesta logo por seus atos se seu proceder será puro e reto.\n12.O ouvido que ouve, o olho que vê, ambas estas coisas fez o Senhor.\n13.Não sejas amigo do sono, para que não te tornes pobre: abre os olhos e terás pão à vontade.\n14.“Mau, mau!”, diz o comprador. Mas se gloria ao se retirar.\n15.Há ouro, há pérola em abundância; joia rara é a boca sábia.\n16.Toma-lhe a roupa, porque ele respondeu por outrem; exige dele um penhor em proveito dos estranhos.\n17.Saboroso é para o homem o pão defraudado, mas depois terá a boca cheia de cascalhos.\n18.Os projetos triunfam pelo conselho; é com prudência que deve ser dirigida a guerra.\n19.O mexeriqueiro trai os segredos: não te familiarizes com um falador.\n20.Quem amaldiçoa seu pai ou sua mãe verá apagar-se sua luz no meio de densas trevas.\n21.Herança muito depressa adquirida no princípio não será abençoada no fim.\n22.Não digas: “Eu me vingarei!”. Coloca tua esperança no Senhor, ele te salvará.\n23.Ter dois pesos é abominação para o Senhor; uma balança falsa não é coisa boa.\n24.O Senhor é quem dirige os passos do homem: como poderá o homem compreender seu caminho?\n25.É um laço dizer inconsideradamente: “Consagrado!”, e não refletir antes de ter emitido um voto.\n26.O rei sábio joeira os ímpios, faz passar sobre eles a roda.\n27.O espírito do homem é uma lâmpada do Senhor: ela penetra os mais íntimos recantos das entranhas.\n28.Bondade e fidelidade montam guarda ao rei; pela justiça firma-se seu trono.\n29.A força é o ornato dos jovens; o ornamento dos anciãos são os cabelos brancos.\n30.A ferida sangrenta cura o mal; também os golpes, no mais íntimo do corpo.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}