{
  "Naum 1": "Naum \n11.Oráculo sobre Nínive. Livro da visão de Naum de Elcós.\n2.O Senhor é um Deus zeloso e vingador, o Senhor é um vingador irascível; o Senhor toma vingança de seus adversários e trata com rigor os seus inimigos.\n3.O Senhor é paciente e grande em poder, não deixa impune o culpado. O Senhor caminha em meio à tempestade e sobre o vento impetuoso, as nuvens são a poeira de seus pés.\n4.Ele ameaça o mar e torna-o seco, e esgota todos os regatos. O Basã e o Carmelo fenecem, as flores do Líbano murcham.\n5.As montanhas vacilam diante dele, desaparecem as colinas; a terra, o mundo e todos os seus habitantes agitam-se diante dele.\n6.Quem poderia enfrentar sua cólera Quem poderia resistir ao ardor de sua ira Seu furor derrama-se como um fogo, seu aspecto basta para destruir rochedos.\n7.O Senhor é bom, é um refúgio na tribulação; conhece os que nele confiam.\n8.Como um temporal violento ele destruirá este lugar, e, mesmo nas trevas, acossará seus inimigos.\n9.Que tramais contra o Senhor Ele vai consumar a ruína; esse desastre não se produzirá duas vezes.\n10.Porque, entrelaçados como espinheiros, ébrios do seu vinho, serão consumidos como a palha seca.\n11.De ti saiu o maquinador do mal contra o Senhor, o tramador de maus desígnios.\n12.Eis o que diz o Senhor Por mais fortes e numerosos que sejam, nem por isso serão menos ceifados, sem apelação. Eu te afligi, mas não te afligirei mais.\n13.Vou agora quebrar o jugo que pesava sobre ti, e romper tuas cadeias.\n14.Quanto a ti, eis o que ordenou o Senhor descendência alguma levará teu nome. Farei desaparecer do templo de teus deuses as imagens esculpidas e as imagens fundidas. Vou preparar teu sepulcro, porque és pouca coisa.",
  "Naum 2": "\n1. Eis que vem sobre as montanhas um mensageiro de boa-nova, alguém que anuncia a felicidade. Celebra as tuas festas, ó Judá, cumpre teus votos! Porque o ímpio não passará mais por tua terra; está completamente aniquilado.\n2. Um destruidor avança contra ti: guarda a fortaleza, vigia o caminho, fortifica os teus rins, reúne todo o teu vigor,\n3. porque o Senhor restaura o esplendor de Jacó, assim como o esplendor de Israel, depois que os saqueadores despojaram e destruíram seus sarmentos.*\n4. Os combatentes trazem escudo vermelho, os guerreiros estão vestidos de púrpura, os carros de aço cintilantes avançam no dia em que são postos em linha; e são brandidas as lanças.\n5. Os carros se precipitam pelas ruas, saltando através das praças. Ao vê-los, se diria serem tochas ardentes; correm como relâmpagos.\n6. Ele se lembra de seus guerreiros valentes, mas estes tropeçam em sua marcha. Precipitam-se para a muralha e preparam o teto protetor.*\n7. As portas dos rios são abertas, o palácio cai arruinado.\n8. Ela é desnudada e deportada; suas servas gemem como pombas e batem no peito.\n9. Nínive é semelhante a um tanque desde a sua origem. Eles fogem. “Parai! Parai!” Mas ninguém volta para trás.\n10. Saqueai a prata, saqueai o ouro, porque há inumeráveis tesouros e montes de objetos preciosos.\n11. Roubo, pilhagem, devastação! O coração desfalece; os joelhos tremem, a dor oprime todos os rins, todos os rostos estão lívidos.\n12. Onde está agora o retiro dos leões, o pasto dos leõezinhos, onde se recolhiam o leão, a leoa e os leõezinhos, sem haver quem os inquietasse?*\n13. O leão despedaçava para os seus pequenos, e estrangulava para as suas leoas; enchia de presas os seus antros, e de despojos as suas cavernas.\n14. Eis que venho agora contra ti – oráculo do Senhor dos exércitos –; vou incendiar teus carros e reduzi-los à fumaça, a espada vai devorar os teus leõezinhos; porei fim às tuas rapinas na terra, não se ouvirá mais a voz dos teus mensageiros.",
  "Naum 3": "\n1. Ai da cidade sanguinária, cheia de fraude e de violência, e que não põe termo à sua rapinagem!\n2. Ruído de chicote! Estrondo de rodas! Cavalos a relinchar, carros a dançar,\n3. cavaleiros à brida, espadas que reluzem, lanças que cintilam, multidão de feridos, mortos em massa, cadáveres sem-número, nos quais se tropeça...\n4. Eis aí o fruto das numerosas fornicações da meretriz tão cheia de encanto, hábil feiticeira, que enganava as nações com seus atrativos, e os povos com seus sortilégios.*\n5. Eis que venho contra ti – oráculo do Senhor dos exércitos. Vou arregaçar teu vestido até teu rosto, e mostrar tua nudez às nações, aos reinos a tua vergonha.\n6. Vou cobrir-te de imundícies para te aviltar, e irei te expor como espetáculo.\n7. Todos os que te virem fugirão para longe de ti, dizendo: “Nínive está arruinada!”. Quem se apiedará de ti? Aonde te irei buscar consoladores?\n8. Vales porventura mais do que Tebas, que está situada entre os braços do Nilo, cercada de água, tendo o mar por defesa, as águas por muralha?*\n9. A Etiópia era a sua força, como também o Egito, de enorme população; Fut e os líbios eram seus aliados.\n10. Não obstante isso, ela foi levada cativa para o exílio; seus filhos foram esmagados nos cantos das ruas, lançaram-se sortes sobre seus nobres, e todos os seus chefes foram carregados de cadeias.\n11. Também tu, em tua embriaguez, desfalecerás. Também tu procurarás um refúgio contra o inimigo.\n12. Todas as tuas fortalezas são como figueiras, carregadas de figos maduros: se são sacudidas, os figos caem na boca de quem os quiser comer.\n13. Teus guerreiros estão no meio de ti como mulheres. As portas de tua terra abrem-se por si sós ao inimigo. O fogo devorou teus ferrolhos.\n14. Abastece-te de água para o cerco; repara tuas fortificações, amassa a argila, pisa o barro, pega na fôrma de tijolos.\n15. Aí o fogo te devorará, a espada te exterminará; ela te devorará como o gafanhoto, ainda que fosses numeroso como o gafanhoto, e que te multiplicasses como o grilo.\n16. Teus corretores são mais numerosos que as estrelas do céu; o gafanhoto abre suas asas e voa.*\n17. Teus guardas são numerosos como os gafanhotos, e teus chefes como uma nuvem de insetos que pousam sobre as sebes em um dia de frio; logo que o sol nasce, fogem, sem que se saiba para onde foram.\n18. Teus pastores dormem, ó rei da Assíria, teus heróis estão inertes. Teu povo está disperso pelas montanhas sem que ninguém o ajunte.*\n19. Não há remédio para a tua ferida, tua chaga é incurável. Todos os que forem informados de tua sorte aplaudirão pelo que te acontece. Sobre quem, com efeito, não tem passado continuamente a tua malícia?",
  "Provérbios 31": "\n1.Palavras de Lamuel, rei de Massa, que lhe foram ensinadas por sua mãe:\n2.Meu filho, filho de minhas entranhas, que te direi eu? Não, ó filho de meus votos!\n3.Não dês teu vigor às mulheres e teu caminho àquelas que perdem os reis.\n4.Não é próprio dos reis, Lamuel, não convém aos reis beber vinho, nem aos príncipes dar-se aos licores,\n5.para que, bebendo, eles não esqueçam a lei e não desconheçam o direito de todos os infelizes.\n6.Dai a bebida forte àquele que desfalece e o vinho àquele que tem amargura no coração:\n7.que ele beba e esquecerá sua miséria e já não se lembrará de suas mágoas.\n8.Abre tua boca a favor do mundo, pela causa de todos os abandonados;\n9.abre tua boca para pronunciar sentenças justas, faze justiça ao aflito e ao indigente.\n10.Uma mulher virtuosa, quem pode encontrá-la? Superior ao das pérolas é o seu valor.\n11.Confia nela o coração de seu marido, e jamais lhe faltará coisa alguma.\n12.Ela lhe proporciona o bem, nunca o mal, em todos os dias de sua vida.\n13.Ela procura lã e linho e trabalha com mão alegre.\n14.Semelhante ao navio do mercador, manda vir seus víveres de longe.\n15.Levanta-se, ainda de noite, distribui a comida à sua casa e a tarefa às suas servas.\n16.Ela encontra uma terra, adquire-a. Planta uma vinha com o ganho de suas mãos.\n17.Cinge os rins de fortaleza, revigora seus braços.\n18.Alegra-se com o seu lucro, e sua lâmpada não se apaga durante a noite.\n19.Põe a mão na roca, seus dedos manejam o fuso.\n20.Estende os braços ao infeliz e abre a mão ao indigente.\n21.Ela não teme a neve em sua casa, porque toda a sua família tem vestes duplas.\n22.Faz para si cobertas: suas vestes são de linho fino e de púrpura.\n23.Seu marido é considerado nas portas da cidade, quando se senta com os anciãos da terra.\n24.Tece linho e o vende, fornece cintos ao mercador.\n25.Fortaleza e graça lhe servem de ornamentos; ri-se do dia de amanhã.\n26.Abre a boca com sabedoria, amáveis instruções surgem de sua língua.\n27.Vigia o andamento de sua casa e não come o pão da ociosidade.\n28.Seus filhos se levantam para proclamá-la bem-aventurada e seu marido para elogiá-la.\n29.“Muitas mulheres demonstram vigor, mas tu excedes a todas.”\n30.A graça é falaz e a beleza é vã; a mulher inteligente é a que se deve louvar.\n31.Dai-lhe o fruto de suas mãos e que suas obras a louvem nas portas da cidade.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}