{
  "I Macabeus 1": "\n1.Ora, aconteceu que, já senhor da Grécia, Alexandre, filho de Filipe da Ma­cedônia, oriundo da terra de Cetim, derrotou Dario, rei dos persas e dos medos, e reinou em seu lugar.\n2.Empreendeu inúmeras guerras, apoderou-se de muitas cidades e matou vários reis da região.\n3.Avançou até os confins da terra e apoderou-se dos despojos de uma multidão de nações. A terra calou-se diante dele. Tornando-se altivo, seu coração ensoberbeceu-se.\n4.Reuniu um imenso exército,\n5.impôs seu poderio aos países, às nações e reis, e todos se tornaram seus tributários.\n6.Mas, em seguida, adoeceu e viu que a morte se aproximava.\n7.Convocou então os mais consi­derados dentre os seus cortesãos, companheiros desde sua juventude, e, ainda em vida, repartiu entre eles o império.\n8.Alexandre reinou durante doze anos, e morreu.\n9.Seus oficiais exerceram o poder, cada qual em seu próprio reino.\n10.Puseram todos o dia­de­ma depois de sua morte e, após eles, seus filhos durante muitos anos. E males em quantidade multiplicaram-se sobre a terra.\n11.Desses reis originou-se uma raiz de pecado: Antíoco Epífanes, filho do rei Antíoco, que havia estado em Roma como refém e que reinou no ano cento e trinta e sete do reino dos gregos.\n12.Nessa época, saíram também de Israel uns filhos perversos que seduziram a muitos outros, dizendo: “Vamos e façamos uma aliança com os povos que nos cercam, porque, desde que nos separamos deles, caímos em infortúnios sem conta”.\n13.Semelhante linguagem pareceu-lhes boa\n14.e houve entre o povo quem se apressasse a ir ter com o rei, o qual concedeu a licença de adotarem os costumes pagãos.\n15.Edificaram em Jerusalém um ginásio, como os gentios. Dissimularam os sinais da circuncisão e afastaram-se da alian­ça com Deus para se unirem aos gentios. E se venderam para praticar o mal.\n16.Quando seu reino lhe pareceu bem consolidado, concebeu Antíoco o desejo de conquistar também o Egito, a fim de reinar sobre dois reinos.\n17.Invadiu, pois, o Egito com um poderoso exército, com carros, elefantes, cavaleiros e uma numerosa esquadra.\n18.Investiu contra Ptolomeu, rei do Egito, o qual, tomado de pânico, fugiu. Foram muitos os que sucumbiram sob seus golpes.\n19.Tornou-se ele senhor das fortalezas do Egito e apoderou-se das riquezas do país.\n20.Após ter derrotado o Egito, pelo ano cento e quarenta e três, regressou Antíoco e atacou Israel, subindo a Jerusalém com um enorme exército.\n21.Entrou com arrogância no santuário, tomou o altar de ouro, o candelabro da luz com todos os seus acessórios,\n22.a mesa da proposição, os vasos, as alfaias, os turíbulos de ouro, o véu, as coroas, os ornamentos de ouro da fachada e arrancou todo o revestimento.\n23.Tomou a prata, o ouro, os vasos preciosos e os tesouros ocultos que encontrou.\n24.Arrebatando tudo consigo, regressou à sua terra, após massacrar muitos judeus e pronunciar palavras injuriosas.\n25.Foi isso um motivo de desolação em extremo para todo o Israel.\n26.Príncipes e anciãos gemeram, jovens e moças perderam sua alegria e murchou a beleza das mulheres.\n27.O recém-casado lamentava-se e a esposa chorava no leito nupcial.\n28.A própria terra tremia por todos os seus habitantes e a casa de Jacó cobriu-se de vergonha.\n29.Dois anos após, Antíoco enviou um oficial a cobrar o tributo nas cidades de Judá. Chegou ele a Jerusalém com uma numerosa tropa.\n30.Dirigiu-se aos habitantes com palavras pacíficas, mas astuciosas, nas quais acreditaram. Em seguida, lançou-se de improviso sobre a cidade, pilhou-a seriamente e matou muita gente de Israel.\n31.Saqueou-a, incendiou-a, destruiu as casas e os muros em derredor.\n32.Seus soldados conduziram ao cativeiro as mulheres e as crianças e apoderaram-se do gado.\n33.Cercaram a Cidade de Davi com uma extensa e sólida muralha, com possantes torres, tornando-a sua fortaleza.\n34.Instalaram ali uma guarnição brutal de gente sem leis, e se fortificaram.\n35.Ajuntaram armas e provisões. Reunindo todos os espólios do saque de Jerusalém, ali os acumularam. Constituíram-se desse modo em grande ameaça.\n36.Serviram de cilada para o templo, um inimigo constantemente incitado contra o povo de Israel,\n37.derramando sangue inocente ao redor do templo e profanando o santuário.\n38.Por causa deles, os habitantes de Jerusalém fugiram, e só ficaram lá os estrangeiros. Jerusalém tornou-se estranha a seus próprios filhos e estes a abandonaram.\n39.Seu templo ficou desolado como um deserto, seus dias de festa se transformaram em dias de luto, seus sábados, em dias de vergonha e sua glória em desonra.\n40.Quanto fora ela honrada, agora foi desprezada e sua exaltação converteu-se em tormento.\n41.Então, o rei Antíoco publicou para todo o reino um edito, prescrevendo que todos os povos formassem um único povo.\n42.Cada um devia renunciar a seus costumes particulares. Todos os gentios se conformaram a essa ordem do rei, e\n43.muitos de Israel adotaram a sua religião, sacrificando aos ídolos e violando o sábado.\n44.Por intermédio de mensageiros, o rei enviou, a Jerusalém e às cidades de Judá, cartas prescrevendo que aceitassem os costumes dos outros povos da terra.\n45.Deviam suprimir holocaustos, sacrifícios e libações no templo; violar os sábados e as festas;\n46.profanar o santuário e os santos;\n47.eri­gir altares, templos e ídolos; sacrificar porcos e outros animais impuros.\n48.Deviam também deixar seus filhos incir­cun­cidados e macular suas almas com toda sorte de impurezas e abominações, de maneira\n49.a obrigarem-nos a esquecer a Lei e a transgredir as prescrições.\n50.Todo aquele que não obedecesse à ordem do rei seria morto.\n51.Foi nesse teor que o rei escreveu a todo o seu reino e nomeou comissários para vigiar o cumprimento de sua vontade pelo povo. Ordenou às cidades de Judá que oferecessem sacrifícios, cada uma por sua vez.\n52.Houve muitos dentre o povo que colaboraram com eles e abandonaram a Lei. Fizeram muito mal no país e\n53.constrangeram os israelitas a se refugiarem em asilos e refúgios ocultos.\n54.No dia quinze do mês de Casleu, no ano cento e quarenta e cinco, Antíoco fez erigir a Abominação da desolação sobre o altar. Também construíram altares em todas as cidades vizinhas de Judá.\n55.Ofereciam sacrifícios diante das portas das casas e nas praças públicas.\n56.Rasgavam e queimavam todos os livros da Lei que achavam.\n57.Em toda parte, todo aquele em poder do qual fosse encontrado um livro do testamento, ou todo aquele que mostrasse gosto pela Lei, morreria por ordem do rei.\n58.Com esse poder que tinham, tratavam assim, cada mês, os judeus que eles encontravam nas cidades.\n59.No dia vinte e cinco de cada mês, sacrificavam no altar, que sobressaía ao altar do templo.\n60.As mulheres, que levavam seus filhos a circuncidar eram mortas conforme a ordem do rei,\n61.com os filhos suspensos ao pescoço. Massacravam-se também seus próximos e os que tinham feito a circuncisão.\n62.Numerosos foram os israelitas que tomaram a firme resolução de não comer nada que fosse impuro. Preferiram a morte antes que se manchar com alimentos impuros;\n63.não quiseram violar a santa lei e foram trucidados.\n64.Caiu assim sobre Israel uma imensa cólera.",
  "I Macabeus 2": "\n1.Foi nessa época que se levantou Ma­tatias, filho de João, filho de Si­meão, sacerdote da família de Joarib, que veio de Jerusalém se estabelecer em Mo­din.\n2.Tinha ele cinco filhos: João, apelidado Gadi;\n3.Simão, alcunhado Tasi;\n4.Judas, chamado Macabeu;\n5.Eleazar, cognominado Auarã; e Jônatas, chamado Afus.\n6.Vendo as abominações praticadas em Judá e em Jerusalém, exclamou: “Ai de mim! Por que nasci eu, para ver a ruína do meu povo e da cidade santa,\n7.e ficar sem fazer nada, enquanto ela é entregue ao poder de seus inimigos\n8.e seu santuário abandonado aos estrangeiros? Seu templo tornou-se como um homem desonrado\n9.e os vasos sagrados, que eram o motivo de seu orgulho, levados como para um cativeiro; seus filhos foram trucidados nas ruas e seus jovens sucumbiram ao gládio do inimigo.\n10.Que povo há que não tenha herdado de seus atributos reais, que não se tenha apoderado dos seus despojos?\n11.Toda a sua glória desapareceu e, de livre que era, tornou-se escrava.\n12.Eis que tudo o que tínhamos de sagrado, de belo, de glorioso, foi assolado e profanado pelas nações.\n13.Por que viver ainda?”.\n14.Matatias e seus filhos rasgaram suas vestes, cobriram-se de sacos e choraram amargamente.\n15.Sobrevieram enviados do rei a Modin, para impor a apostasia e obrigar a sacrificar.\n16.Muitos dos israelitas uniram-se a eles, mas Matatias e seus filhos permaneceram firmes.\n17.Em resposta disseram-lhe os que vinham da parte do rei: “Possuis nesta cidade notável influência e consideração, teus irmãos e teus filhos te dão autoridade.\n18.Vem, pois, como primeiro executar a ordem do rei, como o fizeram todas as nações, os habitantes de Judá e os que ficaram em Jerusalém. Serás contado, tu e teus filhos, entre os amigos do rei; a ti e aos teus filhos o rei vos honrará, cumulando-vos de prata, de ouro e de presentes!”.\n19.Matatias respondeu-lhes: “Ainda mesmo que todas as nações que se acham no reino do rei o escutassem, de modo que todos renegassem a fé de seus pais e aquiescessem às suas ordens,\n20.eu, meus filhos e meus irmãos perseveraremos na Aliança concluída por nossos antepassados.\n21.Que Deus nos preserve de abandonarmos a Lei e os mandamentos.\n22.Não obedeceremos a essas ordens do rei e não nos desviaremos de nossa religião nem para a direita nem para a esquerda!”.\n23.Mal havia acabado de falar, eis que um judeu se adiantou para sacrificar no altar de Modin, à vista de todos, conforme as ordens do rei.\n24.Viu-o Matatias e, no ardor de seu zelo, sentiu estremecerem-se suas entranhas. Num ímpeto de justa cólera arrojou-se e matou o homem sobre o altar.\n25.Matou ao mesmo tempo o oficial incumbido da ordem de sacrificar e demoliu o altar.\n26.Com semelhante gesto mostrou ele seu amor pela Lei, como agiu Fineias a respeito de Zambri, filho de Salom.\n27.Em altos brados Matatias elevou a voz então na cidade: “Quem for fiel à Lei e permanecer firme na Aliança, saia e siga-me”.\n28.Assim, com seus filhos, fugiu em direção às montanhas, abandonando todos os seus bens na cidade.\n29.Então, uma grande parte dos que procuravam a Lei e a justiça encaminharam-se para o deserto.\n30.Ali refugiaram-se, com seus filhos, suas mulheres e seus rebanhos, porque as desgraças os oprimiam cruelmente.\n31.Contaram aos oficiais do rei e às forças acantonadas em Jerusalém, na Cidade de Davi, que certo número de judeus, culpáveis de terem transgredido a ordem real, havia descido ao deserto, para ali se ocultar e que muitos se haviam precipitado em seu seguimento.\n32.Os sírios arremessaram-se ao encalço deles e os alcançaram, depois se prepararam para agredi-los em dia de sábado.\n33.“Isso basta, agora – gritaram-lhes eles –, saí, obedecei à ordem do rei e vivereis.”\n34.“Não sairemos –, replicaram os judeus – e não obedeceremos às ordens do rei, com a profanação do dia de sábado.”\n35.Instantaneamente os sírios travaram combate contra eles;\n36.mas eles não responderam, não atiraram uma só pedra e não obstruíram as entradas dos esconderijos.\n37.“Que morramos todos inocentes. O céu e a terra nos servirão de testemunhas de que nos matais injustamente.”\n38.E foi assim que os inimigos se lançaram sobre eles em dia de sábado. Eles morreram com suas esposas, seus filhos e seu rebanho. Eram cerca de mil pessoas.\n39.Matatias e seus amigos o souberam e comoveram-se muito.\n40.E disseram uns aos outros: “Se todos agirmos como nossos irmãos, se não pelejarmos contra os estrangeiros para pormos a salvo nossas vidas e nossas leis, nos exterminarão bem depressa da terra”.\n41.Tomaram, pois, naquele dia a seguinte resolução: “Mesmo que nos ataquem em dia de sábado, lutaremos contra eles e não nos deixaremos matar a todos nós, como o fizeram nossos irmãos no seu esconderijo”.\n42.Então, se ajuntou a eles o grupo dos judeus assideus, particularmente valentes em Israel, apegados à Lei;\n43.e todos os que fugiam das perseguições se ajuntaram do mesmo modo a eles e os reforçaram.\n44.Formaram, pois, um exército e na sua ira e indignação massacraram certo número de prevaricadores e de traidores da Lei; os outros procuraram refúgio junto aos estrangeiros.\n45.Assim, Matatias e seus amigos percorreram o país, destruíram os altares e\n46.circuncidaram à força as crianças, ainda incircuncisas nas fronteiras de Israel\n47.e perseguiram os sírios orgulhosos. Sua empresa alcançou bom êxito.\n48.Arrancaram a Lei do poder dos gentios e dos reis e não permitiram que prevalecesse o mal.\n49.Ora, chegou para Matatias o dia de sua morte e ele disse a seus filhos: “O que domina até este momento é o orgulho, o ódio, a desordem e a cólera.\n50.Sede, pois, agora, meus filhos, os defensores da Lei e dai a vossa vida pela Aliança de nossos pais.\n51.Recordai-vos dos feitos que vossos antepassados realizaram na época em que viveram, e merecereis grande glória e nome eterno.\n52.Porventura, não foi na prova que Abraão permaneceu fiel? E não lhe foi isso imputado em justiça?\n53.José observou os mandamentos na sua desgraça e veio a ser o senhor do Egito.\n54.Fineias, nosso antepassado, por ter sido inflamado de zelo, recebeu a promessa de um sacerdócio perpétuo.\n55.Josué, cumprindo a palavra de Deus, veio a ser juiz em Israel.\n56.Caleb deu testemunho na assembleia e herdou a terra.\n57.Por todos os séculos, em vista de sua piedade, mereceu Davi o trono real.\n58.Porque ardia em zelo pela Lei, Elias foi arrebatado ao céu.\n59.Ananias, Azarias e Misael foram salvos das chamas por terem tido fé.\n60.Daniel, na sua retidão, foi salvo da boca dos leões.\n61.Recordai-vos assim, de geração em geração, de que todos os que esperam em Deus não desfalecem.\n62.Não temais as ameaças do pecador, pois sua glória acabará em lama e vermes.\n63.Hoje ele se eleva e amanhã desaparecerá, porque tornará ao pó, e seus planos serão frustrados.\n64.Quanto a vós, meus filhos, sede corajosos e destemidos em observar a Lei, porque por ela chegareis à glória.\n65.Aqui tendes Simeão, vosso irmão. Sei que ele é homem de conselho, ouvi-o sempre e será para vós um pai.\n66.Judas Macabeu, bravo desde a juventude, será o general do exército e dirigirá a guerra contra os gentios.\n67.Atraireis a vós todos os que observam a Lei e vingareis vosso povo.\n68.Pagai aos gentios o que nos fizeram e atendei aos preceitos da Lei”.\n69.Depois disso, abençoou-os e foi unir-se a seus pais.\n70.Morreu no ano cento e quarenta e seis. Seus filhos sepultaram-no em Modin, no túmulo de seus antepassados. Todo Israel o chorou dolorosamente.",
  "proverbios 7": "\n1.Meu filho, guarda minhas palavras, conserva contigo meus preceitos. Observa meus mandamentos e viverás.\n2.Guarda meus ensinamentos como a pupila de teus olhos.\n3.Traze-os ligados aos teus dedos, grava-os em teu coração.\n4.Dize à sabedoria: “Tu és minha irmã”, e chama à inteligência “minha amiga”,\n5.para que elas te guardem da mulher alheia, da estranha que tem palavras lúbricas.\n6.Estava eu atrás da janela de minha casa, olhava por entre as grades.\n7.Vi entre os imprudentes, entre os jovens, um adolescente incauto:\n8.passava ele na rua perto da morada de uma dessas mulheres e entrava na casa dela.\n9.Era ao anoitecer, na hora em que surge a obscuridade da noite.\n10.Eis que uma mulher sai-lhe ao encontro, ornada como uma prostituta e o coração dissimulado.\n11.Inquieta e impaciente, seus pés não podem parar em casa;\n12.umas vezes na rua, outras na praça, em todos os cantos ela está de emboscada.\n13.Abraça o jovem e o beija, e com um semblante descarado diz-lhe:\n14.“Tinha que oferecer sacrifícios pacíficos; hoje cumpri meu voto.\n15.Por isso, saí ao teu encontro para te procurar! E achei-te!\n16.Ornei minha cama com tapetes, com estofos recamados de rendas do Egito.\n17.Perfumei meu leito com mirra, com aloés e cinamomo.\n18.Vem! Embriaguemo-nos de amor até o amanhecer, desfrutemos as delícias da voluptuosidade,\n19.pois o marido não está em casa: partiu para uma longa viagem,\n20.levou consigo uma bolsa cheia de dinheiro e só voltará lá pela lua cheia”.\n21.Seduziu-o à força de palavras e arrastou-o com as lisonjas de seus lábios.\n22.Põe-se ele logo a segui-la, como um boi que é levado ao matadouro, como um cervo que se lança nas redes,\n23.até que uma flecha lhe traspassa o fígado, como o pássaro que se precipita para o laço sem saber que se trata de um perigo para sua vida.\n24.E agora, meus filhos, ouvi-me, prestai atenção às minhas palavras.\n25.Que vosso coração não se deixe arrastar para seguir essa mulher, nem vos extravieis em suas veredas,\n26.porque numerosos são os feridos por ela e considerável é a multidão de suas vítimas.\n27.Sua casa é o caminho da região dos mortos, que conduz às entranhas da morte.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}