{
  "I Samuel 9": "\n1.Havia um homem de Benjamim, chamado Cis, filho de Abiel, filho de Seror, filho de Becorat, filho de Afia, de família benjaminita, que era um homem valente.\n2.Tinha um filho chamado Saul, que era jovem e belo. Não havia em Israel outro mais belo do que ele; dos ombros para cima sobressaía a todo o povo.\n3.Tendo-se perdido as jumentas de Cis, pai de Saul, disse aquele ao seu filho: “Toma um servo contigo e vai procurar as jumentas”.\n4.Saul atravessou a montanha de Efraim e entrou na terra de Salisa, sem nada encontrar; percorreu a terra de Salim, mas em vão. Na terra de Benjamim não as encontrou tampouco.\n5.Tendo chegado à terra de Suf, Saul disse ao seu servo: “Vem, voltemos. Meu pai poderia não mais pensar nas jumentas e ficar com cuidados por nós”.\n6.“Nesta cidade – disse-lhe o servo – há um homem de Deus, varão muito considerado; tudo o que ele prediz se cumpre. Vamos lá; talvez ele nos mostrará o caminho que devemos tomar.”\n7.Saul respondeu: “Está bem, vamos; mas o que havemos de oferecer-lhe? Nossos alforjes estão vazios e não temos presente algum para dar ao homem de Deus. O que nos resta?”.\n8.“Tenho aqui um quarto de siclo de prata – respondeu o servo –. Vou dá-lo ao homem de Deus para que ele nos mostre o caminho”.\n9.(Antigamente, em Israel, todo o que ia consultar a Deus, dizia: “Vinde, vamos ao vidente”. Chamava-se então vidente ao que hoje se chama profeta.)\n10.Saul disse ao seu servo: “Tens razão. Anda, vamos”. E foram à cidade onde estava o homem de Deus.\n11.Subindo eles a encosta da cidade, encontraram umas moças que saíam a buscar água. “Há um vidente aqui?”– perguntaram-lhes.\n12.“Sim – responderam elas –; ali diante de ti. Apressa-te; ele veio hoje à cidade, porque o povo oferece um sacrifício no lugar alto.\n13.Ao entrar na cidade, o encontrareis, seguramente antes que suba ao lugar alto para o festim. O povo não comerá antes que ele chegue, pois ele deverá abençoar o sacrifício; os convidados só comerão depois. Subi, pois; hoje o encontrareis.”\n14.Subiram à cidade. No momento em que entravam, encontraram Samuel que saía para subir ao lugar alto.\n15.Ora, na véspera da chegada de Saul, o Senhor tinha revelado a Samuel:\n16.“Amanhã a esta mesma hora, te mandarei um homem da terra de Benjamim e tu o ungirás para chefe do meu povo de Israel, para que ele livre o povo das mãos dos filisteus. Porque voltei os meus olhos para o meu povo e o seu clamor chegou até a mim”.\n17.Quando Samuel viu Saul, Deus disse-lhe: “Eis o homem de quem te falei: este reinará sobre o meu povo”.\n18.Saul aproximou-se de Samuel à porta da cidade e disse-lhe: “Rogo-te que me digas onde é a casa do vidente”.\n19.“Sou eu mesmo o vidente – respondeu Samuel –; sobe na minha frente ao lugar alto; comereis hoje comigo. Amanhã te deixarei partir, depois de ter revelado a ti tudo o que tens no coração.\n20.Quanto às jumentas perdidas há dois ou três dias, não te inquietes por isso, porque já foram encontradas. E de quem será toda a beleza de Israel? Não é, porventura, tua e de toda a casa de teu pai?”\n21.Saul respondeu: “Eu sou um benjaminita, filho da menor tribo de Israel; e minha família é a menor de todas as famílias de Benjamim. Por que, pois, me falas assim?”.\n22.Samuel, tomando Saul e o seu servo, levou-os para a sala do festim e deu-lhes o primeiro lugar entre os convidados, que eram em número de aproximadamente trinta pessoas.\n23.Samuel disse ao cozinheiro: “Serve a porção que te dei e que te mandei pôr à parte”.\n24.Tomou, pois, o cozinheiro a espádua com o que nela havia e a serviu a Saul. Samuel disse: “Eis diante de ti a porção que te foi reservada. Come-a; reservei-a para este momento quando convidei o povo”. Saul e Samuel comeram juntos naquele dia.\n25.Do lugar alto desceram para a cidade e prepararam uma cama para Saul no terraço\n26.e ele foi dormir. No dia seguinte, ao romper da aurora, Samuel chamou Saul ao terraço e disse-lhe: “Levanta-te e te deixarei partir”. Saul levantou-se e saíram os dois juntos.\n27.Quando chegaram aos limites da cidade, Samuel disse a Saul: “Dize ao teu servo que passe e vá adiante de nós – e o servo passou adiante –; mas tu detém-te aqui para que eu te comunique uma palavra de Deus”.",
  "I Samuel 10": "\n1.Samuel tomou um pequeno frasco de óleo e derramou-o na cabeça de Saul; beijou-o e disse: “O Senhor te confere esta unção para que sejas chefe da sua herança.\n2.Quando te apartares hoje de mim, encontrarás dois homens junto do túmulo de Raquel, na terra de Benjamim, em Selsac. Eles te dirão: ‘As jumentas que foste procurar foram encontradas. Teu pai não se inquieta mais por elas, mas tem cuidado por vós e aflige-se perguntando o que poderá fazer por vós’.\n3.Seguirás o teu caminho até o carvalho de Tabor, onde se apresentarão a ti três homens que sobem a adorar a Deus, em Betel, levando um três cabritos, outro três fatias de pão e o terceiro um odre de vinho.\n4.Depois de te saudarem, te darão dois pães e tu os receberás de suas mãos.\n5.Depois disso, chegarás a Gabaá-Eloim onde se encontra o governador dos filis­teus. À entrada da cidade, encontrarás um grupo de profetas descendo do lugar alto, precedidos de saltérios, de tímpanos, de flautas e de cítaras, profetizando.\n6.O Espírito do Senhor virá também sobre ti, profetizarás com eles e te tornará um outro homem.\n7.Quando vires acontecer todos esses sinais, faze o que a circunstância te ditar, porque Deus estará contigo.\n8.Descerás antes de mim a Gálgala; irei ter contigo ali, para oferecer holo­caustos e sacrifícios pacíficos. Esperarás sete dias até que eu chegue; então te instruirei sobre o que deverás fazer”.\n9.Logo que Saul voltou as costas, despedindo-se de Samuel, Deus transformou-lhe o coração. Todos esses sinais se cumpriram no mesmo dia.\n10.Chegando ele a Gabaá, veio-lhe ao encontro um grupo de profetas; o Espírito de Deus apoderou-se de Saul e ele pôs-se a profetizar no meio deles.\n11.Todos os que o tinham conhecido antes, vendo-o cantar com os profetas, perguntavam uns aos outros: “Que aconteceu ao filho de Cis? Porventura também Saul está entre os profetas?”.\n12.Dentre a multidão, alguém perguntou: “Quem é o pai dele?”. De onde o provérbio: “Porven­tura também Saul está entre os profetas?”.\n13.Acabados esses cânticos proféticos, foi Saul para o lugar alto.\n14.O tio de Saul perguntou a ele e ao servo: “Aonde fostes?”. Saul respondeu: “À procura das jumentas; mas não as encontramos e, por isso, fomos ter com Samuel”.\n15.“Conta-me – replicou o tio – o que vos disse Samuel.”\n16.Saul disse-lhe: “Declarou-nos que as jumentas tinham já sido encontradas”; mas nada lhe contou do que tinha dito o vidente com relação ao reino.\n17.Samuel convocou o povo diante do Senhor, em Masfa:\n18.“Assim – disse ele aos israelitas – fala o Senhor, Deus de Israel: Eu vos tirei do Egito, livrei-vos das mãos dos egípcios e de todos os reis que vos oprimiam.\n19.Vós, porém, rejeitastes hoje o vosso Deus que vos salvou de todos os males e de todas as tribulações e dissestes: Estabelecei um rei sobre nós. Pois bem: ponde-vos por ordem de tribos e de milhares e apresentai-vos diante do Senhor”.\n20.Samuel mandou que se aproximassem todas as tribos de Israel e a tribo de Benjamim foi designada pela sorte.\n21.Mandou vir a tribo de Benjamim por famílias e a família de Metri foi designada. E a escolha caiu, enfim, sobre Saul, filho de Cis. Procuraram-no, mas não o encontraram.\n22.Consultaram então de novo o Senhor: “Haverá ainda alguém que tenha vindo aqui?”. O Senhor respondeu: “Ele escondeu-se no meio das bagagens”.\n23.Correram a buscá-lo e colocaram-no no meio da multidão, a qual ele excedia em altura do ombro para cima.\n24.Samuel disse ao povo: “Vedes aquele que o Senhor escolheu? Não há em todo o povo quem lhe seja semelhante”. E todos o aclamaram, dizendo: “Viva o rei!”.\n25.Samuel expôs em seguida ao povo os direitos do rei, consignou-os em um livro que depositou diante do Senhor e despediu todo o povo, cada um para sua casa.\n26.Saul voltou também para sua casa, em Gabaá, acompanhado de homens valentes, cujos corações tinham sido tocados por Deus.\n27.Houve, porém, alguns homens maus que disseram: “Que poderá este fazer por nós?”. Por isso, desprezaram-no e não lhe levaram presente algum. Mas Saul não fez caso disso.",
  "Salmo 24": "\n1.De Davi. Para vós, Senhor, elevo a minha alma.\n2.Meu Deus, em vós confio: não seja eu decepcionado! Não escarneçam de mim meus inimigos!\n3.Não, nenhum daqueles que esperam em vós será confundido, mas os pérfidos serão cobertos de vergonha.\n4.Senhor, mostrai-me os vossos caminhos, e ensinai-me as vossas veredas.\n5.Dirigi-me na vossa verdade e ensinai-me, porque sois o Deus de minha salvação e em vós eu espero sempre.\n6.Lembrai-vos, Senhor, de vossas misericórdias e de vossas bondades, que são eternas.\n7.Não vos lembreis dos pecados de minha juventude e dos meus delitos; em nome de vossa misericórdia, lembrai-vos de mim, por causa de vossa bondade, Senhor.\n8.O Senhor é bom e reto, por isso reconduz os extraviados ao caminho reto.\n9.Dirige os humildes na justiça, e lhes ensina a sua via.\n10.Todos os caminhos do Senhor são graça e fidelidade, para aqueles que guardam sua aliança e seus preceitos.\n11.Por amor de vosso nome, Senhor, perdoai meu pecado, por maior que seja.\n12.Que advém ao homem que teme o Senhor? Deus lhe ensina o caminho que deve escolher.\n13.Viverá na felicidade, e sua posteridade possuirá a terra.\n14.O Senhor se torna íntimo dos que o temem, e lhes manifesta a sua aliança.\n15.Meus olhos estão sempre fixos no Senhor, porque ele livrará do laço os meus pés.\n16.Olhai-me e tende piedade de mim, porque estou só e na miséria.\n17.Aliviai as angústias do meu coração, e livrai-me das aflições.\n18.Vede minha miséria e meu sofrimento, e perdoai-me todas as faltas.\n19.Vede meus inimigos: são muitos, e com ódio implacável me perseguem.\n20.Defendei minha alma e livrai-me: não seja confundido eu que em vós me acolhi.\n21.Protejam-me a inocência e a integridade, porque espero em vós, Senhor.\n22.Ó Deus, livrai Israel de todas as suas angústias.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}