{
  "Eclesiastes 5": "\n1.Não te apresses em abrir a boca, nem o teu coração não se apresse em proferir palavras diante de Deus, porque Deus está no céu, e tu na terra. Por isso, sejam pouco numerosas as tuas palavras!\n2.Porque muitas ocupações geram sonhos, e a torrente de palavras faz nascer resoluções insensatas.\n3.Quando fizeres um voto a Deus, rea­liza-o sem delonga, porque aos insensatos Deus não é favorável. Portanto, cumpre teu voto!\n4.Mais vale não fazer voto, que prometer e não ser fiel à promessa.\n5.Não permitas à tua boca fazer pecar a tua carne, nem digas ao sacerdote que isso foi apenas uma inadvertência, para não suceder que Deus se irrite com essas palavras e reduza a nada tua empresa.\n6.Porque muitos cuidados geram sonhos, e a torrente de palavras, despropósitos. Assim, pois, teme a Deus!\n7.Se vires, na província, a opressão do pobre e a violação do direito e da justiça, não te admires, porque o que é grande é observado por outro maior e ambos por maiores ainda.\n8.Sob todos os pontos de vista, uma vantagem para uma nação é se o rei se ocupa com a terra cultivada.\n9.Quem ama o dinheiro nunca se fartará. Quem ama a riqueza não tira dela proveito. Também isso é fugalidade.\n10.Quando abundam os bens, numerosos são aqueles que comem. Que vantagem há para os seus possuidores, senão ver como se comportam?\n11.Doce é o sono do trabalhador, tenha ele pouco ou muito para comer; mas a abundância do rico o impede de dormir.\n12.Vi uma dolorosa miséria debaixo do sol: as riquezas que um possuidor guarda para sua própria desgraça.\n13.Caso essas riquezas venham a se perder em consequência de algum desagradável acontecimento, se ele tiver um filho, nada lhe restará na sua mão.\n14.Nu saiu ele do ventre de sua mãe, assim nu voltará. De seu trabalho nada receberá que possa levar em suas mãos.\n15.Sim, é uma dolorosa miséria que ele se vá assim como veio. Que vantagem terá ele por ter trabalhado para o vento?\n16.Todos os seus dias foram consumidos numa sombria dor, em extrema amargura, no sofrimento e na irritação.\n17.Eis o que reconheci ser bom: que é conveniente ao homem comer, beber, gozar de bem-estar em todo o trabalho ao qual ele se dedica debaixo do sol, durante todos os dias de vida que Deus lhe der. Esta é a sua parte.\n18.Se Deus dá ao homem bens e riquezas, e lhe concede delas comer e delas tomar sua parte, e se alegrar no seu trabalho, isso é um dom de Deus.\n19.Ele não pensa no número dos dias de sua vida, quando Deus derrama em seu coração a alegria.",
  "Eclesiastes 6": "\n1.Vi um mal debaixo do sol, que calca pesadamente o homem.\n2.Isto é, um homem a quem Deus deu sorte, riquezas e honras, e nada que possa desejar lhe falta, mas Deus não lhe concede o gozo, reservando-o a um estrangeiro. Isso é fugalidade e dor.\n3.Um homem, embora crie cem filhos, viva muitos anos, durando longamente os dias de sua vida, se não puder fartar-se de seus bens e não tiver tido sepultura, eu diria que um aborto lhe seria preferível.\n4.Porque é em vão o fato de o aborto ter vindo e ido para as trevas. Seu nome permanecerá na obscuridade.\n5.Não terá visto nem conhecido o sol. Me­lhor é a sua sorte que a deste homem.\n6.E, mesmo que alguém vivesse duas vezes mil anos, sem provar a felicidade, não vão todos para o mesmo lugar?\n7.Todo o trabalho do homem é para a sua boca, mas seus desejos nunca estão satisfeitos.\n8.Que superioridade tem o sábio sobre o louco? Que vantagem há para o pobre saber se conduzir na vida?\n9.Mais vale o que veem os olhos do que a agitação dos desejos. Isso é ainda fugalidade e vento que passa.\n10.A tudo o que existe, desde há muito, foi dado um nome, e sabe-se também o que é o homem: é incapaz de disputar com alguém mais forte do que ele.\n11.Muitas palavras só aumentam a fugalidade. De tudo isso, qual é o proveito para o homem?\n12.Pois, quem pode saber o que é bom para o homem na vida, durante os dias de sua vã existência, que ele atravessa como uma sombra? Quem poderá dizer ao homem o que acontecerá depois dele debaixo do sol?",
  "proverbios 18": "\n1.Quem se isola procura sua própria vontade e se irrita contra tudo o que é razoável.\n2.O insensato não tem propensão para a inteligência, mas para a expansão dos próprios sentimentos.\n3.O desprezo ombreia com a iniquidade; o opróbrio com a vergonha.\n4.As palavras da boca de um homem são águas profundas; a fonte da sabedoria é uma torrente transbordante.\n5.Não fica bem favorecer um perverso para prejudicar o direito do justo.\n6.Os lábios do insensato promovem contendas: sua boca atrai açoites.\n7.A boca do tolo é a sua ruína; seus lábios são uma armadilha para a sua própria vida.\n8.As palavras do delator são como gulodices: penetram até as entranhas.\n9.O frouxo no trabalho é um irmão do dissipador.\n10.O nome do Senhor é uma torre: para lá corre o justo, a fim de procurar segurança.\n11.A fortuna do rico é sua cidade forte: em seu pensar, ela é como uma muralha elevada.\n12.Antes da ruína, o coração do homem se eleva, mas a humildade precede a glória.\n13.Quem responde antes de ouvir, passa por tolo e se cobre de confusão.\n14.O espírito do homem suporta a doença, mas quem erguerá um espírito abatido?\n15.O coração inteligente adquire o saber; o ouvido dos sábios procura a ciência.\n16.O presente de um homem lhe abre tudo, e lhe dá acesso junto aos grandes.\n17.Quem advoga sua causa, por primeiro, parece ter razão; sobrevém a parte adversa, que examina a fundo.\n18.A sorte apazigua as contendas e decide entre os poderosos.\n19.Um irmão ofendido é pior que uma cidade forte; as questões entre irmãos são como os ferrolhos de uma cidadela.\n20.É do fruto de sua boca que um homem se nutre; com o produto de seus lábios ele se farta.\n21.Morte e vida estão à mercê da língua: os que a amam comerão dos seus frutos.\n22.Aquele que acha uma mulher, acha a felicidade: é um dom recebido do Senhor.\n23.O pobre fala suplicando; a resposta do rico é ríspida.\n24.O homem cercado de muitos amigos tem neles sua desgraça, mas existe um amigo mais unido que um irmão.",
  "Extras": "textoextra"
}