{
  "Lamentações 1": "\n1.Álef: Como está abandonada a cidade tão povoada! Assemelha-se a uma viúva a grande entre as nações. Rainha entre as províncias, ficou sujeita ao tributo.\n2.Bet: Ela chora pela noite adentro, lágrimas lhe inundam as faces, ninguém mais a consola de quantos a amavam. Seus amigos todos a traíram, e se tornaram seus inimigos.\n3.Guímel: Judá partiu para o exílio em miséria e dura servidão. Habita entre as nações sem achar repouso. Atingiram-no seus perseguidores entre as suas fronteiras.\n4.Dálet: Estão de luto os caminhos de Sião, e ninguém mais vem às suas festas. Suas portas todas estão desertas, gemem seus sacerdotes, afligem-se as virgens, e ela mesma vive na amargura.\n5.Hê: Apossaram-se dela seus opressores, e tranquilos vivem seus inimigos, pois o Senhor a aflige por causa do número de seus crimes. Partiram cativos os seus filhos diante do opressor.\n6.Vaw: Desapareceu da filha de Sião toda a sua glória. Seus príncipes se tornaram como cervos que não encontraram pastagens e que fogem, esgotados, diante dos que os perseguem.\n7.Záin: Nestes dias de males e vida errante, recorda-se Jerusalém das delícias dos tempos idos. Agora que seu povo sucumbiu sob os golpes do inimigo e ninguém vem socorrê-la! Olham-na seus inimigos, e zombam de sua devastação.\n8.Het: Graves foram os pecados de Jerusalém: ela ficou uma imundície. Quem a honrava, agora a despreza porque lhe viram a nudez. E ela geme e esconde o rosto.\n9.Tet: Vê-se sua mancha sobre suas vestes. Ela não previra esse fim. É imensa a sua decadência, e ninguém vem consolá-la. “Olhai, Senhor, para a minha miséria, porque o inimigo se ensoberbece.”\n10.Yod: O adversário lançou a mão sobre todos os seus tesouros. E ela viu os pagãos penetrarem em seu santuário, aqueles dos quais dissestes que não entrariam em vossa assembleia.\n11.Kaf: Geme todo o seu povo à procura de pão. Por víveres troca suas joias, a fim de recuperar as forças. “Vede, Senhor, e considerai o aviltamento a que cheguei!”\n12.Lámed: Ó vós todos, que passais pelo caminho: olhai e julgai se existe dor igual à dor que me atormenta, a mim que o Senhor feriu no dia de sua ardente cólera.\n13.Mem: Até aos meus ossos lançou ele do alto um fogo que os devora. Sob meus passos estendeu redes e me fez cair violentamente, enchendo-me de pavor. Eu ando amargurado o dia inteiro!\n14.Nun: O jugo dos meus crimes está ligado pelas suas mãos. Pesa-me ao pescoço um feixe que faz vacilar minha força. O Senhor me entregou em mãos das quais não posso libertar-me.\n15.Sámec: Rejeitou o Senhor todos os bravos que viviam em meus muros. Enviou contra mim um exército, a fim de abater minha jovem elite. O Senhor esmagou no lagar a virgem, filha de Judá.\n16.Áin: Eis o motivo por que choro; fundem-se em lágrimas os meus olhos, porque ninguém a meu lado me consola, nem me alenta. Vivem consternados os meus filhos, porque triunfa o inimigo.\n17.Pê: Sião estende as suas mãos sem que ninguém a console. Mandou o Senhor contra Jacó inimigos sem conta. Jerusalém se tornou entre eles objeto de aversão.\n18.Tsade: O Senhor é justo, porque fui rebelde à sua voz. Escutai todos vós, ó povos, e vede a minha dor. Minhas virgens e meus jovens foram conduzidos para o exílio.\n19.Qof: Implorei a meus amigos e eles me iludiram. Meus sacerdotes e os anciãos pereceram na cidade enquanto buscavam alimento para revigorar as forças.\n20.Resh: Vede, Senhor, a minha angústia! Tremem minhas entranhas, e meu coração está perturbado por causa de minhas revoltas. De fora mata a espada, de dentro alastra a morte.\n21.Shin: Meus suspiros são ouvidos sem que ninguém me console. Meus inimigos, vendo minha ruína, sentem-se felizes com a vossa intervenção. Fazei vir o dia por vós predito! Que a mesma sorte lhes advenha!\n22.Taw: Que todos os seus crimes vos estejam presentes! Tratai-os como a mim me tratastes por todos os meus crimes! Porque não cessam meus gemidos, e está doente meu coração.",
  "Lamentações 2": "\n1.Álef: Como cobriu irritado o Senhor com uma nuvem a filha de Sião? Precipitou do céu à terra a glória de Israel, e na sua cólera desinteressou-se do escabelo dos seus pés.\n2.Bet: O Senhor destruiu sem piedade todas as moradias de Jacó. E em seu furor arruinou as fortificações da filha de Judá. Lançou por terra e conspurcou o reino e seus príncipes.\n3.Guímel: Na violência do seu furor, quebrou todo o poder de Israel. Ao aproximar-se o inimigo, retirou o apoio de sua mão, e provocou um incêndio em Jacó que devora tudo que o cerca.\n4.Dálet: Retesou o arco, qual inimigo; firmou o braço, qual adversário; e tudo quanto encantava os olhos ele degolou. Na tenda da filha de Sião lançou o fogo do seu furor.\n5.Hê: Semelhante a um inimigo o Senhor destruiu Israel. Demoliu seus edifícios, abateu suas fortalezas; sobre a filha de Sião acumulou dores sobre dores.\n6.Vaw: Arrombou-lhe a tenda, como um jardim, e devastou seu santuário. O Senhor aboliu em Sião festas e sábados. E no ardor de sua cólera repeliu rei e sacerdote.\n7.Záin: Desgostou-se do altar e rejeitou seu santuário. Entregou nas mãos dos inimigos as muralhas de seus fortes; elevaram-se gritos no templo, como nos dias de festas.\n8.Het: Resolveu o Senhor demolir os muros da filha de Sião. Estendeu o cordel, sem deter-se antes que tudo destruísse, e derrubou o muro e o antemuro que, juntos, desabaram.\n9.Tet: Jazem sob escombros as suas portas que ele quebrou, partindo as traves. Acham-se no estrangeiro seu rei e príncipes. Não há mais oráculos. Mesmo os profetas não mais recebem as visões do Senhor.\n10.Yod Sentados no chão, taciturnos, jazem os anciãos da filha de Sião. Jogaram poeira sobre os cabelos; vestiram-se com sacos; e as virgens de Jerusalém pendem a fronte para a terra.\n11.Kaf: Ardiam-me os olhos, de tantas lágrimas; fremiam minhas entranhas. Minha bílis se espalhou por terra, ante a ruína da filha de meu povo, quando nas ruas da cidade desfaleciam os meninos e as crianças de peito.\n12.Lámed: “Onde há pão e onde há vinho?!” – diziam eles às mães, desfalecendo, quais feridos, nas ruas da cidade, e entregando a alma no regaço materno.\n13.Mem: Que dizer? A quem te comparar, filha de Jerusalém? Quem irá salvar-te e consolar-te, ó virgem, filha de Sião? É imensa como o mar tua ruína: quem poderá curar-te?\n14.Nun: Os teus profetas tinham visões apenas extravagantes e balofas. Não manifestaram tua malícia, o que teria poupado teu exílio. Os oráculos que te davam eram apenas mentiras e enganos.\n15.Sámec: Todos os transeuntes, ao te verem, batem palmas, e assobiando meneiam a cabeça sobre a filha de Jerusalém. “Eis a cidade da qual diziam ser a beleza perfeita, a alegria do universo.”\n16.Pê: Abrem a boca contra ti todos os teus inimigos. Escarnecem e rangem os dentes. “Nós destruímos” – dizem eles – “eis o dia esperado, estamos nele, estamos vendo!”\n17.Áin: Realizou o Senhor o seu desígnio, executando as ameaças que outrora proferira. E destruiu sem piedade. À tua custa contentou o inimigo, exaltando o poder de teus adversários.\n18.Tsade: Seu coração clama ao Senhor. Ó muralha da filha de Sião, transborda dia e noite a torrente de tuas lágrimas! Não te dês descanso, e teus olhos não cessem de chorar!\n19.Qof: Levanta-te à noite; grita ao início de cada vigília; que se derrame teu coração ante a face do Senhor. Ergue para ele as mãos, pela vida de teus filhos que caem de inanição, em todos os cantos das ruas.\n20.Resh: “Olhai, Senhor, e considerai! A quem jamais tratastes assim? Como! Mães a devorar os seus frutos, suas criancinhas de colo! Foram massacrados sacerdotes e profetas no santuário do Senhor!\n21.Shin: Jazem pelo chão nas ruas o menino e o velho. Virgens e jovens pereceram pelo gládio. Matastes, no dia de vossa cólera, imolastes sem piedade.\n22.Taw: Convocastes como para uma festa a multidão de terrores. No dia do furor divino ninguém fugiu, nenhum escapou. E aqueles que criei e eduquei meu inimigo os exterminou!’’",
  "Lamentações 3": "\n1.Álef: Eu sou o homem que conheceu a dor, sob a vara de seu furor.\n2.Conduziu-me e me fez caminhar nas trevas e não na claridade.\n3.Ele não cessa de voltar a mão todos os dias contra mim.\n4.Bet: Consumiu minha carne e minha pele, partiu meus ossos.\n5.Em torno de mim acumulou veneno e dor.\n6.Fez-me morar nas trevas como os mortos do tempo antigo.\n7.Guímel: Cercou-me com muralhas sem saída, carregou-me de pesados grilhões.\n8.Não obstante meus gritos e apelos sufocou a minha prece!\n9.Fechou-me a vereda com pedras e obstruiu o meu caminho.\n10.Dálet: Foi ele para mim qual urso de emboscada, qual leão traiçoeiro.\n11.Desviou-me para me dilacerar, deixando-me no abandono.\n12.Retesou o arco e me tomou para alvo de suas setas.\n13.Hê: Cravou em meus rins as flechas de sua aljava.\n14.Tornei-me escárnio do meu povo, objeto constante de suas canções.\n15.Saturou-me de amarguras, saciou-me de absinto.\n16.Vaw: Quebrou-me os dentes com cascalhos, mergulhou-me em cinzas.\n17.A paz foi roubada de minha alma, nem sei mais o que é felicidade.\n18.E eu penso: perdi minha força e minha esperança no Senhor.\n19.Záin: A lembrança de meus tormentos e minhas misérias é para mim absinto e veneno.\n20.A pensar nisso sem cessar, minha alma desfalece dentro de mim.\n21.Eis, porém, o que vou tomar a peito para recuperar a esperança.\n22.Het: É graças ao Senhor que não fomos aniquilados, porque não se esgotou sua piedade.\n23.Cada manhã ele se manifesta e grande é sua fidelidade.\n24.Disse-me a alma: o Senhor é minha partilha, e assim nele confio.\n25.Tet: O Senhor é bom para quem nele confia, para a alma que o procura.\n26.Bom é esperar em silêncio o socorro do Senhor.\n27.É bom para o homem carregar seu jugo na mocidade.\n28.Yod: Permaneça só e em silêncio, quando Deus lhe determinar!\n29.Leve sua boca ao pó; haverá, talvez, esperança?\n30.Estenda a face a quem o fere, e se farte de opróbrios!\n31.Kaf: Porque o Senhor não repele para sempre.\n32.Após haver afligido, ele tem piedade, porque é grande sua misericórdia.\n33.Não lhe alegra o coração humilhar e afligir os homens.\n34.Lámed: Calcar aos pés todos os cativos da terra;\n35.violar o direito de um homem à face do Altíssimo;\n36.lesar os direitos de outros... Não vê tudo isso o Senhor?\n37.Mem: De quem se executa a ordem, sem que Deus a ordene?\n38.Não é da boca do Altíssimo que procedem males e bens?\n39.De que pode o homem em vida queixar-se? Que cada um se queixe de seus pecados.\n40.Nun: Examinemos, escrutemos o nosso proceder, e voltemos para o Senhor.\n41.Elevemos os corações, tanto quanto as mãos, para Deus lá nos céus.\n42.Pecamos, recalcitramos, e não nos perdoastes.\n43.Sámec: Cobristes-vos de cólera para nos perseguir. Matastes sem piedade.\n44.em uma nuvem vos envolvestes para impedir que a prece a atravessasse.\n45.E de nós fizestes raspas, refugo das nações.\n46.Pê: Contra nós abrem a boca todos os nossos inimigos.\n47.Fosso e terror – é o nosso quinhão, com ruínas e desolação.\n48.Rios de lágrimas correm-me dos olhos, por causa da ruína da filha de meu povo.\n49.Áin: Não cessam meus olhos de chorar, porque não cessa a desgraça,\n50.até que do alto dos céus o Senhor desça seu olhar.\n51.Minha alma se amargura, ao ver todas as filhas da minha cidade.\n52.Tsade: Caçaram-me como a um pardal os que, sem razão, me odeiam.\n53.Quiseram precipitar-me no fosso rolando uma pedra sobre mim.\n54.Acima de mim subiam as águas: “Estou perdido!” – exclamei.\n55.Qof: Invoquei, Senhor, o vosso nome do profundo fosso.\n56.Ouvistes-me gritar: “Não aparteis do meu chamado o vosso ouvido”.\n57.E vós viestes no dia em que vos invoquei e dissestes: “Não tenhas medo!”.\n58.Resh: Defendestes, Senhor, a minha causa, e minha vida resgatastes.\n59.Vistes, Senhor, o mal que me fizeram: fazei-me justiça.\n60.Vós vedes seus projetos vingativos e suas tramas contra mim.\n61.Shin: Senhor, ouvistes suas injúrias e todos os seus conluios contra mim;\n62.As palavras de meus inimigos e o que sem cessar estão tramando contra mim.\n63.Observai-os: sentados ou de pé, fazem de mim objeto de suas canções.\n64.Taw: Dai-lhes, Senhor, a paga, o que merece o seu proceder.\n65.Cegai-lhes o coração; feri-os com a vossa maldição;\n66.persegui-os com vossa cólera, e exterminai-os do nosso universo, Senhor!",
  "Lamentações 4": "\n1.Álef: Como escureceu o ouro, como se alterou o ouro fino! Foram dispersadas as pedras sagradas por todos os cantos da rua?\n2.Bet: Os nobres filhos de Sião, tão estimados quanto o ouro fino, ei-los contados como vasos, obra de um oleiro!\n3.Guímel: Mesmo chacais dão a mama, a fim de aleitar suas crias; mas a filha do meu povo é cruel, qual avestruz do deserto.\n4.Dálet: A língua dos bebês, de tanta sede, se lhes prega ao palato! As crianças reclamam pão. E ninguém lhe dá.\n5.Hê: Aqueles que em comidas finas se compraziam definham pelas ruas. E os que foram educados no fausto têm por leito o esterco.\n6.Vaw: O castigo da filha do meu povo é maior que o pecado de Sodoma, em um momento destruída sem que ninguém lhe lançasse a mão.\n7.Záin: Os príncipes brilhavam mais que a neve, mais brancos do que o leite. Seus corpos eram mais vermelhos que o coral, e era de safira o seu aspecto.\n8.Het: Agora, seus rostos ficaram mais sombrios do que a fuligem; pelas ruas, são irreconhecíveis. A pele se lhes colou aos ossos, e qual madeira ressecou-se.\n9.Tet: As vítimas do gládio são mais felizes do que as da fome, que lentamente se esgotam pela falta dos produtos da terra.\n10.Yod: Mãos de mulheres, cheias de ternura, cozinharam os filhos, a fim de servirem de alimento, quando da ruína da filha de meu povo.\n11.Kaf: O Senhor saciou o seu furor, e derramou o ardor de sua cólera, acendendo um fogo em Sião que a devorou até os alicerces.\n12.Lámed: Não podiam acreditar os reis da terra, e todos os habitantes do mundo, que o inimigo opressor transporia as portas de Jerusalém.\n13.Mem: Foi por causa dos pecados de seus profetas e das iniquidades dos sacerdotes, que derramavam em seus muros o sangue dos justos.\n14.Nun: Quais cegos erravam pelas ruas, vertendo sangue a tal ponto que ninguém ousava tocar em suas vestes.\n15.Sámec: “Para trás! É um impuro!” – lhes gritavam. “Para trás! Para trás! Não toqueis!” E quando fugiam, errantes entre os pagãos, todos diziam: “Aqui não ficarão”.\n16.Pê: A face do Senhor dispersou-os e para eles não olha mais: nenhuma deferência aos sacerdotes, nem piedade com os anciãos.\n17.Áin: Nossos olhos se consumiam, na esperança de um vão socorro. Espreitávamos do alto das torres a vinda de um povo incapaz de nos livrar.\n18.Tsade: Espreitavam os nossos passos; nem mais podíamos andar pela rua. Nosso fim se aproxima. Terminam nossos dias. Sim! Chegou o nosso termo.\n19.Qof: Os que nos perseguiam eram mais velozes que as águias do céu. Seguiram-nos pelos montes e nos armaram ciladas no deserto.\n20.Resh: O sopro de nossa vida o ungido do Senhor, caiu em suas ciladas. De quem dizíamos: “À sua sombra viveremos entre as nações”.\n21.Shin: Exulta, alegra-te, filha de Edom, habitante da terra de Us! A ti também será passado o cálice, e embriagada descobrirás tua nudez.\n22.Taw: Findou teu castigo, filha de Sião (Deus) não mais te exilará. É a teus crimes que ele vai castigar, filha de Edom, e descobrir os teus pecados.",
  "Lamentações 5": "\n1.Lembrai-vos, Senhor, do que nos aconteceu. Olhai, considerai nossa humilhação.\n2.Nossa herança passou a mãos estranhas, e nossas casas foram entregues a desconhecidos.\n3.Órfãos, fomos privados de nossos pais, e nossas mães são como viúvas.\n4.Somente a preço de dinheiro nos é dado beber; a nossa lenha, devemos pagá-la.\n5.Carregando o jugo ao pescoço, somos perseguidos, extenuamo-nos, não há trégua para nós!\n6.Estendemos a mão ao Egito e à Assíria para obtermos o pão para comer.\n7.Pecaram nossos pais, e já não existem, e sobre nós caíram os castigos de suas iniquidades.\n8.Um povo de escravos domina sobre nós. Ninguém nos arrebata de suas mãos.\n9.Se comemos o pão, é com perigo de nossa vida, por causa da espada que ataca no deserto.\n10.Nossa pele esbraseou-se como ao forno, sob os ardores da fome.\n11.Foram violadas as mulheres de Sião e as jovens nas cidades de Judá;\n12.chefes foram executados pelas mãos dos inimigos que nenhum respeito tiveram pelos anciãos.\n13.Jovens tiveram que girar a mó, e adolescentes vergaram sob o peso dos fardos de lenha.\n14.Não se assentam mais às portas os anciãos, deixaram os jovens de dedilhar as cordas da lira.\n15.Fugiu-nos a alegria dos corações; nossas danças se converteram em luto.\n16.Caiu-nos da cabeça a coroa; desgraçados de nós, porque pecamos.\n17.Nosso coração ficou amargurado, e nossos olhos toldaram-se de lágrimas,\n18.porque o monte Sião foi assolado, e nele andam à solta os chacais.\n19.Vós, porém, Senhor, sois eterno, e vosso trono subsistirá através dos tempos.\n20.Por que persistir em esquecer-nos? Por que abandonar-nos para sempre?\n21.Reconduzi-nos a vós, Senhor, e voltaremos. Fazei-nos reviver os dias de outrora.\n22.A menos que nos tenhais abandonado, e que contra nós demasiadamente vos tenhais irritado.",
  "Provérbios 25": "\n1.Ainda alguns provérbios de Salomão, recolhidos pelos homens de Ezequias, rei de Judá.\n2.A glória de Deus é ocultar uma coisa; a glória dos reis é esquadrinhá-la.\n3.A altura do céu, a profundeza da terra são impenetráveis, bem como o coração dos reis.\n4.Tira as escórias da prata e terás um vaso para o ourives;\n5.afasta o mau da presença do rei e seu trono se firmará na justiça.\n6.Não te faças de pretensioso diante do rei, não te ponhas no lugar dos grandes.\n7.É melhor que te digam: “Sobe aqui!”, do que seres humilhado diante de um personagem. O que teus olhos viram,\n8.não o descubras com precipitação numa contenda, pois, no final das contas, que farás tu quando o outro te houver confundido?\n9.Trata teu negócio com teu próximo de maneira a não revelar o segredo de outro,\n10.para que não sejas repreendido por aquele que o ouviu nem incorras em descrédito irreparável.\n11.Maçãs de ouro sobre prata gravada: tais são as palavras oportunas.\n12.Anel de ouro, joia de ouro fino: tal é o sábio que admoesta um ouvido atento.\n13.Frescor de neve no tempo da colheita, tal é um mensageiro fiel para quem o envia: ele restaura a alma de seu senhor.\n14.Nuvens e vento sem chuva: tal é o homem que se gaba falsamente de dar.\n15.Pela paciência o juiz se deixa aplacar: a língua que fala com brandura pode quebrantar ossos.\n16.Achaste mel? Come o que for suficiente: se comeres demais, tu o vomitarás.\n17.Põe raramente o pé na casa do vizinho: enfastiado de ti, ele te viria a aborrecer.\n18.Clava, espada, flecha penetrante: tal é o que usa de falso testemunho contra seu próximo.\n19.Dente arruinado, pé que resvala: tal é a confiança de um pérfido no dia da desventura.\n20.Tirar a capa num dia de frio, derramar vinagre numa ferida: isso faz aquele que canta canções a um coração atribulado.\n21.Tem o teu inimigo fome? Dá-lhe de comer. Tem sede? Dá-lhe de beber:\n22.assim amontoarás brasas ardentes sobre sua cabeça e o Senhor te recompensará.\n23.O vento norte traz chuva e a língua detratora anuvia os semblantes.\n24.É melhor habitar um canto do terraço do que viver com uma mulher impertinente.\n25.Água fresca para uma garganta sedenta: tal é uma boa-nova vinda de terra longínqua.\n26.Fonte turva e manancial contaminado: tal é o justo que cede diante do ímpio.\n27.Comer mel em demasia não é bom: usa de moderação nas palavras elogiosas.\n28.Como uma cidade desmantelada, sem muralhas: tal é o homem que não é senhor de si.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}