{
  "I Crônicas 5": "\n1.Filhos de Rúben, o primogênito de Israel. Com efeito, era ele o mais velho, mas como tinha manchado o leito de seu pai, seu direito de primogenitura foi dado aos filhos de José, filho de Israel. Mas José não foi inscrito como primo­gênito nas genealogias.\n2.Pois Judá foi poderoso entre seus irmãos e é dele que saiu o príncipe. Mas o direito de primoge­nitura pertence a José.\n3.Filhos de Rúben, primogênito de Israel: Henoc, Falu, Hesron e Carmi.\n4.Filhos de Joel: Samaías, seu filho, Gog, seu filho, Semei, seu filho;\n5.Micas, seu filho, Reaías, seu filho, Baal, seu filho,\n6.Beera, seu filho, que Teglat-Fa­lasar, rei da Assíria, levou cativo. Era ele príncipe dos filhos de Rúben.\n7.Irmãos de Beera, segundo suas famílias, assim como estão inscritos nas suas genealo­gias: o primeiro foi Jeiel, depois Zacarias,\n8.mais Bela, filho de Azaz, filho de Hosama, filho de Joel. Bela habitava em Aroer e ia até Nebo e Baal-Meon.\n9.Ao oriente, ocupava a terra até a entrada do deserto, que vai até o Eufrates, porque seus rebanhos eram numerosos na terra de Galaad.\n10.No tempo de Saul, fizeram guerra contra os agareus que tombaram entre suas mãos. Habitaram suas tendas na costa oriental de Galaad.\n11.Os filhos de Galaad habitavam defronte deles na terra de Basã até Selca.\n12.Joel, o primeiro, Safam, o segundo, Janaí e Safat, em Basã.\n13.Seus irmãos, segundo suas casas patriarcais, eram: Miguel, Mesolam, Sebe, Jorai, Jacã, Zie e Héber, ao todo sete.\n14.Eles eram filhos de Abiail, filho de Huri, filho de Jaroe, filho de Galaad, filho de Miguel, filho de Jesesi, filho de Jedo, filho de Buz,\n15.Aqui, filho de Abdiel, filho de Guni, era o chefe de sua casa patriarcal.\n16.Habitavam em Galaad, em Basã e nas suas aldeias até as extremidades das pastagens de Sarona.\n17.Todos foram registrados no tempo de Joatão, rei de Judá, e no tempo de Jeroboão, rei de Israel.\n18.Os filhos de Rúben, de Gad e da meia tribo de Manassés tinham em suas fileiras homens valorosos, que traziam escudo e espada, manejavam o arco e eram muito aguerridos, em número de \n44.760 homens aptos para o combate.\n19.Fizeram guerra aos agareus, em Jetur, em Nafis e em Nodab.\n20.Eles venceram e os agareus com todos os seus aliados lhes foram entregues. Durante o combate, com efeito, eles tinham invocado a Deus, que os ouviu, porque eles tinham posto nele sua confiança.\n21.Arrebataram seus rebanhos: \n50.000 camelos, \n250.000 ovelhas, \n2.000 jumentos e \n100.000 pessoas;\n22.muitos caíram mortos, pois essa guerra vinha de Deus. Estabeleceram-se no lugar dos vencidos até o cativeiro.\n23.Os filhos da meia tribo de Manassés moravam na terra que vai de Basã até o Baal-Hermon, o Sanir e a montanha do Hermon; eram numerosos.\n24.Eis os chefes de suas famílias patriarcais: Éfer, Jesi, Eliel, Ezriel, Jeremias, Odoías e Jediel, homens valentes e poderosos, célebres chefes de suas casas patriarcais.\n25.Mas foram infiéis ao Deus de seus pais e prostituíram-se, adorando os deuses dos povos que Deus tinha destruído diante deles.\n26.O Deus de Israel suscitou o espírito de Pul, rei da Assíria, e o espírito de Teglat-Falasar, rei da Assíria, que levou cativos os filhos de Rúben, os filhos de Gad e a meia tribo de Manassés: ele os deportou para Hala, para Habor, para Ara e para o rio Gozã, onde permaneceram até o dia de hoje.\n41.Filhos de Levi: Gérson, Caat e Merari. Filhos de Caat: Amram, Isaar, Hebron e Oziel. Filhos de Amram: Aarão, Moisés e Maria. Filhos de Aaram: Nadab, Abiú, Eleazar e Itamar. Eleazar gerou Fineias e Fineias gerou Abisue, Abisue gerou Boci, e Boci gerou Ozi. Ozi gerou Zaraías e Zaraías gerou Meraiot. Meraiot gerou Amarias, e Amarias gerou Aquitob. Aquitob gerou Sadoc, e Sadoc gerou Aquimaás. Aquimaás gerou Azarias, e Azarias gerou Joanã. Joanã gerou Azarias, que exerceu o sacerdócio no templo que Salomão construiu em Jerusalém. Azarias gerou Amarias e Amarias gerou Aquitob. Aquitob gerou Sadoc, e Sadoc gerou Selum. Selum gerou Helcias, Helcias gerou Azarias. Azarias gerou Saraías, e Saraías gerou Josedec. Josedec partiu para o exílio, quando o Senhor fez com que Judá e Jerusalém fossem levados ao cativeiro por Nabucodonosor.",
  "I Crônicas 6": "\n15.Filhos de Levi: Gérson, Caat e Merari. Eis os nomes dos filhos de Gérson: Lobni e Semei. Filhos de Caat: Amram, Isaar, Hebron e Oziel. Filhos de Merari: Mooli e Musi. Eis as famílias de Levi, segundo suas casas patriarcais. De Gérson: Lobni, seu filho, Jaat, seu filho, Zama, seu filho, Joa, seu filho, Ado, seu filho, Zara, seu filho, Jetrai, seu filho. Filhos de Caat: Abinadab, seu filho, Coré, seu filho, Asir, seu filho, Elcana, seu filho, Abiasaf, seu filho, Asir, seu filho, Taat, seu filho, Uriel, seu filho, Ozias, seu filho, Saul, seu filho. Filhos de Elcana: Amasai e Aquimot, Elcana, seu filho, Sofai, seu filho, Naat, seu filho, Eliab, seu filho, Jeroam, seu filho, Elcana, seu filho. Os filhos de Samuel: o primogênito Joel e Abias. Filhos de Merari: Mooli, Lobni, seu filho, Semei, seu filho, Oza, seu filho, Samaá, seu filho, Hagias, seu filho, Asaías, seu filho.\n16.Para dirigir o canto na casa do Senhor, depois que a arca foi colocada em lugar de repouso, eis os que Davi escolheu.\n17.Eles cumpriram suas funções de cantores diante do tabernáculo da tenda de reunião até que Salomão construiu o Templo do Senhor em Jerusalém. Faziam seu serviço segundo o seu regulamento.\n18.Eis os que cumpriam esse ofício juntamente com seus filhos: 19-32 Dentre os filhos de Caat: Hemã, o cantor, filho de Joel, filho de Samuel, filho de Elcana, filho de Jeroam, filho de Eliel, filho de Toú, filho de Suf, filho de Elcana, filho de Maat, filho de Amasai, filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias, filho de Taat, filho de Asir, filho de Abiasaf, filho de Coré, filho de Isaar, filho de Caat, filho de Levi, filho de Israel. À direita estava seu irmão Osaf, filho de Baraquias, filho de Samaé, filho de Miguel, filho de Basaías, filho de Melquias, filho de Atanai, filho de Zara, filho de Adaías, filho de Etã, filho de Zama, filho de Semei, filho de Jet, filho de Gérson, filho de Levi. À sua esquerda, estavam seus irmãos, os meraritas: Etã, filho de Cusi, filho de Abdi, filho de Maloc, filho de Hasabias, filho de Amasias, filho de Helcias, filho de Amasai, filho de Boni, filho de Somer, filho de Mooli, filho de Musi, filho de Merari, filho de Levi.\n33.Seus irmãos levitas estavam encarregados de todo o serviço do Tabernáculo da casa do Senhor.\n34.Aarão e seus filhos queimavam as oblações no altar dos holocaustos e no altar dos perfumes. Eles tomavam sobre si todo o serviço do Santo dos Santos e faziam a expiação por Israel, segundo as prescrições de Moisés, servo de Deus.\n38.Eis os filhos de Aarão: Eleazar, seu filho, Fineias, seu filho, Abisue, seu filho, Boci, seu filho, Ozi, seu filho, Za­raías, seu filho, Meraiot, seu filho, Amarias, seu filho, Aquitob, seu filho, Sadoc, seu filho, Aquimaás, seu filho.\n39.Eles se estabeleceram nos territórios das seguintes cidades. Aos filhos de Aarão, da família dos caatitas,\n40.que por primeiro a sorte designou, foi dada Hebron e suas redondezas, na terra de Judá.\n41.Mas foi dado a Caleb, filho de Jefoné, o território da cidade e suas aldeias.\n42.Foi, portanto, dada aos filhos de Aarão, a cidade de refúgio, Hebron, Lebna e seus arredores,\n43.Jéter, Estemo e seus arredores, Helon e seus arredores,\n44.Dabir e seus arredores, Asã e seus arredores, Bet-Sames e seus arredores.\n45.Da tribo de Benjamim, Gaba e seus arredores, Almat e seus arredores, Anatot e seus arredores. O número total de suas cidades foi de treze, conforme suas famílias.\n46.Os outros filhos de Caat receberam, pela sorte, dez cidades das famílias da tribo (de Efraim, de Dã) e da meia tribo de Manassés.\n47.Aos filhos de Gérson, segundo suas famílias, foram dadas treze cidades da tribo de Issacar, de Aser, de Neftali e de Manassés, em Basã.\n48.Aos filhos de Merari, segundo suas famílias, foram dadas, pela sorte, doze cidades das tribos de Rúben, de Gad e de Zabulon.\n49.Os israelitas deram aos levitas essas cidades e suas pastagens.\n50.Da tribo de Judá, de Simeão e de Benjamim foram designadas, por meio da sorte, as cidades indicadas pelo nome.\n51.Quanto às famílias dos filhos de Caat, as cidades que lhes couberam eram da tribo de Efraim.\n52.Foram-lhes dadas as cidades de refúgio, Siquém e suas redondezas, na montanha de Efraim, Gazer e seus arredores,\n53.Jecmaam e seus arredores, Bet-Horon e seus arredores,\n54.Aialon e seus arredores, Gat-Remon e seus arredores;\n55.e, da meia tribo de Manassés, Aner e seus arredores, Balaam e seus arredores. É o que foi dado às famílias dos outros filhos de Caat.\n56.Aos filhos de Gérson foram dadas, na meia tribo de Manassés, Golã, em Basã, e seus arredores, Astarot e seus arredores;\n57.da tribo de Issacar, Cedes e seus arredores, Daberet e seus arredores,\n58.Ramot e seus arredores, Anem e seus arredores;\n59.da tribo de Aser, Masal e seus arredores, Abdon e seus arredores,\n60.Hucoc e seus arredores, Roob e seus arredores;\n61.da tribo de Neftali, Cedes da Galileia e seus arredores, Hamon e seus arredores e Cariatarim e seus arredores.\n62.Aos outros filhos de Merari foram dadas, da tribo de Zabulon, Remon e seus arredores, Tabor e seus arredores;\n63.do outro lado do Jordão, de Jericó ao oriente, da tribo de Rúben, Bosor no deserto e seus arredores, Jasa e seus arredores,\n64.Cedimot e seus arredores, Mefaat e seus arredores;\n65.da tribo de Gad, Ramot em Galaad e seus arredores, Maanaim e seus arredores,\n66.Hesebon e seus arredores e Jazer e seus arredores.",
  "I Crônicas 7": "\n1.Filhos de Issacar: Tola, Fua, Jasub e Semron: quatro ao todo.\n2.Filhos de Tola: Ozi, Rafaías, Jeriel, Jemai, Jebsem e Samuel. Segundo suas genealogias, eram chefes de casas patriarcais saídas de Tola, todos homens valentes cujo número era, no tempo de Davi, vinte e dois mil e seiscentos homens.\n3.Filho de Ozi: Izraías. Filhos de Izraías: Miguel, Abdias, Joel e Jesias, ao todo cinco chefes.\n4.Possuíam, de acordo com suas genealogias, segundo suas casas patriarcais, trinta e seis mil homens de tropas armadas para a guerra, porque eles tinham muitas mulheres e filhos.\n5.Seus irmãos, dentre todas as famílias de Issacar, formavam um total de oitenta e sete mil homens valorosos, inscritos nas genealogias.\n6.Os filhos de Benjamim: Bela, Bocor e Jadiel, três.\n7.Filhos de Bela: Esbon, Ozi, Oziel, Jarmut e Urai, cinco chefes de famílias patriarcais, compreendendo, inscritos nas genealogias, um número de vinte e dois mil e trinta e quatro homens aptos para a guerra.\n8.Filhos de Bocor: Zamira, Joás, Eliezer, Elioenai, Amri, Jermot, Abias, Anatot e Almat,\n9.todos filhos de Bocor registrados, de acordo com suas genealogias, como chefes das casas patriarcais, compreendendo um número de vinte mil e duzentos homens guerreiros.\n10.Filho de Jadiel: Balã. Filhos de Balã: Jeús, Benjamim, Aod, Canana, Zetam, Társis e Aisaar,\n11.todos filhos de Jadiel, chefes das casas patriarcais, formando um total de dezessete mil e duzentos homens guerreiros, capazes de levar armas e fazer guerra.\n12.Sufam e Hufam, filhos de Ir; Hasim, filho de Aer.\n13.Filhos de Neftali: Jasiel, Guni, Jeser e Selum, filho de Bala.\n14.Filhos de Manassés: Esriel. Sua concubina siríaca deu à luz Maquir, pai de Galaad.\n15.Maquir tomou mulher na família de Hufam e Sufam. O nome de sua irmã era Maaca. O nome do segundo filho era Salafaad, o qual teve filhas.\n16.Maaca, mulher de Maquir, deu à luz um filho e chamou-o Farés; o nome de seu irmão era Sares e eram seus filhos Ulam e Recém. Filho de Ulam: Badã.\n17.São estes os filhos de Galaad, filho de Maquir, filho de Manassés.\n18.Sua irmã Amaléquet deu à luz Isod, Abiezer e Moola.\n19.Os filhos de Semida foram: Ain, Siquém, Leci e Aniam.\n20.Filhos de Efraim: Sutala, Bared, seu filho, Taat, seu filho, Elada, seu filho, Taat, seu filho,\n21.Zabad, seu filho, Sutala, seu filho, Ezer e Elada, os quais os homens de Gat, originários da terra, mataram, porque tinham tentado arrebatar seus rebanhos.\n22.Efraim, o pai, esteve por muito tempo em luto e seus irmãos vieram consolá-lo.\n23.Ele se uniu à sua mulher, que concebeu e deu à luz um filho, ao qual deu o nome de Berias, porque a desgraça estava em sua casa.\n24.Sua filha era Sara, que construiu a alta e a baixa Bet-Horon e Ozensara.\n25.Ele teve ainda Rafa, um filho e Résef; Tala, seu filho, Taã, seu filho,\n26.Laadã, seu filho, Amiud, seu filho, Elisama, seu filho,\n27.Nun, seu filho, Josué, seu filho.\n28.Suas pos­sessões e suas moradas eram: Betel e seus arrabaldes, ao oriente; Norã, a oeste; Gazer e seus arrabaldes, Siquém e seus arrabaldes até Aia e seus arrabaldes.\n29.Os filhos de Manassés possuíam ainda Betsã e seus arrabaldes, Tanac e seus arrabaldes, Meguido e seus arrabaldes, Dor e seus arrabaldes. Foram essas as cidades em que habitaram os filhos de José, filho de Israel.\n30.Filhos de Aser: Jemna, Jesua, Jes­sui, Beria e sua irmã Sara.\n31.Filhos de Beria: Héber e Melquiel, pai de Barzait.\n32.Héber gerou Jeflat, Somer, Hotam e Suaá, sua irmã.\n33.Filhos de Jeflat: Fosec, Bamaal e Asot, filhos de Jeflat.\n34.Filhos de Somer: Aí, Roaga, Haba e Aram.\n35.Filhos de Hotam, seu irmão: Sufa, Jemna, Seles e Amal.\n36.Filhos de Sufa: Sue, Har­nafer, Sual, Beri, Jamra,\n37.Bosor, Od, Hosama, Salusa, Jetraam e Beera.\n38.Filhos de Jetraam: Jefoné, Fasfa e Ara.\n39.Filhos de Ola: Area, Haniel e Resias.\n40.Todos estes eram filhos de Aser, chefes das casas patriarcais, homens aguerridos e escolhidos, chefes de príncipes, inscritos no número de \n26.000 homens preparados para a guerra.",
  "I Crônicas 8": "\n1.Benjamim gerou Bela, o seu primogênito, Asbel, o segundo, Airam, o terceiro,\n2.Noaá, o quarto e Rafa, o quinto.\n3.Filhos de Bela: Adar, Gera, pai de Aod, Abiud, Abisue, Naamã, Aoe,\n4.Gera, Sefufan,\n5.Huram.\n6.Filhos de Aod: eram os chefes das famílias que habitavam Gaba, transportados para Manaat:\n7.Naamã, Aías e Gera, que os transportou, o qual gerou Oza e Aiud.\n8.Saaraim teve filhos na terra de Moab, depois de ter repudiado suas mulheres Husim e Baara.\n9.Nasceram de Hodes, sua mulher: Jobab, Sebias, Mesa, Melcam, Jeús, Sequias e Marma,\n10.que são seus filhos, chefes de famílias.\n11.De Husim teve Abitob e Elfaal.\n12.Filhos de Elfaal: Héber, Misaam e Samad, que construiu Ono e Lod com as cidades que dela dependem.\n13.Beria e Sama, chefes das famílias que habitavam Aialon, puseram em fuga os habitantes de Gat. 14-28 Aío, Sesac, Jarmut, Zabadias, Arod, Éder, Miguel, Jesfa e Joá eram filhos de Beria. Zabadias, Mesolam, Hezeci, Héber, Jesa­mari, Jeslias e Jobab eram filhos de Elfaal. Jacim, Zecri, Zabdi, Elioenai, Seletai, Eliel, Adaías, Baraías e Samarat eram filhos de Semei. Jesfã, Héber, Eliel, Abdon, Zecri, Hanã, Hananias, Elam, Anatotias, Jef­daías e Fanuel eram filhos de Sesac. Sem­sari, Soo­rias, Otolias, Jersias, Elias e Zecri eram filhos de Jeroam. São estes os chefes de famílias, chefes segundo suas genealogias. Habitavam em Jerusalém.\n40.Jeiel, pai de Gabaon morava em Gabaon; sua mulher se chamava Maaca. Seu filho mais velho: Abdon; em seguida, Sur, Cis, Baal, Ner, Nadab, Gedor, Aio, Zaquer e Macelot. Macelot gerou Samaá. Eles habitavam também em Jerusalém com seus irmãos. Ner gerou Cis, Cis gerou Saul, Saul gerou Jônatas, Melquisua, Abinadab e Isbaal. Filho de Jônatas: Meribaal. Meribaal gerou Micas. Filhos de Micas: Fiton, Melec, Taraá e Aaz. Aaz gerou Joada, Joada gerou Almat e Almat gerou Azmot e Zambri. Zambri gerou Mosa. Mosa gerou Banaá, Rafa, seu filho, Elasa, seu filho, Asel, seu filho. Asel teve seis filhos, cujos nomes são: Ezricam, Bocru, Ismael, Sarias, Abdias e Hanã, todos filhos de Asel. Filhos de Esec, seu irmão: Ulam, seu filho mais velho, Jeús, o segundo, e Elifalet, o terceiro. Os filhos de Ulam eram homens valentes, bons arqueiros; tiveram numerosos filhos e netos: cento e cinquenta. Todos esses são descendentes de Benjamim.",
  "I Crônicas 9": "\n1.Todo o Israel está registrado nas genealogias: elas encontram-se consignadas no Livro dos Reis de Israel. Em seguida, Judá foi deportado para Babilô­nia, por causa de suas infidelidades.\n2.Os primeiros habitantes que viveram em suas possessões e suas cidades eram israelitas, sacerdotes, levitas e natineus.\n6.Em Jerusalém, habitavam filhos de Judá, de Benjamim, de Efraim e de Manassés; de Farés, filho de Judá: Otei, filho de Amiud, filho de Amri, filho de Omrai, filho de Bani; dentre os silonitas: Asaías, filho mais velho e seus filhos; dentre os filhos de Zara: Jeuel e seus irmãos. Ao todo seiscentos.\n9.Dentre os filhos de Benjamim: Salo, filho de Mesolam, filho de Oduías, filho de Asana e Joabnias, filho de Jeroam. Ela, filho de Ozi, filho de Mocori; Mesolam, filho de Safatias, filho de Reuel, filho de Jebanias. Com seus irmãos, segundo suas gerações, eram eles novecentos e cinquenta e seis. Todos esses homens eram chefes de famílias em suas casas patriarcais.\n13.Entre os sacerdotes: Jedaías, Joiarib, Jaquin, Azarias, filho de Helcias, filho de Mesolam, filho de Sadoc, filho de Maraiot, filho de Aquitob, chefe da casa de Deus; Adaías, filho de Jeroam, filho de Fassur, filho de Melquias; Maasai, filho de Adiel, filho de Jezra, filho de Mesolam, filho de Mesolamot, filho de Emer. Eles e seus irmãos, chefes de suas casas patriarcais, perfaziam um total de mil setecentos e sessenta homens valorosos, ocupados no serviço da casa de Deus.\n16.Entre os levitas: Semeías, filho de Hassub, filho de Ezricam, filho de Hasa­bias, descendente de Merari; Bacbacar, Heres, Galal, Matanias, filho de Micas, filho de Zecri, filho de Asaf; Abdias, filho de Semeías, filho de Galías, filho de Iditun; Baraquias, filho de Asa, filho de Elcana, que morava nas cidades dos netofateus.\n17.Entre os porteiros: Selum, Acub, Telmon, Aimã e seus irmãos. Deles o chefe era Selum;\n18.era ele ainda o guarda da porta do Rei, ao oriente. São estes os porteiros para o acampamento dos levitas:\n19.Selum, filho de Cora, filho de Abiasaf, filho de Coré e seus irmãos; os coritas, da casa de seu pai, ocupavam as funções de guardas das portas do tabernáculo. Seus pais tinham guardado a entrada do acampamento do Senhor.\n20.Fineias, filho de Eleazar, outrora tinha sido chefe deles e o Senhor estava com ele.\n21.Zacarias, filho de Mesolamias, era porteiro na entrada da tenda de reunião.\n22.Esses guardas das portas tinham sido escolhidos em número de duzentos e doze, registrados nas genealogias, segundo suas aldeias. Davi e Samuel, o vidente, os estabeleceram em suas funções.\n23.Eles e seus filhos estavam colocados à guarda das portas da casa do Senhor, das casas do tabernáculo.\n24.Havia porteiros nos quatro lados do templo: a leste, a oeste, ao norte e ao sul.\n25.Seus irmãos, que moravam nas aldeias, vinham para junto deles cada semana, cada um por seu turno.\n26.Os quatro chefes dos porteiros, que eram levitas, ficavam de sentinela constantemente, tendo ainda que vigiar os depósitos e os tesouros da casa de Deus.\n27.Moravam ao redor da casa de Deus, da qual estavam encarregados da guarda, assim como do cargo de abri-la todas as manhãs.\n28.Outros se encarregavam da vigilância dos objetos do culto que inventariavam à entrada e à saída.\n29.Outros ainda cuidavam dos utensílios do santuário, da flor de farinha, do vinho, do azeite, do incenso e dos aromas.\n30.Os filhos dos sacerdotes confeccionavam as essências aromáticas.\n31.Mata­tias, um levita, primogênito de Selum, ao corita, tinha ao seu cuidado as tortas que se coziam no fogão. 32 Alguns de seus irmãos, filhos dos caatitas, estavam encarregados de preparar a cada sábado os pães da proposição.\n33.Eram estes também os cantores, chefes das famílias levíticas: moravam nos apartamentos do templo, isentos de outras funções, para exercerem a sua, dia e noite.\n34.São eles os chefes das famílias dos levitas, segundo as suas genealogias. Esses moravam em Jerusalém.\n44.O pai dos gabaonitas, Jeiel, habitava em Gabaon; sua mulher se chamava Maaca. Seu filho mais velho, Abdon; em seguida Sur, Cis, Baal, Ner, Nadab, Gedor, Aio, Zacarias e Macelot. Macelot gerou Samam. Eles moravam também com seus irmãos em Jerusalém. Ner gerou Cis, e Cis gerou Saul, e Saul gerou Jônatas, Melquisua, Abinadab e Isbaal. Filho de Jônatas: Meribaal. Meribaal gerou Micas. Filhos de Micas: Fiton, Melec, Taraá. Aaz gerou Jara, e Jara gerou Almat, Azmot e Zambri. Zambri gerou Mosa. Mosa gerou Banaá, Rafaías, seu filho, Elasa, seu filho, Asel, seu filho; Asel teve seis filhos, cujos nomes são: Ezricam, Bocru, Is­mael, Sarias, Abdias, Hanã. São estes os filhos de Asel.",
  "Provérbios 21": "\n1.O coração do rei é uma água fluente nas mãos do Senhor: ele o inclina para qualquer parte que quiser.\n2.Os caminhos do homem parecem retos aos seus olhos, mas cabe ao Senhor pesar os corações.\n3.A prática da justiça e da equidade vale aos olhos do Senhor mais que os sacrifícios.\n4.Olhares altivos ensoberbecem o coração; o luzeiro dos ímpios é o pecado.\n5.Os planos do homem ativo produzem abundância; a precipitação só traz penúria.\n6.Tesouros adquiridos pela mentira: vaidade passageira para os que procuram a morte.\n7.A violência dos ímpios os conduz à ruína, porque se recusam a praticar a justiça.\n8.O caminho do perverso é tortuoso, mas o inocente age com retidão.\n9.Melhor é habitar num canto do terraço do que conviver com uma mulher impertinente.\n10.A alma do ímpio deseja o mal; nem mesmo seu amigo encontrará graça a seus olhos.\n11.Quando se pune o zombador, o simples torna-se sábio; quando se adverte o sábio, ele adquire a ciência.\n12.O justo observa a casa do ímpio e precipita os maus na desventura.\n13.Quem se faz de surdo aos gritos do pobre não será ouvido, quando ele mesmo clamar.\n14.Um presente dado sob o manto extingue a cólera; uma oferta concebida às ocultas acalma um furor violento.\n15.Para o justo é uma alegria a prática da justiça, mas é um terror para aqueles que praticam a iniquidade.\n16.O homem que se desvia do caminho da prudência repousará na companhia das trevas.\n17.O que ama os banquetes será um homem indigente; o que ama o vinho e o óleo não se enriquecerá.\n18.O ímpio serve de resgate para o justo e o pérfido para os homens retos.\n19.Melhor é habitar no deserto do que com uma mulher impertinente e intrigante.\n20.Na casa do sábio há preciosas reservas e óleo; um homem imprudente, porém, os absorverá.\n21.Quem segue a justiça e a misericórdia, achará vida, justiça e glória.\n22.O sábio toma de assalto a cidade dos heróis: destrói a fortaleza em que depositava confiança.\n23.Quem vigia sua boca e sua língua preserva sua vida da angústia.\n24.Chamamos de zombador um soberbo arrogante, que age com orgulho desmedido.\n25.Os desejos do preguiçoso o matam porque suas mãos recusam o trabalho;\n26.passam todo o dia a desejar com ardor, mas quem é justo dá largamente.\n27.O sacrifício dos ímpios é abominável, mormente quando o oferecem com má intenção.\n28.A testemunha mentirosa perecerá, mas o homem que escuta sempre poderá falar.\n29.O ímpio aparenta um ar firme; o homem correto consolida seu proceder.\n30.Nem a sabedoria, nem prudência, nem conselho podem prevalescer contra o Senhor.\n31.Prepara-se o cavalo para o dia da batalha, mas é do Senhor que depende a vitória.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}