{
  "Judite 5": "\n1.Holofernes, marechal do exército assírio, foi avisado de que os israelitas se preparavam para a guerra e que haviam bloqueado as passagens dos montes.\n2.Ouvindo isso, Holofernes foi tomado de grande cólera. Convocou, então, todos os chefes de Moab e os generais dos amonitas e disse-lhes:\n3.“Dizei-me quem é esse povo que ocupa as montanhas, quais as cidades em que habitam e qual o efetivo do seu exército? Em que consistem o seu poder e a sua força, e quem é o seu chefe?\n4.E por que motivo foi ele o único dentre todos os povos do oriente que nos desprezou, recusando-se a sair ao nosso encontro para receber-nos pacificamente?”.\n5.Aquior, chefe dos amonitas, respondeu-lhe: “Meu senhor, se te dignas ouvir-me, eu te direi a verdade acerca desse povo que habita nos montes e nenhuma mentira sairá de minha boca.\n6.Esse povo é da raça dos caldeus;\n7.habitaram primeiramente na Mesopotâmia, porque recusavam seguir os deuses de seus pais que estavam na Caldeia.\n8.Abandonaram os ritos de seus ancestrais que honravam múltiplas divindades\n9.e passaram a adorar o Deus único do céu, o qual lhes ordenou que saíssem daquele país e fossem estabelecer-se na terra de Canaã. Depois disso, sobreveio a toda a terra uma grande fome e desceram ao Egito onde, durante quatrocentos anos, multiplicaram-se de tal forma que se tornaram uma multidão inumerável.\n10.Oprimidos pelo rei do Egito e obrigados a trabalhar na fabricação de tijolos e de argamassa para a construção de suas cidades, clamaram ao seu Senhor e este feriu toda a terra do Egito com vários fla­gelos.\n11.A praga cessou quando os egípcios os expulsaram de sua terra; mas quiseram retomá-los para sujeitá-los de novo à escravidão.\n12.Eles fugiram. O Deus do céu abriu-lhes o mar de tal modo que as águas tornaram-se de cada lado sólidas como um muro e eles atravessaram a pé enxuto pelo fundo do mar.\n13.Entretanto, vindo em sua perseguição o inumerável exército dos egípcios, foi de tal maneira envolvido pelas águas que não escapou um sequer que pudesse contar à posteridade o acontecimento.\n14.Ao sair do mar Vermelho, ocuparam os desertos do monte Sinai, onde nunca homem algum pôde habitar, nem um ser humano se fixar.\n15.Ali, tornaram as fontes de águas amargas, em águas doces e potáveis, e por um espaço de quarenta anos receberam um alimento vindo do céu.\n16.Por toda a parte onde entraram sem arco e sem flecha, sem escudos e sem espada, Deus combateu por eles e venceu.\n17.Ninguém jamais pôde insultar esse povo a não ser quando ele se afastou do culto do Senhor, seu Deus.\n18.Mas sempre que, ao lado de seu Deus, eles adoravam outro, logo eram entregues à pilhagem, à espada e à vergonha.\n19.E todas as vezes que se arrependiam de ter abandonado o culto do seu Deus, o Deus do céu, dava-lhes força para resistir.\n20.Finalmente, derrotaram os reis ca­naneus, jebuseus, ferezeus, hiteus, he­­veus, amorreus e todos os valentes de Hesebon e tomaram posse de suas terras e de suas cidades.\n21.Enquanto não pecavam na presença de seu Deus, eram bem-sucedidos, porque o seu Deus odeia a iniquidade.\n22.Há alguns anos, com efeito, tendo-se desviado do caminho em que Deus lhes tinha ordenado trilhar, foram derrotados nos combates contra várias nações e muitos dentre eles levados para o cativeiro.\n23.Mas converteram-se de novo ao Senhor, seu Deus, e depois dessa dispersão acham-se reunidos desde há pouco: retomaram a posse de suas montanhas e de Jerusalém onde está seu santuário.\n24.Agora, pois, meu senhor, informa-te se esse povo cometeu alguma iniquidade na presença de seu Deus e então subamos e o ataquemos, porque o seu Deus os entregará nas tuas mãos e ficarão sujeitos ao teu poder.\n25.Mas se esse povo não está manchado de nenhuma ofensa para com o seu Deus, não o poderemos enfrentar, porque o seu Deus o defenderá e seremos o opróbrio de toda a terra”.\n26.Calando-se Aquior, todos os grandes de Holofernes se indignaram e queriam matá-lo.\n27.E diziam entre si: “Quem é esse homem que pretende que os israe­litas possam resistir ao rei Nabuco­do­nosor e ao seu exército, sendo eles homens sem armas, sem força e ignorantes da estratégia?\n28.Para mostrarmos a Aquior que ele nos engana, vamos às montanhas e, quando tivermos capturado seus príncipes, o cortaremos em pedaços.\n29.É preciso que toda a nação saiba que Nabucodonosor é o deus da terra e que não há outro fora dele”.",
  "Judite 6": "\n1.A estas palavras, Holofernes encolerizou-se e disse a Aquior:\n2.“Já que nos predisseste que a nação de Israel será defendida por seu Deus, vou mostrar-te que não há outro deus senão Nabuco­donosor:\n3.quando os tivermos ferido a todos como a um só homem, perecerás tu também com eles pela espada dos assírios e todo o Israel desaparecerá contigo.\n4.Assim apren­derás que Nabucodonosor é o senhor de toda a terra. A espada de meus soldados atravessará tuas costas e cairás trans­passado no meio dos feridos de Israel. Não respirarás mais senão para ser exterminado com eles.\n5.Se crês na verdade de tua profecia, não desanimes; muda a palidez de tua face, se pensas que minhas palavras não se podem realizar.\n6.E para que saibas que terás a mesma sorte que eles, serás desde já associado a esse povo, a fim de sofreres com eles os golpes de minha vingança, quando minha espada infligir-lhes o castigo que merecem”.\n7.Então, Holofernes ordenou aos seus homens que prendessem Aquior e o levassem a Betúlia para entregá-lo nas mãos dos israelitas.\n8.Os escravos de Holofernes tomaram-no e se foram através da planície. Ao se aproximarem dos montes, porém, saíram contra eles os atiradores de funda\n9.e eles desviaram-se para os lados da montanha, onde ataram Aquior a uma árvore pelas mãos e pés. Abandonaram-no ali amarrado e voltaram para o seu senhor.\n10.Ora, os israelitas que desciam de Betúlia encontraram-no e, soltando-o, levaram-no para a cidade. Puseram-no no meio do povo e perguntaram-lhe o motivo por que os assírios o deixaram amarrado.\n11.Naquele tempo, Betúlia era governada por Ozias, filho de Micas, da tribo de Simeão e por Carmi, também chamado Gotoniel.\n12.E, estando no meio dos anciãos e em presença de todo o povo, Aquior contou tudo o que tinha respondido quando Holofernes o interrogara e como a gente de Holofernes quis matá-lo por ter ele falado assim;\n13.e como Holofernes, encolerizado, ordenara que ele fosse por esse motivo entregue aos israelitas, a fim de que, após a vitória sobre eles, ele fizesse perecer também Aquior com diversos suplícios, porque ele dissera que o Deus do céu era o defensor de Israel.\n14.Após essa narração de Aquior, todo o povo se prostrou com o rosto por terra em adoração diante do Senhor e todos, unidos de coração, oraram ao Senhor com gemidos e prantos:\n15.“Senhor – disseram eles –, Deus do céu e da terra, vede o seu orgulho e olhai para a nossa humilhação. Lançai os vossos olhos sobre os vossos fiéis. Mostrai que não abandonais aqueles que confiam em vós, mas que humilhais os que presumem de si mesmos e se gloriam do seu poder”.\n16.Acabada a lamentação e terminada a prece do povo, que durou um dia todo, encorajaram Aquior, dizendo:\n17.“O Deus de nossos pais, cujo poder proclamaste, te concederá a recompensa de veres tu a ruína deles.\n18.Quando o Senhor, nosso Deus, tiver livrado os seus servos, que ele esteja também contigo no meio de nós, a fim de que vivas, tu e os teus, conosco, como for do teu agrado”.\n19.Então, Ozias, despedida a assembleia, recebeu Aquior em sua casa e ofereceu-lhe uma grande ceia.\n20.E foram convidados a ela todos os anciãos, (pois já) tinha terminado o jejum e comeram juntos alegremente.\n21.Depois foi convocado todo o povo e oraram durante toda a noite no lugar onde estavam reunidos, pedindo socorro ao Deus de Israel.",
  "Judite 7": "\n1.No dia seguinte, Holofernes ordenou às suas tropas que tomassem de assalto Betúlia.\n2.Havia cento e setenta mil soldados de infantaria e doze mil cavaleiros, além dos homens de armas que tinha aprisionado e dos jovens que tinha levado das províncias e das cidades.\n3.Prepararam-se todos para combater contra os israelitas e partiram pela encosta da montanha até o cume que olha para Dotain, desde o lugar chamado Belbaima até Quiamon, que está fronteiro a Esdrelão.\n4.Quando os israelitas viram aquela multidão, prostraram-se por terra e co­briram de cinzas as suas cabeças, orando em comum ao Deus de Israel para que fizesse misericórdia ao seu povo.\n5.Tomando então as suas armas de guerra, postaram-se nos lugares em que caminhos estreitos conduziam às passagens entre os montes e ali montaram guarda noite e dia.\n6.Entretanto, ao fazer uma ronda pelos arredores, Holofernes descobriu ao sul da cidade a fonte que a abastecia por meio de um aqueduto e mandou cortá-lo.\n7.Havia, entretanto, não longe dos muros, algumas fontes aonde iam furtivamente os sitiados buscar água, mais para aliviar um pouco a sede que para beber.\n8.Então, os amonitas e os moabitas foram dizer a Holofernes: “Os israelitas não confiam nem nas lanças nem nas flechas, mas são defendidos pelas montanhas e sua verdadeira força são as colinas escarpadas.\n9.Para que possas vencê-los sem combate, põe guardas às fontes, para não buscarem água ali e os matareis sem golpes de espada. Ou, pelo menos, esgotados pela sede, entregarão a cidade, a qual, por estar situada nas montanhas, julgavam inexpugnável”.\n10.Essa sugestão agradou a Holofernes e aos seus oficiais e ele mandou que cada fonte fosse vigiada por um contingente de cem homens.\n11.Passados vinte dias de guarda, secaram-se as fontes e os poços de Betúlia e os habitantes que recebiam cotidianamente a sua medida de água não a tiveram mais nem sequer para um dia.\n12.Então, reuniram-se todos os homens, mulheres, jovens e crianças ao redor de Ozias e disseram-lhe a uma voz:\n13.“Deus seja juiz entre nós e ti, pois, recusando negociar a paz com os assírios, atraíste a desgraça sobre nós; e por isso entregou-nos Deus nas suas mãos.\n14.Também por isso não há quem nos socorra, estando nós aos seus olhos esgotados pela sede.\n15.Agora, pois, reúne todos os que estão na cidade e entreguemo-nos espontaneamente aos homens de Holofer­nes.\n16.É melhor que bendigamos a Deus no cativeiro, vivos, do que morrer vergonhosamente diante de todos os homens, vendo morrer sob os nossos olhos nossas mulheres e nossos filhos.\n17.O céu e a terra nos são testemunhas, assim como o Deus de nossos pais que toma vingança de nossos pecados: entrega sem demora a cidade ao exército de Holofer­nes, para que o fio de espada abrevie o nosso fim, retardado pelo ardor da sede!”.\n18.Tendo eles assim falado, levantou-se um grande pranto e gritos lanci­nantes na assembleia e a sua voz elevou-se para Deus durante várias horas:\n19.“Pecamos – diziam eles –, nós e nossos pais cometemos a injustiça e a iniquidade.\n20.Vós, que sois bom, tende piedade de nós, ou então que vossos castigos tomem vingança de nossas iniquidades; mas não entregueis os que vos invocam a um povo que não vos conhece,\n21.para que se não diga entre os pagãos: Onde está o seu Deus?”.\n22.Fatigados enfim de gritar e de chorar, eles se calaram.\n23.Ozias levantou-se então banhado em lágrimas: “Coragem, meus irmãos!” – disse ele. – “Esperemos ainda cinco dias a misericórdia do Senhor.\n24.Talvez se aplaque a sua cólera e dê glória ao seu nome.\n25.Entretanto, se depois de cinco dias não nos chegar socorro algum, faremos o que propusestes.”",
  "Judite 8": "\n1.Ora, tudo isso chegou aos ouvidos de Judite, viúva, filha de Merari, filho de Ox, filho de José, filho de Oziel, filho de Elquias, filho de Ananias, filho de Gedeão, filho de Rafain, filho de Aquitob, filho de Elias, filho de Helcias, filho de Eliab, filho de Natanael, filho de Salamiel, filho de Surisadai, filho de Israel.\n2.O marido de Judite chamava-se Manas­sés e morrera no tempo da colheita da cevada,\n3.ferido de insolação quando fiscalizava os ceifadores que ligavam os feixes no campo; ele morrera em Betúlia, sua cidade, e fora enterrado com seus pais.\n4.Judite ficara viúva havia três anos e meio.\n5.Ela havia feito no andar superior de sua casa um quarto reservado para si, no qual se conservava retirada com suas criadas.\n6.Trazia um cilício sobre os rins e jejuava todos os dias, exceto nos sábados, nas luas novas e nas festas do povo israe­lita.\n7.Era extremamente bela e seu marido tinha-lhe deixado ouro, prata, numerosos criados e domínios cheios de rebanhos de bois e de ovelhas.\n8.Era muito estimada por todos porque tinha grande temor a Deus. Não havia ninguém que falasse mal a seu respeito.\n9.Sabendo, pois, que Ozias tinha prometido entregar a cidade dentro de cinco dias, mandou alguém chamar os anciãos Cabris e Carmis,\n10.e estes vieram ter com ela. Quando chegaram, disse-lhes: “Como é possível que Ozias tenha consentido em entregar a cidade aos assírios dentro de cinco dias, se não nos chegar socorro?\n11.Quem sois vós para provocar o Senhor?\n12.Não é esse o meio de atrair a sua misericórdia, mas antes o de excitar a sua cólera e acender o seu furor.\n13.Vós impusestes ao Senhor um prazo para exercer a sua misericórdia e fixastes-lhe um dia ao vosso arbítrio!\n14.Mas o Senhor é paciente; façamos, pois, penitência por isso e peçamos-lhe perdão com lágrimas nos olhos,\n15.pois Deus não ameaça como os homens e não se deixa arrastar como eles à violência da cólera.\n16.Humilhemo-nos diante dele e prestemos-lhe nosso culto com espírito de humildade.\n17.Roguemos ao Senhor com lágrimas que nos conceda a sua misericórdia como lhe aprouver, para que, assim como se perturbou o nosso coração com o orgulho de nossos inimigos, do mesmo modo encontremos glória em nossa humilhação.\n18.Nós não imitamos os pecados de nossos pais, abandonando Deus para adorar divindades estranhas.\n19.Por esse crime foram entregues à espada, à pilhagem e ao desprezo de seus inimigos; nós, porém, não admitimos outro Deus fora dele.\n20.Esperamos com humildade a sua consolação e ele vingará o nosso sangue dos males que nos causam nossos inimigos. Ele humilhará toda nação que se levantar contra nós; o Senhor, nosso Deus, as cobrirá de vergonha.\n21.Agora, meus irmãos, já que sois os anciãos do povo de Deus e que sua vida depende de vós, reanimai os seus corações com vossas palavras, para que eles se lembrem de que nossos pais foram tentados a fim de que se verificasse se eles serviam verdadeiramente ao seu Deus.\n22.Que eles se lembrem de como nosso pai Abraão foi provado e de como passou por múltiplas tribulações para se tornar o amigo de Deus.\n23.Que também se lembrem a quantas provas Isaac foi submetido e de tudo o que aconteceu a Jacó, na Mesopotâmia da Síria, quando apascentava os rebanhos de Labão, irmão de sua mãe. Todos aqueles que agradaram a Deus permaneceram fiéis, apesar das muitas tribulações.\n24.Aqueles, porém, que não aceitaram essas provações no temor ao Senhor e se impacientaram, murmurando contra ele,\n25.foram feridos pelo Exterminador e pereceram pelas serpentes.\n26.Por isso, não nos irritemos por causa do que sofremos.\n27.Consideremos que esses tormentos são menos graves que nossos pecados e que esses flagelos com que o Senhor nos castiga, como escravos, foram-nos mandados para a nossa emenda e não para a nossa perdição”.\n28.Ozias e os anciãos responderam-lhe: “Tudo o que disseste é verdade; nada há repreensível nas tuas palavras.\n29.Roga, pois, a Deus por nós, porque és uma mulher santa e piedosa”.\n30.Judite respondeu-lhes: “Se reconheceis que o que eu vos disse vem de Deus,\n31.examinai se vem igualmente dele o que eu resolvi fazer e orai para que Deus me ajude a realizar o meu desígnio.\n32.Ficai esta noite à porta e eu sairei com minha criada. Orai então para que, como vós o dissestes, o Senhor olhe para o seu povo de Israel dentro de cinco dias.\n33.Mas não quero que procureis saber o que eu vou fazer; enquanto eu mesma não voltar para vos avisar, não se faça outra coisa que rogar por mim ao Senhor, nosso Deus”.\n34.Ozias, o príncipe de Judá, respondeu-lhe: “Vai em paz e que o Senhor te ajude a tomar a vingança de nossos inimigos”. E retiraram-se.",
  "Provérbios 24": "\n1.Não invejes os maus, nem desejes estar com eles,\n2.porque seus corações maquinam a violência e seus lábios só proclamam a iniquidade.\n3.É com sabedoria que se constrói a casa, pela prudência ela se consolida.\n4.Pela ciência enchem-se os celeiros de todo bem precioso e agradável.\n5.O sábio é um homem forte, o douto é cheio de vigor.\n6.É com a prudência que empreenderás a guerra e a vitória depende de grande número de conselheiros.\n7.A sabedoria é por demais sublime para o tolo; à porta da cidade, ele não abre a boca.\n8.Quem medita fazer o mal, é chamado mestre intrigante.\n9.O desígnio da loucura é o pecado; e detrator é terror para os outros.\n10.Se te deixas abater no dia da adversidade, minguada é a tua força.\n11.Livra os que foram entregues à morte, salva os que cambaleiam indo para o massacre.\n12.Se disseres: “Mas, não o sabia!”. Aquele que pesa os corações não o verá? Aquele que vigia tua alma não o saberá? E não retribuirá a cada qual segundo seu procedimento?\n13.Meu filho, come mel, pois é bom; um favo de mel é doce para teu paladar.\n14.Sabe, pois, que assim será a sabedoria para tua alma. Se tu a encontrares, haverá para ti um bom futuro e tua esperança não será frustrada.\n15.Não conspires, ó ímpio, contra a casa do justo, não destruas sua habitação!\n16.Porque o justo cai sete vezes, mas ergue-se, enquanto os ímpios desfalecem na desgraça.\n17.Não te alegres, se teu inimigo cair, se tropeçar, que não se rejubile teu coração,\n18.para não suceder que o Senhor o veja, e isto lhe desagrade, e tire de cima dele sua ira.\n19.Não te indignes à vista dos maus, não invejes os ímpios,\n20.porque para o mal não há futuro e o luzeiro dos ímpios se extinguirá.\n21.Meu filho, teme o Senhor e o rei, não te mistures com os sediciosos,\n22.porque, de repente, surgirá sua desgraça. Quem conhece a destruição de uns e de outros?\n23.O que segue é ainda dos sábios: Não é bom mostrar-se parcial no julgamento.\n24.Ao que diz ao culpado: “Tu és inocente”, os povos o amaldiçoarão, as nações o abominarão.\n25.Aqueles que sabem repreender são louvados, sobre eles cai uma chuva de bênçãos.\n26.Dá um beijo nos lábios aquele que responde com sinceridade.\n27.Cuida da tua tarefa de fora, aplica-te ao teu campo e depois edificarás tua habitação.\n28.Não sejas testemunha inconsiderada contra teu próximo. Queres, acaso, que teus lábios te enganem?\n29.Não digas: “Eu lhe farei o que me fez, pagarei a este homem segundo seus atos”.\n30.Perto da terra do preguiçoso eu passei, junto à vinha de um homem insensato:\n31.eis que, por toda a parte, cresciam abrolhos, urtigas cobriam o solo, o muro de pedra estava por terra.\n32.Vendo isso, refleti; daquilo que havia visto, tirei esta lição:\n33.um pouco de sono, um pouco de torpor, um pouco cruzando as mãos para descansar\n34.e virá a indigência como um vagabundo, a miséria como um homem armado!"
}