{
  "Josué 19": "\n1.A segunda sorte caiu a Simeão, à tribo dos filhos de Simeão, segundo as suas famílias. Sua parte estava situada no meio da de Judá. 2-7 Tiveram por herança: Bersabeia (Sabeia), Molada, Aser-Sual, Bela, Asem, Eltolad, Betul, Hor­ma, Siceleg, Bet-Marcabot, Aser-Susa, Bet-Lebaot e Saroen: treze cidades com suas aldeias. Ain, Remon, Atar e Asã: quatro cidades com suas aldeias,\n8.assim como todos os lugarejos dos arredores des­sas cidades até Baalat-Beer, que é Ramá do sul. Essa foi a parte dos filhos de Si­meão, segundo suas famílias.\n9.Essa parte foi tomada da porção dos filhos de Judá, que era grande demais para eles e, por isso, os filhos de Simeão receberam a sua parte no meio de seu território.\n10.A terceira sorte coube aos filhos de Zabulon, segundo suas famílias. A fronteira de sua parte estendia-se até Sarid.\n11.Subia para o ocidente, até Merala e chegava até Debaset, tocando a torrente que corre defronte de Jecnaam.\n12.De Sarid voltava ao oriente para o nascente, até o limite de Ceselet-Tabor, passava por Daberat e subia a Jáfia.\n13.Dali passava pelo lado oriental, para o levante, até Gat-Ofer e até Etacasin, e chegava a Remon, prolongando-se até Noa.\n14.Dava volta em seguida pelo norte para Hanaton e terminava no vale de Jeftael.\n15.Havia ainda Catet, Naalol, Semeron, Jerala e Belém; doze cidades com suas aldeias.\n16.Tal foi a parte de Zabulon, segundo suas famílias, e tais são suas cidades e suas aldeias.\n17.A quarta sorte coube a Issacar, aos filhos de Issacar segundo suas famílias. Sua fronteira era Jezrael, Casalot, Suném, Hafaraim, Seon, Anaarat, Daberat, Cesion, Abes, Ramet, En-Ganim, En-Hada e Bet-Fases. A fronteira tocava em Tabor, Seesima e Bet-Sames, indo terminar no Jordão: dezesseis cidades com suas aldeias. Tal foi a parte da tribo dos filhos de Issacar segundo suas famílias, e tais são suas cidades e suas aldeias.\n18.[]\n19.[]\n20.[]\n21.[]\n22.[]\n23.[]\n24.A quinta sorte coube à tribo dos filhos de Aser, segundo suas famílias.\n25.Sua fronteira era Halcat, Cali, Beten, Acsaf,\n26.Elmelec, Amaad e Messal; chegava pelo ocidente até o Carmelo e até o rio Labanat.\n27.Voltava em seguida pelo oriente para Bet-Dagon, tocava em Zabulon e no vale de Jeftael, ao norte de Bet-Emec e de Neiel, e estendia-se pela esquerda até Cabul,\n28.Abdon, Roob, Hamon e Caná, até Sidônia, a Grande.\n29.Voltava depois para Ramá até a fortaleza de Tiro, e ia para Hosa, terminando no mar, pelo distrito de Aczib.\n30.Havia, além disso, Aco, Afec e Roob: vinte e duas cidades com suas aldeias.\n31.Essa foi a parte da tribo dos filhos de Aser, segundo suas famílias, e tais são suas cidades e suas aldeias.\n32.A sexta sorte caiu aos filhos de Neftali, segundo suas famílias.\n33.Sua fron­teira partia de Helef, desde o carvalhal de Saananim, indo para Adami-Neceb e Jab­neel, até Lecum, terminando no Jor­dão.\n34.Voltava depois pelo ocidente até Aznot-Tabor e atingia Hucoca. Ao sul, tocava em Zabulon, ao ocidente em Aser, ao oriente em Judá, perto do Jordão. 35-\n39.Suas fortalezas eram: Assedim, Ser, Emat, Recat, Genesaré, Edema, Arama, Asor, Cedes, Edrai, En-Hasor, Jeron, Mag­dalel, Horém, Bet-Anat e Bet-Sames: deze­nove cidades com suas aldeias. Essa foi a parte da tribo dos filhos de Neftali, segundo suas famílias e tais são suas cidades e suas aldeias.\n40.A sétima sorte caiu à tribo dos filhos de Dã, segundo suas famílias. 41-46 Sua fronteira compreendia Saraá, Estaol, Ir-Sames, Salebim, Aialon, Jetela, Elon, Tamna, Acaron, Eltece, Gebeton, Baalat, Jud, Benê-Barac, Gat-Remon, as águas do Jarcon e do Racon, com a terra fronteira a Jope.\n47.O território dos danitas estendia-se para além dos seus limites, porque, tendo combatido Lesem, tomaram-na e passaram-na a fio de espada. Entrando em sua posse, habitaram-na e deram-lhe o nome de Dã, seu pai.\n48.Tal foi a parte da tribo dos filhos de Dã, segundo suas famílias, e tais são suas cidades e suas aldeias.\n49.Acabada a repartição da terra segundo seus limites, os israelitas deram a Josué, filho de Nun, uma parte no meio deles.\n50.Por ordem do Senhor, deram-lhe a cidade que ele pediu, Tamnat-Saraa, na montanha de Efraim. Josué reedificou a cidade e habitou nela.\n51.Essas são as partes que o sacerdote Eleazar e Josué, filho de Nun, junto com os chefes de família das tribos dos israelitas repartiram por sorte em Silo, diante do Senhor, à entrada da tenda de reunião. E assim acabaram a divisão da terra.",
  "Josué 20": "\n1.O Senhor disse a Josué: “Dirás aos israelitas:\n2.‘Separai para vós as cidades de refúgio das quais vos falei por meio de Moisés,\n3.para que nelas se possa refu­giar o homicida que tiver matado alguém inadvertidamente, sem querer: elas vos servirão de refúgio contra o vingador do sangue’.\n4.O homicida poderá fugir para uma dessas cidades e, parando à entrada da porta, exporá o seu caso aos anciãos da cidade; desse modo o recolherão entre eles na cidade e lhe darão lugar em que habite no meio deles.\n5.Se o vingador do sangue o perseguir, não lhe entregarão o homicida, porque matou inadvertidamente o seu próximo, sem que antes o odiasse.\n6.Habitará nessa cidade até que compareça em juízo diante da assembleia, e até que morra o sumo sacerdote que estiver em exercício naquele tempo. Então, voltará o homicida para a sua casa, na cidade de onde tinha fugido”.\n7.Designaram Cedes na Galileia, na montanha de Neftali, Siquém, na montanha de Efraim, e Cariat-Arbe, que é Hebron, na montanha de Judá.\n8.Além do Jordão de Jericó, ao oriente, designaram Bosor, da tribo de Rúben, na planície do deserto; Ramot em Galaad, da tribo de Gad, e Golã em Basã, da tribo de Manassés.\n9.Tais foram as cidades designadas a todos os filhos de Israel, e ao estrangeiro que habitar entre eles, a fim de que aquele que tivesse matado alguém, inadvertidamente, se refugiasse nelas, e não morresse pela mão do vingador do sangue antes de ter comparecido diante da assembleia.",
  "Salmo 121": "\n1.Cântico das peregrinações. De Davi. Que alegria quando me vieram dizer: “Vamos subir à casa do Senhor...”.\n2.Eis que nossos pés se estacam diante de tuas portas, ó Jerusalém!\n3.Jerusalém, cidade tão bem edificada, que forma um tão belo conjunto!\n4.Para lá sobem as tribos, as tribos do Senhor, segundo a Lei de Israel, para celebrar o nome do Senhor.\n5.Lá se acham os tronos de justiça, os assentos da casa de Davi.\n6.Pedi, vós todos, a paz para Jerusalém, e vivam em segurança os que te amam.\n7.Reine a paz em teus muros, e a tranquilidade em teus palácios.\n8.Por amor de meus irmãos e de meus amigos, pedirei a paz para ti.\n9.Por amor da casa do Senhor, nosso Deus, pedirei para ti a felicidade.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}