{
  "Números 33": "\n1.Eis as etapas que fizeram os israe­litas desde a sua partida do Egito em tropas organizadas sob as ordens de Moisés e Aarão.\n2.Moisés, por or­dem do Senhor, tomou nota de suas marchas por etapas. São as seguintes essas marchas em etapas:\n3.No décimo quinto dia do primeiro mês partiram de Ramsés. Isso foi no dia seguinte à Páscoa; partiram com a mão levantada, à vista de todos os egípcios\n4.que estavam enterrando aqueles que o Senhor tinha ferido dentre eles, todos os seus primogê­nitos. Também contra os seus deuses o Senhor tinha exercido o seu juízo.\n5.Partidos de Ramsés, os israelitas se detiveram em Sucot,\n6.de onde partiram, indo acampar em Etam, situado na extremidade do deserto.\n7.Dali, voltaram a Piairot, defronte de Baal Sefon, e acamparam diante de Magdol.\n8.Deixando Piairot, passaram pelo meio do mar para o deserto. Após três dias de marcha na solidão de Etam, detiveram-se em Mara.\n9.Partindo de Mara, ganharam Elim, onde havia doze fontes e setenta palmeiras; e acamparam ali.\n10.Saindo de Elim, foram acampar junto do mar Vermelho,\n11.de onde partiram e acamparam no deserto de Sin.\n12.Tendo partido do deserto de Sin, acamparam em Dafca,\n13.de onde foram para Alus.\n14.Dali, partiram e acamparam em Rafidim, onde o povo não encontrou água para beber.\n15.Partidos de Rafidim, acamparam no deserto do Sinai.\n16.Saindo do deserto do Sinai, foram acampar em Kibrot-Hataava,\n17.de onde foram acampar em Haserot.\n18.De lá, acamparam em Retma.\n19.De Retma foram a Remon­-Farés.\n20.De Remon-Farés a Lebna.\n21.De Lebna a Ressa.\n22.De Ressa a Ceelata.\n23.Deixaram Ceelata e acamparam no monte Sefer.\n24.Dali foram acampar em Arada.\n25.De lá a Macelot.\n26.Dali a Taat.\n27.De Taat a Taré.\n28.De Taré a Metca.\n29.De Metca a Hesmona.\n30.De Hesmona foram acampar em Moserot.\n31.De Moserot a Benê-Jacã.\n32.Dali a Hor-Guidgad.\n33.Dali a Jotebata.\n34.Dali a Abrona.\n35.De lá a Asiongaber.\n36.De Asiongaber foram acampar no deserto de Sin, isto é, em Cades.\n37.Deixando Cades, acamparam no monte Hor, na extremidade da terra de Edom.\n38.O sacerdote Aarão subiu por ordem do Senhor ao monte Hor e ali morreu, no qua­dragésimo ano do êxodo dos israelitas do Egito, no primeiro dia do quinto mês.\n39.Aarão tinha cento e vinte e três anos quando expirou no monte Hor.\n40.Foi então que o rei cananeu de Arad, que habitava no Negueb, na terra de Canaã, soube da chegada dos israelitas.\n41.Deixando o monte Hor acamparam em Salmona.\n42.De Salmona foram acampar em Funon.\n43.De Funon foram a Obot.\n44.De Obot, detiveram-se em Ijé-Aba­rim, na fronteira de Moab.\n45.Dali foram acampar em Dibon-Gad.\n46.Dali a Almon-Diblataim.\n47.Dali aos montes Abarim, em frente ao Nebo.\n48.Partiram dos montes Aba­rim e foram acampar nas planícies de Moab, junto do Jordão, defronte de Jericó.\n49.Seu acampamento nas planícies de Moab, perto do Jordão, ia desde Bet-Jesimot até Abel-Setim.\n50.O Senhor disse a Moisés, nas planícies de Moab, junto do Jordão, defronte de Jericó:\n51.“Dize aos israelitas: Quando tiverdes passado o Jordão e entrado na terra de Canaã,\n52.expulsareis de diante de vós todos os habitantes da terra, destruireis todas as suas pedras esculpidas, todas as suas estátuas fundidas e devastareis todos os seus lugares altos.\n53.Tomareis posse da terra e habitai-a, porque vo-la dou.\n54.Distribuí entre vossas famílias por sorte: aos que forem mais numerosos, uma porção maior, e uma menor, aos que forem menos. Cada um possuirá o que lhe couber por sorte. Fareis essa repartição segundo vossas tribos patriarcais.\n55.Se vós, porém, não expulsardes de diante de vós os habitantes da terra, os que ficarem serão para vós como espinhos nos olhos e aguilhões nos flancos, e vos perseguirão na terra onde habitardes.\n56.E tudo o que eu tinha pensado fazer a eles, o farei a vós”.",
  "Números 34": "\n1.O Senhor disse a Moisés: “Eis uma ordem para os israelitas:\n2.Quando entrardes na terra de Canaã, eis a terra que vos tocará como herança: a terra de Canaã, com estes limites:\n3.para o lado do meio-dia, vossa fronteira começará no deserto de Sin ao longo de Edom. Essa fronteira meridional partirá, ao oriente, da extremidade do mar Salgado\n4.e irá para o lado do meio-dia pela subida de Acrabim. Passará por Sin e chegará até o sul de Cades Barne, de onde irá até Hatsar-Adar, estendendo-se para Asemon.\n5.De Asemon se dirigirá para a torrente do Egito, e terminará no mar.\n6.Vossa fronteira ocidental será o mar Grande, que fará o vosso limite ao ocidente.\n7.Eis vossa fronteira setentrional: partindo do mar Grande, tereis por limite o monte Hor;\n8.desde o monte Hor marcareis até a entrada de Emat, terminando em Sedada;\n9.estenderá em seguida para Zefrona até Hatsar-Enã. Esse será o vosso limite setentrional.\n10.Para vossa fronteira oriental, marca­reis uma linha de Hasar-Enon a Sefana;\n11.descerá de Sefana a Rebla, ao oriente de Ain; depois, continuando, atingirá a praia oriental do mar de Genesaré,\n12.e enfim, descerá ao longo do Jordão, terminando no mar Salgado. Tal será a vossa terra em todo o perímetro de vossas fronteiras”.\n13.Moisés ordenou aos israelitas o seguinte: “Esta será a terra que possuireis por sorte, e que o Senhor mandou que se desse às nove tribos e à meia tribo,\n14.porque a tribo dos rubenitas, por suas famílias, assim como a tribo dos gaditas, por suas famílias, e a meia tribo de Manassés receberam já a sua porção.\n15.Essas duas tribos e a meia tribo têm a sua herança além do Jordão, defronte de Jericó, para o levante”.\n16.O Senhor disse a Moisés:\n17.“Eis os nomes dos homens que dividirão a terra entre vós: o sacerdote Eleazar, e Josué, filho de Nun.\n18.Tomareis, além disso, um príncipe de cada tribo para proceder à divisão”.\n19.Eis os nomes desses príncipes: da tribo de Judá, Caleb, filho de Jefoné;\n20.da tribo dos filhos de Simeão, Samuel, filho de Amiud;\n21.da tribo de Benjamim, Elidad, filho de Caselon;\n22.da tribo dos filhos de Dã, um príncipe, Boci, filho de Jogli;\n23.dos filhos de José, da tribo dos filhos de Manassés, um príncipe, Haniel, filho de Efod,\n24.e da tribo dos filhos de Efraim, um príncipe, Camuel, filho de Seftã;\n25.da tribo dos filhos de Zabulon, um príncipe, Elisafã, filho de Farnac;\n26.da tribo dos filhos de Issacar, um príncipe, Faltiel, filho de Ozã;\n27.da tribo dos filhos de Aser, um príncipe, Aiud, filho de Salomi;\n28.da tribo dos filhos de Neftali, um príncipe, Fedael, filho de Amiud.\n29.Tais são os que o Senhor designou para repartir entre os israelitas a terra de Canaã.",
  "Salmo 105": "\n1.Aleluia. Louvai o Senhor porque ele é bom, porque a sua misericórdia é eterna.\n2.Quem contará os poderosos feitos do Senhor? Quem poderá apregoar os seus louvores?\n3.Felizes aqueles que observam os preceitos, aqueles que, em todo o tempo, fazem o que é reto.\n4.Lembrai-vos de mim, Senhor, pela benevolência que tendes com o vosso povo. Assisti-me com o vosso socorro,\n5.para que eu prove a felicidade de vossos eleitos, compartilhe do júbilo de vosso povo e me glorie com os que constituem vossa herança.\n6.Como nossos pais, nós também pecamos, cometemos a iniquidade, praticamos o mal.\n7.Nossos pais, no Egito, não prezaram os vossos milagres, esqueceram a multidão de vossos benefícios e se revoltaram contra o Altíssimo no mar Vermelho.\n8.Mas ele os poupou para a honra de seu nome, para tornar patente o seu poder.\n9.Ameaçou o mar e ele se tornou seco, e os conduziu por entre as ondas como através de um deserto.\n10.Livrou-os das mãos daquele que os odiava, e os salvou do poder inimigo.\n11.As águas recobriram seus adversários, nenhum deles escapou.\n12.Então acreditaram em sua palavra, e cantaram os seus louvores.\n13.Depressa, porém, esqueceram suas obras, e não confiaram em seus desígnios.\n14.Entregaram-se à concupiscência no deserto, e tentaram a Deus na solidão.\n15.Ele lhes concedeu o que pediam, mas os feriu de um mal mortal.\n16.Em seus acampamentos invejaram Moisés e Aarão, o eleito do Senhor.\n17.Abriu-se a terra e tragou Datã, e sepultou os sequazes de Abiram.\n18.Um fogo devassou as suas tropas e as chamas consumiram os ímpios.\n19.Fabricaram um bezerro de ouro no sopé do Horeb, e adoraram um ídolo de ouro fundido.\n20.Eles trocaram a sua glória pela estátua de um touro que come feno.\n21.Esqueceram a Deus que os salvara, que obrara prodígios no Egito,\n22.maravilhas na terra de Cam, estupendos feitos no mar Vermelho.\n23.Já cogitava em exterminá-los se Moisés, seu eleito, não intercedesse junto dele para impedir que sua cólera os destruísse.\n24.Depois, eles desprezaram uma terra de delícias, desconfiados de sua palavra.\n25.Em suas tendas se puseram a murmurar, e desobedeceram ao Senhor.\n26.Então, com a mão alçada, ele jurou que havia de prostrá-los no deserto\n27.e dispersar sua descendência entre as nações pagãs, disseminando-os por toda a terra.\n28.Aderiram também ao Baal de Fegor, comeram vítimas oferecidas a deuses sem vida.\n29.E, provocando-o com seus crimes, uma peste irrompeu entre eles.\n30.Mas levantou-se Fineias para fazer justiça: cessou a peste.\n31.Seu zelo lhe foi imputado como mérito, de geração em geração, para sempre.\n32.Em seguida, irritaram a Deus nas águas de Meriba, e adveio o mal a Moisés por causa deles.\n33.Porque o provocaram tanto, palavras temerárias saíram-lhe dos lábios.\n34.Não exterminaram os povos, como o Senhor lhes havia ordenado,\n35.mas se misturaram com as nações pagãs e aprenderam seus costumes.\n36.Prestaram culto aos seus ídolos, que se tornaram um laço para eles.\n37.Imolaram os seus filhos e suas filhas aos demônios.\n38.Derramaram o sangue inocente: o sangue de seus filhos e de suas filhas, que aos ídolos de Canaã sacrificaram; seu país ficou manchado com esse sangue.\n39.Eles se contaminaram com homicídios, e se prostituíram com seus crimes.\n40.Então se inflamou contra seu povo a cólera divina, e Deus teve aversão de sua herança.\n41.Ele os entregou nas mãos das nações pagãs, e foram dominados pelos que os odiavam.\n42.Oprimiram-nos os seus inimigos; foram submetidos ao seu jugo.\n43.Muitas vezes ele os libertou, mas sua conduta o exasperou de tal modo que foram abatidos por causa de suas iniquidades.\n44.Entretanto, vendo a sua aflição, ouviu-lhes as orações.\n45.Em favor deles lembrou-se de sua aliança, e por sua misericórdia deles se apiedou.\n46.E fez com que encontrassem a clemência junto aos que os tinham aprisionado.\n47.Salvai-nos, Senhor, nosso Deus, e recolhei-nos de entre as nações, para que possamos celebrar o vosso santo nome e ter a satisfação de vos louvar.\n48.Bendito seja o Senhor, Deus de Israel, pelos séculos dos séculos! E que todo o povo diga: “Amém!”.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}