{
  "Números 35": "\n1.O Senhor disse a Moisés nas planícies de Moab, perto do Jordão, defronte de Jericó:\n2.“Ordena aos filhos de Israel que de suas possessões deem aos levitas cidades para habitarem, bem como os subúrbios em volta dessas.\n3.Terão as cidades para nelas habitarem, e os territórios circunvizinhos para a criação de seus gados, seus bens e seus outros animais.\n4.O território circunvi­zinho das cidades que dareis aos levitas terá mil côvados de extensão em todos os sentidos, a partir do muro da cidade.\n5.Medireis, pois, fora da cidade, dois mil côvados para o oriente, dois mil côvados para o sul, dois mil cô­vados para o ocidente e dois mil côvados para o norte, ficando a cidade no centro. Tais serão os territórios das cidades.\n6.Quanto às cidades que dareis aos levitas, seis serão cidades de refúgio destinadas ao asilo dos homicidas, e mais quarenta e duas cidades.\n7.O total das cidades que dareis aos levitas será, pois, de quarenta e oito, com as terras circunja­centes.\n8.As cidades que se hão de dar das partes dos filhos de Israel, vós as tomareis em maior número dos que têm mais, em menor número dos que têm menos; cada uma das tribos cederá de seus territórios aos levitas na proporção da parte que lhe tocar”.\n9.O Senhor disse a Moisés: “Dize aos israelitas:\n10.Quando tiverdes passado o Jordão e entrado na terra de Canaã,\n11.escolhereis cidades de refúgio onde se possam retirar os homicidas que tiverem involuntariamente matado.\n12.Elas vos servirão de asilo contra o vingador de sangue, de sorte que o homicida não seja morto antes de haver comparecido em juízo diante da assembleia.\n13.Serão em número de seis as cidades que destinareis a esse fim.\n14.Dareis três além do Jordão e três cidades na terra de Canaã.\n15.Serão cidades de refúgio, e servirão aos israelitas, aos peregrinos e a qualquer outro que habite no meio de vós, para ali encontrar asilo quando houver matado alguém por descuido.\n16.Se o homicida feriu com ferro, e o ferido morrer, é réu de homicídio, e morrerá também ele.\n17.Se foi com uma pedra atirada com a mão que o feriu, capaz de causar a morte, e realmente morrer o ferido, é réu de homicídio, e morrerá também ele.\n18.Se foi com um pau na mão, capaz de causar a morte, e esta venha de fato, é réu de homicídio; será punido de morte.\n19.O vingador de sangue o matará; logo que o encontrar, o matará.\n20.Se um homem derrubar outro por ódio, ou lhe atirar qualquer coisa premeditadamente, causando-lhe a morte,\n21.ou se feri-lo com a mão por inimizade, e ele morrer, o que o feriu será punido de morte, porque é um assassino: o vingador de sangue o matará logo que o encontrar.\n22.Mas se foi acidentalmente e sem ódio que o derrubou, ou lhe atirou qualquer objeto sem premeditação,\n23.ou se, sem ser seu inimigo nem procurar fazer-lhe mal, atingiu-o com uma pedra por descuido, podendo com isso causar-lhe a morte, e de fato ele morrer,\n24.então a assembleia julgará entre o homicida e o vingador de sangue de acordo com essas leis.\n25.A assembleia livrará o homicida da mão do vingador de sangue e o recon­duzirá à cidade de refúgio onde se tinha abrigado. Permanecerá ali até a morte do sumo sacerdote que foi ungido com o santo óleo.\n26.Mas, se o homicida se encontra fora dos limites da cidade de refúgio, para onde se tinha retirado,\n27.e for morto pelo vingador de sangue ao encontrá-lo fora, este não será culpado de homicídio,\n28.porque o criminoso deveria permanecer na ci­dade de refúgio até a morte do sumo sacerdote. Somente depois que este morresse, poderia o homicida voltar para a terra onde ele tivesse a sua propriedade.\n29.Isso vos servirá como prescrição de direito para vós e vossos descendentes, onde quer que habiteis.\n30.Todo homem que matar outro será morto, ouvidas as testemunhas; mas uma só testemunha não bastará para condenar um homem à morte.\n31.Não aceitareis resgate pela vida de um homicida que merece a morte: deve morrer.\n32.Tampouco aceitareis resgate pelo refugiado em uma cidade de refúgio, de maneira que ele volte a habitar na sua terra antes da morte do sumo sacerdote.\n33.Não manchareis a terra de vossa habitação, porque o sangue mancha a terra. O sangue derramado não poderá ser expiado pela terra senão com o sangue daquele que o tiver derramado.\n34.Não manchareis a terra em que ides habitar, onde também eu habito, porque eu sou o Senhor, que habito no meio dos filhos de Israel”.",
  "Números 36": "\n1.Os chefes de família dos filhos de Galaad, filho de Maquir, filho de Manassés, da raça de José, apresentaram-se diante de Moisés e dos principais chefes das famílias israelitas:\n2.“O Senhor – disseram eles – ordenou ao meu senhor que desse, por sorte, a terra em herança aos israe­litas; e o Senhor ordenou ao meu senhor que desse às filhas de Salafaad, nosso irmão, a herança devida ao seu pai.\n3.Mas se homens de outra tribo as receberem por mulheres, a sua herança será retirada do patri­mônio de nossos pais e acrescentada ao da tribo na qual elas se casarem; e assim será diminuída a nossa herança.\n4.Quando chegar o jubileu dos filhos de Israel, a sua herança será unida à da tribo a que pertencerem, e separada da de nossos pais”.\n5.Moisés, então, respondeu aos filhos de Israel, por ordem do Senhor: “Tem razão a tribo dos filhos de José.\n6.Eis a ordem do Senhor para as filhas de Salafaad: Casem com quem quiserem, contanto que seja com alguém de uma família da tribo paterna;\n7.desse modo, as possessões dos israelitas não passarão de uma tribo à outra, e cada israe­lita ficará na herança da tribo de seus pais.\n8.Todas as mulheres que possuírem um patrimônio em uma tribo israelita, tomarão marido na tribo paterna, a fim de que cada israelita conserve o patrimônio de família.\n9.Herança alguma poderá passar de uma tribo à outra: deve cada tribo israelita permanecer no que é seu”.\n10.As filhas de Salafaad comportaram-se segundo a ordem do Senhor.\n11.Maala, Tersa, Hegla, Melca e Noa, filhas de Salafaad, casaram-se com filhos de seus tios;\n12.casaram-se, pois, em famílias saídas de Manassés, filho de José, e a possessão que lhes tocava permaneceu na tribo de seu pai.\n13.Tais são as leis e as ordenações que o Senhor transmitiu aos israelitas por intermédio de Moisés, nas planícies de Moab, perto do Jordão, a caminho de Jericó.",
  "Salmo 106": "\n1.Aleluia. Louvai o Senhor, porque ele é bom. Porque eterna é a sua misericórdia.\n2.Assim o dizem aqueles que o Senhor resgatou, aqueles que ele livrou das mãos do opressor,\n3.assim como os que congregou de todos os países, do oriente e do ocidente, do norte e do sul.\n4.Erravam na solidão do deserto, sem encontrar caminho de cidade habitável.\n5.Consumidos de fome e de sede, sentiam desfalecer-lhes a vida.\n6.Em sua angústia clamaram então ao Senhor, ele os livrou de suas tribulações\n7.e os conduziu pelo bom caminho, para chegarem a uma cidade habitável.\n8.Agradeçam ao Senhor por sua bondade, e por suas grandes obras em favor dos homens,\n9.porque dessedentou a garganta sequiosa, e cumulou de bens a que tinha fome.\n10.Outros estavam nas trevas e na sombra da morte, prisioneiros na miséria e em ferros,\n11.por se haverem revoltado contra as ordens de Deus e terem desprezado os desígnios do Altíssimo.\n12.Pelo sofrimento lhes humilhara o coração, sucumbiam sem que ninguém os socorresse.\n13.Em sua angústia clamaram então para o Senhor, e ele os livrou de suas tribulações.\n14.Tirou-os das trevas e da sombra da morte, quebrou-lhes os grilhões.\n15.Agradeçam ao Senhor por sua bondade, e por suas grandes obras em favor dos homens.\n16.Ele arrombou as portas de bronze, e despedaçou os ferrolhos de ferro.\n17.Outros, enfermos por causa de seu mau proceder, eram feridos por causa de seus pecados.\n18.Todo alimento lhes causava náuseas, chegaram às portas da morte.\n19.Em sua angústia clamaram então ao Senhor; ele os livrou de suas tribulações.\n20.Enviou a sua palavra para curá-los, para os arrancar da morte.\n21.Agradeçam ao Senhor por sua bondade, e por suas grandes obras em favor dos homens.\n22.Ofereçam sacrifícios de ação de graças, e proclamem alegremente as suas obras.\n23.Os que se fizeram ao mar, para trafegar nas muitas águas,\n24.foram testemunhas das obras do Senhor e de suas maravilhas no alto-mar.\n25.Sua palavra levantou tremendo vento, que impeliu para o alto as suas ondas.\n26.Subiam até os céus, desciam aos abismos, suas almas definhavam em angústias.\n27.Titubeavam e cambaleavam como ébrios, e toda a sua perícia se esvaiu.\n28.Em sua agonia clamaram então ao Senhor, e ele os livrou da tribulação.\n29.Transformou a tempestade em leve brisa, e as ondas do mar silenciaram.\n30.E se alegraram porque elas amainaram, e os conduziu ao desejado porto.\n31.Agradeçam eles ao Senhor por sua bondade, e por suas grandes obras em favor dos homens.\n32.Celebrem-no na assembleia do povo, e o louvem no conselho dos anciãos.\n33.Transformou rios em deserto, e fontes de água em terra árida.\n34.Converteu o solo fértil em salinas, por causa da malícia de seus habitantes.\n35.Mudou o deserto em lençol de água, e a terra árida em abundantes fontes.\n36.Aí fez habitar os esfaimados, que fundaram uma cidade para morar.\n37.E semearam os campos e plantaram vinhas, colhendo deles abundantes frutos.\n38.E os abençoou: eles se multiplicaram grandemente, e lhes concedeu rebanhos numerosos.\n39.Depois seu número se reduziu e caíram na miséria, sob a opressão, a desgraça e o sofrimento.\n40.Mas aquele que lança seu desprezo sobre os grandes, e os faz errar por intransitáveis desertos,\n41.[Deus] soergueu o pobre da miséria, multiplicando famílias como rebanhos.\n42.À vista disso os justos se alegram, e toda a maldade deve fechar a boca.\n43.Quem é sábio para julgar estas coisas e compreender as misericórdias do Senhor?",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}