{
  "Romanos 5": "\n1.Justificados, pois, pela fé temos a paz com Deus, por meio de nosso Senhor Jesus Cristo.\n2.Por ele é que tivemos acesso a essa graça, na qual estamos firmes, e nos gloria­mos na esperança de possuir um dia a glória de Deus.\n3.Não só isso, mas nos gloriamos até das tribulações. Pois sabemos que a tribulação produz a paciência,\n4.a paciência prova a fidelidade e a fidelidade, comprovada, produz a esperança.\n5.E a esperança não engana. Porque o amor de Deus foi derramado em nossos corações pelo Espírito Santo que nos foi dado.\n6.Com efeito, quando éramos ainda fracos, Cristo a seu tempo morreu pelos ímpios.\n7.Com muita dificuldade, a gente aceitaria morrer por um justo, por um homem de bem, quiçá se consentiria em morrer.\n8.Mas eis aqui uma prova brilhante de amor de Deus por nós: quando éramos ainda pecadores, Cristo morreu por nós.\n9.Portanto, muito mais agora, que estamos justificados pelo seu sangue, se­remos por ele salvos da ira.\n10.Se, quando éramos ainda inimigos, fomos recon­ciliados com Deus pela morte de seu Filho, com muito mais razão, estando já reconciliados, seremos salvos por sua vida.\n11.Ainda mais: nós nos gloriamos em Deus por nosso Senhor Jesus Cristo, por quem desde agora temos recebido a reconciliação!\n12.Por isso, como por um só homem entrou o pecado no mundo, e pelo pecado a morte, assim a morte passou a todo o gênero humano, porque todos pecaram...\n13.De fato, até à Lei, o mal estava no mundo. Mas o mal não é imputado quando não há Lei.\n14.No entanto, desde Adão até Moisés reinou a morte, mesmo sobre aqueles que não pecaram à imitação da transgressão de Adão .\n15.Mas, com o dom gratuito, não se dá o mesmo que com a falta. Pois se a falta de um só causou a morte de todos os outros, com muito mais razão o dom de Deus e o benefício da graça obtida por um só homem, Jesus Cristo, foram concedidos copiosamente a todos.\n16.Nem aconteceu com o dom o mesmo que com as conse­quên­cias do pecado de um só: a falta de um só teve por consequência um veredicto de condenação, ao passo que, depois de muitas ofensas, o dom da graça atrai um juízo de justificação.\n17.Se pelo pecado de um só homem reinou a morte , muito mais aqueles que receberam a abundância da graça e o dom da justiça reinarão na vida por um só, que é Jesus Cristo!\n18.Portanto, como pelo pecado de um só a condenação se estendeu a todos os homens, assim por um único ato de justiça recebem todos os homens a justificação que dá a vida.\n19.Assim como pela desobediência de um só homem foram todos constituídos pecadores, assim pela obediência de um só todos se tornarão justos.\n20.Sobreveio a Lei para que abundasse o pecado. Mas onde abundou o pecado, superabun­dou a graça.\n21.Assim como o pecado reinou para a morte, assim também a graça reinaria pela justiça para a vida eterna, por meio de Jesus Cristo, nosso Senhor.",
  "Romanos 6": "\n1.Então, que diremos? Per­ma­ne­ceremos no pecado, para que haja abundância da graça?\n2.De modo algum. Nós, que já morremos ao pecado, como poderíamos ainda viver nele?\n3.Ou ignorais que todos os que fomos batizados em Jesus Cristo, fomos batizados na sua morte?\n4.Fomos, pois, sepultados com ele na sua morte pelo batismo para que, como Cristo ressurgiu dos mortos pela glória do Pai, assim nós também vivamos uma vida nova.\n5.Se fomos feitos o mesmo ser com ele por uma morte semelhante à sua, o seremos igualmente por uma comum ressurreição.\n6.Sabemos que o nosso velho homem foi crucificado com ele, para que seja reduzido à impotência o corpo  subjugado ao pecado, e já não sejamos escravos do pecado.\n7.\n8.Ora, se morremos com Cristo, cremos que viveremos também com ele,\n9.pois sabemos que Cristo, tendo ressurgido dos mortos, já não morre, nem a morte terá mais domínio sobre ele.\n10.Morto, ele o foi uma vez por todas pelo pecado; porém, está vivo, continua vivo para Deus!\n11.Portanto, vós também considerai-vos mortos ao pecado, porém vivos para Deus, em Cristo Jesus.\n12.Não reine, pois, o pecado em vosso corpo mortal, de modo que obedeçais aos seus apetites.\n13.Nem ofereçais os vossos membros ao pecado, como instrumentos do mal. Oferecei-vos a Deus, como vivos, salvos da morte, para que os vossos membros sejam instrumentos do bem a seu serviço.\n14.O pecado já não vos dominará, porque agora não estais mais sob a lei, e sim sob a graça.\n15.Então? Havemos de pecar, pelo fato de não estarmos sob a Lei, mas sob a graça? De modo algum.\n16.Não sabeis que, quando vos ofereceis a alguém para lhe obedecer, sois escravos daquele a quem obedeceis, quer seja do pecado para a morte, quer da obediência para a justiça?\n17.Graças a Deus, porém, que, depois de terdes sido escravos do pecado, obedecestes de coração à regra da doutrina na qual tendes sido instruídos.\n18.E, libertados do pecado, vos tornastes servos da justiça.\n19.Vou-me servir de linguagem corrente entre os homens, por causa da fraqueza da vossa carne. Pois, como pusestes os vossos membros a serviço da impureza e do mal para cometer a iniquidade, assim ponde agora os vossos membros a serviço da justiça para chegar à santidade.\n20.Quando éreis escravos do pecado, éreis livres a respeito da justiça.\n21.Que frutos produzíeis então? Frutos dos quais agora vos envergonhais. O fim deles é a morte.\n22.Mas agora, libertados do pecado e feitos servos de Deus, tendes por fruto a santidade; e o termo é a vida eterna.\n23.Porque o salário do pecado é a morte, enquanto o dom de Deus é a vida eterna em Cristo Jesus, nosso Senhor.",
  "Romanos 7": "\n1.Ignorais, irmãos , que a Lei só tem domínio sobre o homem durante o tempo que vive?\n2.Assim, a mulher casada está sujeita ao marido pela Lei enquanto ele vive; mas, se o marido morrer, fica desobrigada da Lei que a ligava ao marido.\n3.Por isso, enquanto viver o marido, se se tornar mulher de outro homem, será chamada adúltera. Porém, morrendo o marido, fica desligada da Lei, de maneira que, sem se tornar adúltera, poderá casar-se com outro homem.\n4.Assim, meus irmãos, também vós estais mortos para a Lei, pelo sacrifício do corpo de Cristo, para pertencerdes a outrem, àquele que ressuscitou dentre os mortos, a fim de que demos frutos para Deus.\n5.De fato, quando estávamos na carne, as paixões pecaminosas despertadas pela Lei operavam em nossos membros, a fim de frutificarmos para a morte.\n6.Agora, mortos para essa Lei que nos mantinha sujeitos, dela nos temos libertado, e nosso serviço realiza-se conforme a renovação do Espírito e não mais sob a autoridade envelhecida da letra.\n7.Que diremos, então? Que a Lei é pecado? De modo algum. Mas eu não conheci o pecado senão pela Lei. Porque não teria ideia da concupiscência, se a Lei não dissesse: Não cobiçarás .\n8.Foi o pecado, portanto, que, aproveitando-se da ocasião que lhe foi dada pelo preceito, excitou em mim todas as concupiscências; porque, sem a Lei, o pecado estava morto.\n9.Quando eu estava sem a Lei, eu vivia; mas, sobrevindo o preceito, o pecado recobrou vida,\n10.e eu morri. Assim o mandamento, que me devia dar a vida, conduziu-me à morte.\n11.Porque o pecado, aproveitando da ocasião do mandamento, seduziu-me, e por ele me levou à morte.\n12.Por conseguinte, a Lei é santa e o mandamento é santo, e justo, e bom...\n13.Então, o que é bom tornou-se causa de morte para mim? Decerto que não. Foi o pecado que, para se mostrar realmente pecado, acarretou para mim a morte por meio do que é bom, a fim de que, pelo mandamento, o pecado se fizesse excessivamente pecaminoso.\n14.Sabemos, de fato, que a Lei é espiritual, mas eu sou carnal, vendido ao pecado.\n15.Não entendo, absolutamente, o que faço, pois não faço o que quero; faço o que aborreço.\n16.E, se faço o que não quero, reconheço que a Lei é boa.\n17.Mas, então, não sou eu que o faço, mas o pecado que em mim habita.\n18.Eu sei que em mim, isto é, na minha carne, não habita o bem, porque o querer o bem está em mim, mas não sou capaz de efetuá-lo.\n19.Não faço o bem que quereria, mas o mal que não quero.\n20.Ora, se faço o que não quero, já não sou eu que faço, mas sim o pecado que em mim habita.\n21.Encontro, pois, em mim esta Lei: quando quero fazer o bem, o que se me depara é o mal.\n22.Deleito-me na Lei de Deus, no íntimo do meu ser.\n23.Sinto, porém, nos meus membros outra Lei, que luta contra a Lei do meu espírito e me prende à Lei do pecado, que está nos meus membros.\n24.Homem infeliz que sou! Quem me livrará deste corpo que me acarreta a morte?...\n25.Graças sejam dadas a Deus por Jesus Cristo, nosso Senhor!\n26.Assim, pois, de um lado, pelo meu espírito, sou submisso à Lei de Deus; de outro lado, por minha carne, sou escravo da Lei do pecado.",
  "Romanos 8": "\n1.De agora em diante, pois, já não há nenhuma condenação para aqueles que estão em Jesus Cristo.\n2.A Lei do Espírito de Vida me libertou, em Jesus Cristo, da Lei do pecado e da morte.\n3.O que era impossível à Lei, visto que a carne a tornava impotente, Deus o fez. Enviando, por causa do pecado, o seu próprio Filho numa carne semelhante à do pecado, condenou o pecado na carne,\n4.a fim de que a justiça, prescrita pela Lei, fosse realizada em nós, que vivemos não segundo a carne, mas segundo o espírito.\n5.Os que vivem segundo a carne gostam do que é carnal; os que vivem segundo o espírito apreciam as coisas que são do espírito.\n6.Ora, a aspiração da carne é a morte, enquanto a aspiração do espírito é a vida e a paz.\n7.Porque o desejo da carne é hostil a Deus, pois a carne não se submete à Lei de Deus, e nem o pode.\n8.Os que vivem segundo a carne não podem agradar a Deus.\n9.Vós, porém, não viveis segundo a carne, mas segundo o Espírito, se realmente o Espírito de Deus habita em vós. Se alguém não possui o Espírito de Cristo, este não é dele.\n10.Ora, se Cristo está em vós, o corpo, em verdade, está morto pelo pecado, mas o Espírito vive pela justificação.\n11.Se o Espírito daquele que ressuscitou Jesus dos mortos habita em vós, ele, que ressuscitou Jesus Cristo dos mortos, também dará a vida aos vossos corpos mortais, pelo seu Espírito que habita em vós.\n12.Portanto, irmãos, não somos devedores da carne, para que vivamos segundo a carne.\n13.De fato, se viverdes segundo a carne, haveis de morrer; mas, se pelo Espírito mortificardes as obras da carne, vivereis,\n14.pois todos os que são conduzidos pelo Espírito de Deus são filhos de Deus.\n15.Porquanto não recebestes um espírito de escravidão para viverdes ainda no temor, mas recebestes o espírito de adoção pelo qual clamamos: Aba! Pai!\n16.O Espírito mesmo dá testemunho ao nosso espírito de que somos filhos de Deus.\n17.E, se filhos, também herdeiros, herdeiros de Deus e coerdeiros de Cristo, contanto que soframos com ele, para que também com ele sejamos glorificados.\n18.Tenho para mim que os sofrimentos da presente vida não têm proporção alguma com a glória futura que nos deve ser manifestada.\n19.Por isso, a criação aguarda ansiosamente a manifestação dos filhos de Deus.\n20.Pois a criação foi sujeita à vaidade ,\n21.todavia, com a esperança de ser também ela libertada do cativeiro da corrupção, para participar da gloriosa liberdade dos filhos de Deus.\n22.Pois sabemos que toda a criação geme e sofre como que dores de parto até o presente dia.\n23.Não só ela, mas também nós, que temos as primícias do Espírito, gememos em nós mesmos, aguardando a adoção, a redenção do nosso corpo.\n24.Porque pela esperança é que fomos salvos. Ora, ver o objeto da esperança já não é esperança; porque o que alguém vê, como é que ainda o espera?\n25.Nós, que esperamos o que não vemos, é em paciência que o aguardamos.\n26.Outrossim, o Espírito vem em auxílio à nossa fraqueza; porque não sabemos o que devemos pedir, nem orar como convém, mas o Espírito mesmo intercede por nós com gemidos inefáveis.\n27.E aquele que perscruta os corações sabe o que deseja o Espírito, o qual intercede pelos santos, segundo Deus.\n28.Aliás, sabemos que todas as coisas concorrem para o bem daqueles que amam a Deus, daqueles que são os eleitos, segundo os seus desígnios.\n29.Os que ele distinguiu de antemão, também os predes­tinou para serem conformes à imagem de seu Filho, a fim de que este seja o primogênito entre uma multidão de irmãos.\n30.E aos que predestinou, também os chamou; e aos que chamou, também os justificou; e aos que justificou, também os glorificou.\n31.Que diremos depois disso? Se Deus é por nós, quem será contra nós?\n32.Aquele que não poupou seu próprio Filho, mas que por todos nós o entregou, como não nos dará também com ele todas as coisas?\n33.Quem poderia acusar os escolhidos de Deus? É Deus quem os justifica.\n34.Quem os condenará? Cristo Jesus, que morreu, ou melhor, que ressuscitou, que está à mão direita de Deus, é quem intercede por nós!\n35.Quem nos separará do amor de Cristo? A tribulação? A angústia? A perseguição? A fome? A nudez? O perigo? A espada?\n36.Realmente, está escrito: Por amor de ti somos entregues à morte o dia inteiro; somos tratados como gado destinado ao matadouro .\n37.Mas, em todas essas coisas, somos mais que vencedores pela virtude daquele que nos amou.\n38.Pois estou persuadido de que nem a morte, nem a vida, nem os anjos, nem os principados, nem o presente, nem o futuro, nem as potestades,\n39.nem as alturas, nem os abismos, nem outra qualquer criatura nos poderá apartar do amor que Deus nos testemunha em Cristo Jesus, nosso Senhor.",
  "proverbios 12": "\n1.Aquele que ama a correção ama a ciência, mas o que detesta a reprimenda é um insensato.\n2.O homem de bem alcança a benevolência do Senhor; o Senhor condena o homem que premedita o mal.\n3.Não se firma o homem pela impiedade, mas a raiz dos justos não será abalada.\n4.Uma mulher virtuosa é a coroa de seu marido, mas a insolente é como a cárie nos seus ossos.\n5.Os pensamentos dos justos são cheios de retidão; as tramas dos perversos são cheias de dolo.\n6.As palavras dos ímpios são ciladas mortíferas, enquanto a boca dos justos os salva.\n7.Transtornados, os ímpios não subsistirão, mas a casa dos justos permanecerá firme.\n8.Avalia-se um homem segundo a sua inteligência, mas o perverso de coração incorrerá em desprezo.\n9.Mais vale um homem humilde, que tem um servo, que o jactancioso, que não tem o que comer.\n10.O justo cuida das necessidades de seu gado, mas cruéis são as entranhas do ímpio.\n11.Quem cultiva sua terra será saciado de pão; quem procura as futilidades é um insensato.\n12.O ímpio cobiça o laço do perverso, mas a raiz do justo produz fruto.\n13.No pecado dos lábios há uma cilada funesta, mas o justo livra-se da angústia.\n14.O homem se farta com o fruto de sua boca; cada qual recebe a recompensa da obra de suas mãos.\n15.Ao insensato parece reto seu caminho, enquanto o sábio ouve os conselhos.\n16.O louco mostra logo a sua irritação; o circunspecto dissimula o ultraje.\n17.O homem sincero anuncia a justiça; a testemunha falsa profere mentira.\n18.O falador fere com golpes de espada; a língua dos sábios, porém, cura.\n19.Os lábios sinceros permanecem sempre constantes; a língua mentirosa dura como um abrir e fechar de olhos.\n20.No coração dos que tramam males há engano; a alegria está naqueles que dão conselhos de paz.\n21.Ao justo nenhum mal pode abater, mas os maus enchem-se de tristezas.\n22.Os lábios mentirosos são abominação para o Senhor, mas os que procedem com fidelidade agradam-lhe.\n23.O homem prudente oculta sua sabedoria; o coração dos insensatos proclama sua própria loucura.\n24.A mão diligente dominará; a mão preguiçosa torna-se tributária.\n25.A aflição no coração do homem o deprime; uma boa palavra restitui-lhe a alegria.\n26.O justo guia seu companheiro, mas o caminho dos ímpios os perde.\n27.O indolente não assa o que caçou; um homem diligente, porém, é um tesouro valioso.\n28.A vida está na vereda da justiça; o caminho do ódio, porém, conduz à morte.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}