{
  "Levítico 1": "\n1.O Senhor chamou Moisés e falou-lhe da tenda de reunião:\n2.“Fala – disse-lhe ele – aos israelitas. Dize-lhes: Quando um de vós fizer uma oferta ao Senhor, será dentre o gado maior ou menor que oferecereis.\n3.Se a oferta for um holocausto tirado do gado maior, oferecerá um macho sem defeito; e o oferecerá à entrada da tenda de reunião para obter o favor do Senhor.\n4.Porá a mão sobre a cabeça da vítima, que será aceita em seu favor para lhe servir de expiação.\n5.Matará o novilho diante do Senhor. Os sacerdotes, filhos de Aarão, oferecerão o sangue e o derramarão ao redor sobre o altar que está à entrada da tenda de reunião.\n6.Tirará a pele da vítima e esta será cortada em pedaços.\n7.Os filhos do sacerdote Aarão porão fogo no altar e empi­lharão a lenha sobre ele,\n8.dispondo, em seguida, por cima da lenha, os pedaços, a cabeça e a gordura.\n9.Lavarão com água as entranhas e as pernas, e o sacerdote queimará tudo sobre o altar. Esse é um holocausto, um sacrifício consumido pelo fogo, de odor agradável ao Senhor.\n10.Se a sua oferta for um holocausto tirado do gado menor, dos cordeiros ou das cabras, oferecerá um macho sem defeito.\n11.Matará o animal ao do lado norte do altar, diante do Senhor, e os sacerdotes, filhos de Aarão, derramarão o seu sangue em redor do altar.\n12.A vítima será, em seguida, cortada em pedaços, com a cabeça e a gordura, que o sacerdote disporá sobre a lenha colocada no fogo do altar.\n13.As entranhas e as pernas serão lavadas com água, e, em seguida, o sacerdote oferecerá tudo isso, queimando-o no altar. Esse é um holocausto, um sacrifício consumido pelo fogo, de odor agradável ao Senhor.\n14.Se a sua oferta ao Senhor for um holocausto tirado dentre as aves, oferecerá rolas ou pombinhos.\n15.O sacerdote porá a ave sobre o altar, lhe destroncará a cabeça e a queimará no altar, depois de haver espremido o seu sangue contra a parede do altar.\n16.Tirará o papo com as penas e os jogará perto do altar, para o oriente, no lugar onde se põem as cinzas.\n17.Abrirá em seguida a ave à altura das asas, sem as desprender, e a queimará no altar, em cima da lenha que está no fogo. Esse é um holocausto, um sacrifício consumi­do pelo fogo, de odor agradável ao Senhor”.",
  "Levítico 2": "\n1.“Quando alguém apresentar ao Senhor uma oblação como oferta, a sua oblação será de flor de farinha; derramará sobre ela azeite, ajuntando também incenso.\n2.E a levará ao sacerdote, filho de Aarão, o qual tomará um punhado de flor de farinha com azeite, e todo o incenso, e os queimará sobre o altar como um memorial. Esse é um sacri­fício consumido pelo fogo, de agradável odor ao Senhor.\n3.O que sobrar da oblação será para Aarão e seus filhos. É o que há de mais santo entre os sacrifícios feitos pelo fogo ao Senhor.\n4.Quando ofereceres uma oblação de coisa cozida no forno, farás bolos de flor de farinha sem fermento, amassados com azeite, ou bolachas sem fermento, untadas com azeite.\n5.Se a oblação que ofereces for algo cozido na assadeira, que seja flor de farinha amassada com azeite, sem fermento.\n6.Após cortá-la em pedaços, derramarás azeite por cima; isso é uma oblação.\n7.Se a oblação que ofereces for cozida na grelha, deverá ser flor de farinha com azeite.\n8.Trarás ao Senhor a oblação assim preparada, e a entregarás ao sacerdote, que a colocará no altar.\n9.Ele separará da oblação o que deverá ser oferecido como memorial, e o queimará no altar. Esse é um sacrifício consumido pelo fogo, de agradável odor ao Senhor.\n10.O que sobrar da oblação será para Aarão e seus filhos; isso é o que há de mais santo entre os sacrifícios feitos pelo fogo ao Senhor.\n11.Qualquer oblação que oferecerdes ao Senhor deverá ser preparada sem fermento: não queimareis nada que contenha fermento ou mel em sacrifício feito pelo fogo ao Senhor.\n12.Podereis oferecê-lo ao Senhor como oferta de primícias, mas não será colocado no altar como oferta de agradável odor.\n13.Salgarás todas as tuas oblações; não deixarás faltar à tua oferta o sal da aliança de teu Deus. Porás, pois, sal em todas as tuas ofertas.\n14.Se fizeres ao Senhor uma oferta de primícias, oferecerás espigas tostadas ao fogo, grão tenro moído como oblação de tuas primícias.\n15.Derramarás azeite por cima, ajuntando também o incenso; essa é uma oblação.\n16.O sacerdote queimará como memorial uma parte do grão moído e do azeite, além de todo o incenso. Esse é um sacrifício feito pelo fogo ao Senhor.”",
  "Levítico 3": "\n1.“Quando alguém oferecer um sacrifício pacífico, e quiser oferecer gado, macho ou fêmea, oferecerá um que seja sem defeito ao Senhor.\n2.Ele porá a mão sobre a cabeça da vítima, e a imolará à entrada da tenda de reunião. Os sacerdotes, filhos de Aarão, aspergirão o sangue ao redor do altar.\n3.Desse sacrifício pacífico, oferecerá, à guisa de sacrifício pelo fogo ao Senhor, a gordura que envolve as entranhas e toda gordura aderente a elas,\n4.os dois rins com a gordura que os envolve na região lombar e a pele que recobre o fígado, a qual será des­prendida de junto dos rins.\n5.Os filhos de Aarão queimarão isso no altar, por cima do holocausto colocado sobre a lenha que está no fogo. Esse é um sacrifício consumido pelo fogo, de agradável odor ao Senhor.\n6.Se oferecer do gado menor ao Se­nhor, como sacrifício pacífico, macho ou fêmea, oferecerá um que seja sem defeito.\n7.Se oferecer um cordeiro, o apresentará diante do Senhor,\n8.porá a mão sobre a cabeça da vítima e a imolará diante da tenda de reunião. Em seguida, os filhos de Aarão derramarão o sangue em volta do altar.\n9.Desse sacrifício pacífico oferecerá, à guisa de sacrifício pelo fogo ao Senhor, a gordura, a cauda inteira cortada rente à espinha, a gordura que envolve as entranhas e que se acha aderida a elas,\n10.os dois rins com a gordura que os envolve na região lombar e a pele que recobre o fígado, a qual será desprendida de junto dos rins.\n11.O sacerdote queimará isso no altar; esse é o alimento de um sacrifício feito pelo fogo ao Senhor.\n12.Se a oferta for uma cabra, ele a apresentará diante do Senhor,\n13.porá a mão sobre sua cabeça e a imolará diante da tenda de reunião; e os filhos de Aarão derramarão o sangue em torno do altar.\n14.Dessa oferta oferecerá, à guisa de sacrifício feito pelo fogo ao Senhor, a gordura que envolve as entranhas e que se acha aderida a elas,\n15.os dois rins com a gordura que os recobre na região lombar, e a pele que recobre o fígado, a qual será desprendida de junto dos rins.\n16.O sacerdote os queimará sobre o altar; esse é o alimento de um sacrifício oferecido pelo fogo, de agradável odor. Toda a gordura pertence ao Senhor.\n17.Essa é uma lei perpétua para vossos descendentes, onde quer que habiteis: Não comereis gordura nem sangue.”",
  "Levítico 4": "\n1.O Senhor disse a Moisés: “Fala aos israelitas. Dize-lhes:\n2.Quando um homem tiver pecado involuntariamente contra uma prescrição do Senhor, fazendo uma das coisas que ele proibiu;\n3.se aquele que tiver pecado for um sacerdote ungido, de maneira que o povo se torne culpado, oferecerá ao Senhor por sua transgressão um novilho sem defeito como sacrifício de expiação.\n4.Levará o novilho diante do Senhor, à entrada da tenda de reunião, porá a mão sobre a cabeça do touro e o imolará diante do Senhor.\n5.O sacerdote ungido tomará o sangue do touro e o levará à tenda de reunião;\n6.mergulhará o seu dedo no sangue e fará sete aspersões diante do Senhor, diante do véu do santuário.\n7.Em seguida, porá o sangue nos chifres do altar dos perfumes aromáticos que está diante do Senhor, na tenda de reunião, e derramará o resto do sangue do touro ao pé do altar dos holocaustos, que está à entrada da tenda de reunião.\n8.Tirará a gordura do touro imolado pelo pecado, tanto a que envolve as entranhas como a que adere a elas,\n9.os dois rins com a gordura que os envolve na região lombar, e a pele que recobre o fígado, a qual será desprendida de junto dos rins.\n10.Fará como se faz com o touro do sacrifício pacífico e queimará tudo isso no altar dos holocaustos.\n11.Mas o couro do touro, sua carne, com sua cabeça, suas pernas, suas entranhas e seus excrementos, enfim, todo o touro,\n12.o levará para fora do acampamento, em lugar limpo, onde se jogam as cinzas, e o queimará sobre lenha: será queimado sobre um monte de cinzas.\n13.Se foi toda a assembleia de Israel quem pecou involuntariamente, por inadvertência, cometendo alguma ação proibida pelos mandamentos do Senhor, tornando-se assim culpada,\n14.se o pecado cometido por ela vier a ser conhecido, a assembleia ofere­cerá em sacrifício de expiação um novilho, que se conduzirá diante da tenda de reunião.\n15.Os anciãos da assembleia porão suas mãos sobre a cabeça do touro, o qual será imolado diante do Senhor.\n16.O sacerdote ungido levará o sangue do touro à tenda de reunião:\n17.mergulhará seu dedo no sangue e fará sete aspersões diante do Senhor, em frente do véu.\n18.Porá o sangue nos chifres do altar que está diante do Se­­nhor na tenda de reunião e derramará o resto do sangue ao pé do altar dos holocaustos, que está à entrada da tenda de reunião.\n19.Tirará toda a gordura do touro para queimá-la sobre o altar.\n20.Fará desse touro o que se fez com o novilho imolado pelo pecado. É assim que o sacerdote fará a expiação por eles, e serão perdoados.\n21.Levará depois o touro para fora do acampamento e o queimará como o primeiro. Esse é o sacrifício pelo pecado da assembleia.\n22.Se foi um chefe quem pecou, come­ten­do involuntariamente uma ação proibida por um mandamento do Senhor, seu Deus, tornando-se assim culpado,\n23.trará para sua oferta um bode sem defeito, logo que tiver tomado consciência de seu pecado.\n24.Porá a mão sobre a cabeça do bode e o imolará no lugar onde se imolam os holocaustos diante do Senhor. Esse é um sacrifício pelo pecado.\n25.O sacerdote, com o dedo, tomará o sangue da vítima oferecida pelo pecado e o porá sobre os chifres do altar dos holocaustos, e derramará o resto do sangue ao pé desse altar.\n26.Queimará, em seguida, sobre o altar toda a gordura, como a dos sacrifícios pacíficos. É assim que o sacerdote fará pelo chefe a expiação de seu pecado; e ele será perdoado.\n27.Se for alguém do povo quem pecou involuntariamente, come­tendo uma ação proibida por um mandamento do Senhor, tornando-se assim culpado,\n28.trará para sua oferta uma cabra sem defeito, pela falta cometida, logo que tiver tomado consciência de seu pecado.\n29.Porá a mão sobre a cabeça da vítima oferecida pelo pecado e a imolará no lugar onde se imolam os holocaustos.\n30.Em seguida, o sacerdote molhará o dedo no sangue da vítima, e o porá sobre os chifres do altar dos holocaustos, derramando o resto ao pé do altar.\n31.Tirará toda a gordura, como se fez no sacrifício pacífico e a queimará no altar, como agradável odor ao Senhor. É assim que o sacerdote fará a expiação por esse homem, e ele será perdoado.\n32.Se for um cordeiro que oferecer em sacrifício pelo pecado, oferecerá uma fêmea sem defeito.\n33.Porá a mão sobre a cabeça da vítima oferecida pelo pecado e a imolará em sacrifício de expiação no lugar onde se imolam os holocaustos.\n34.Em seguida, molhará o dedo no sangue dessa vítima ofere­cida pelo pecado, e o porá sobre os chifres do altar dos holocaustos, derramando o resto do sangue ao pé do altar.\n35.Tirará toda a gordura como se tirou a do cordeiro do sacrifício pacífico, e a queimará no altar, entre os sacrifícios feitos pelo fogo ao Senhor. É assim que o sacerdote fará a expiação pelo pecado cometido por esse homem, e ele será perdoado”.",
  "Eclesiástico 31": "\n1.As vigílias para enriquecer ressecam a carne, as preocupações que elas trazem tiram o sono.\n2.A inquietação pelo porvir perturba o sentido. Uma doença grave torna a alma moderada.\n3.O rico trabalha para juntar riquezas; quando se entrega ao repouso, goza o fruto de seus haveres.\n4.O pobre trabalha por não possuir com que viver, e, ao término da vida, tudo lhe falta.\n5.Aquele que ama o ouro não estará isento de pecado; aquele que busca a corrupção será por ela cumulado.\n6.O ouro abateu a muitos, e seus encantos os perderam.\n7.O ouro é um obstáculo para aqueles que se lhe oferecem em sacrifício; infelizes daqueles que o buscam com ardor: ele fará perecer todos os insensatos.\n8.Bem-aventurado o rico que foi achado sem mácula, que não correu atrás do ouro, que não colocou sua esperança no dinheiro e nos tesouros!\n9.Quem é esse homem para que o felicitemos? Ele fez prodígios durante sua vida.\n10.Áquele que foi tentado pelo ouro e foi encontrado perfeito, está reservada uma glória eterna: ele podia transgredir a Lei e não a violou; ele podia fazer o mal e não o fez.\n11.Por isso, seus bens serão fortalecidos no Senhor, e toda a assembleia dos santos louvará suas esmolas.\n12.Se estiveres sentado a uma mesa bem abastecida, não comeces abrindo a boca.\n13.Não digas: “Que abundância de iguarias há sobre ela!”.\n14.Lembra-te de que um olhar maldoso é coisa funesta.\n15.Que coisa há pior que o olho? É por isso que há de se desfazer em lágrimas.\n16.Quando ele olhar, não sejas o primeiro a estender a mão, para que não cores, envergonhado pela tua cobiça.\n17.Não comas demasiadamente num banquete.\n18.Julga os desejos de teu próximo segundo os teus.\n19.Serve-te como um homem sóbrio do que te é apresentado, para que não te tornes odioso, comendo muito.\n20.Acaba de comer em primeiro lugar, por decoro, e evita todo excesso, para que não desgostes a ninguém.\n21.Se tiveres tomado assento em meio de uma sociedade numerosa, não sejas o primeiro a estender a mão para o prato, nem sejas o primeiro a pedir de beber.\n22.Não é um pouco de vinho suficiente para um homem bem-educado? Assim não terás sono pesado, e não sentirás dor.\n23.A insônia, o mal-estar e as cólicas são o tributo do intemperante.\n24.Para um homem sóbrio, um sono salutar; ele dorme até de manhã e sente-se bem.\n25.Se tiveres sido obrigado a comer demais, levanta-te e vomita; isso te aliviará, e não te exporás à doença.\n26.Ouve-me, meu filho, não me desprezes: reconhecerás no fim a veracidade de minhas palavras.\n27.Em todas as tuas ações, sê diligente, e nenhuma doença te acometerá.\n28.Muitos lábios abençoarão aquele que dá refeições com liberalidade; o testemunho prestado à honestidade dele é verídico.\n29.Toda a cidade resmunga contra aquele que dá de comer com mesquinhez e o testemunho prestado à avareza dele é exato.\n30.Não incites a beber aquele que ama o vinho, pois o vinho perdeu a muitos.\n31.O fogo põe à prova a dureza do ferro: assim o vinho, bebido em excesso, revela o coração dos orgulhosos.\n32.O vinho bebido sobriamente é como uma vida para os homens. Se o beberes moderadamente, serás sóbrio.\n33.Que é a vida do homem a quem falta o vinho?\n34.Que coisa tira a vida? A morte.\n35.No princípio, o vinho foi criado para a alegria e não para a embriaguez.\n36.O vinho, bebido moderadamente, é a alegria da alma e do coração.\n37.A sobriedade no beber é a saúde da alma e do corpo.\n38.O excesso na bebida causa irritação, cólera e numerosas catástrofes.\n39.O vinho, bebido em demasia, é a aflição da alma.\n40.A embriaguez inspira a ousadia e faz pecar o insensato; abafa as forças e causa feridas.\n41.Não repreendas o próximo durante uma refeição regada a vinho; não o trates com desprezo enquanto ele se entrega à alegria.\n42.Não lhe faças censuras, não o atormentes, reclamando o que te é devido.",
  "Eclesiástico 32": "\n1.Fizeram-te rei (do festim)? Não te enalteças. Sê no meio dos outros como qualquer um deles.\n2.Ocupa-te com eles e em seguida senta-te. Não tomes lugar à mesa, senão após cumpridos os teus deveres,\n3.assim te regozijarás por causa deles. Receberás a coroa como um gracioso adorno, e ganharás a consideração dos convivas.\n4.Tu, mais idoso, fala, pois convém\n5.que sejas o primeiro a falar, com séria competência. Mas não perturbes a música,\n6.nem te alongues em discursos, onde não há quem os ouça. Não te engrandeças sem propósito por causa de tua sabedoria.\n7.Como uma pedra de rubi engastada no ouro, assim é a música no meio de uma refeição regada a vinho.\n8.Como um sinete de esmeraldas engastadas em ouro, assim é um grupo de músicos no meio de uma alegre e moderada libação.\n9.Ouve em silêncio, e tua modéstia provocará a benevolência.\n10.Jovem, fala muito pouco de teus assuntos privados.\n11.Se fores duas vezes interrogado, que tua resposta seja concisa.\n12.Em muitas coisas, porta-te como se as ignorasses; ouve em silêncio e pergunta.\n13.No meio dos poderosos, não tomes muitas liberdades; não fales muito onde houver anciãos:\n14.vê-se o relâmpago antes de se ouvir o estalido, a graça precede o rubor da modéstia. Pelo teu recato serás benquisto.\n15.Uma vez chegada a hora de se levantar, não te demores; sê o primeiro a correr para casa, onde te regozijarás com os divertimentos.\n16.Faze o que te aprouver, porém sem pecado e sem orgulho.\n17.E em tudo isso glorifica o Senhor que te criou, e que te cumula de todos os seus bens.\n18.Aquele que teme o Senhor aceitará sua doutrina, aqueles que vigiam para procurá-lo serão por ele abençoados.\n19.Aquele que busca a Lei, por ela será cumulado. Aquele, porém, que procede com falsidade, nela achará ocasião de pecado.\n20.Aqueles que temem o Senhor terão um juízo reto, e farão brilhar como uma tocha a sua justiça.\n21.O pecador foge da censura, e encontra precedentes segundo o seu desejo.\n22.O homem prudente não perde ocasião alguma para instruir-se, e o estranho ou o orgulhoso não tem nenhum temor;\n23.mesmo quando age sozinho e sem conselheiro, ele será castigado pelos seus próprios desígnios.\n24.Meu filho, nada faças sem conselho, e não te arrependerás depois de teres agido.\n25.Não te embrenhes num caminho de perdição e não tropeçarás nas pedras. Não te metas num caminho escabroso, para não pores diante de ti uma pedra de tropeço.\n26.Previne-te contra teus filhos, sê prudente em presença de teus familiares.\n27.Em tudo o que fizeres, age com segurança, pois isso é guardar os mandamentos.\n28.Aquele que crê em Deus atende ao que ele manda. Aquele que põe sua confiança nele, não será atingido.",
  "Eclesiástico 33": "\n1.Aquele que teme o Senhor não será surpreendido por nenhuma desgraça. Mas Deus o protegerá na provação, e o livrará de todo o mal.\n2.O sábio não odeia nem os mandamentos nem os preceitos. Ele não se despedaçará como uma nave na tempestade.\n3.O homem sensato crê na Lei de Deus, e a Lei lhe é fiel.\n4.Aquele que esclarece uma pergunta, prepara a resposta; depois de assim ter orado, ele será atendido. Ele concentra as suas ideias e depois responde.\n5.O coração do insensato é como as rodas de um carro, e o seu pensamento é semelhante a um eixo que gira.\n6.O amigo zombador é como o garanhão, que relincha debaixo de qualquer um que o monta.\n7.Por que um dia prevalece sobre outro dia, uma luz sobre outra luz, um ano sobre outro ano, provindo todos do mesmo sol?\n8.Foi a ciência do Senhor que os diferenciou, quando criou o sol que atende às suas leis;\n9.ele distinguiu os tempos e os dias de festa, nos quais os homens celebram pontualmente as solenidades.\n10.Entre eles há alguns que Deus elevou e consagrou; a outros pôs no número dos dias comuns. Foi assim que Deus tirou todos os homens do solo e da terra de que foi formado Adão.\n11.Em sua grande sabedoria, o Senhor os distinguiu, e diversificou os seus caminhos.\n12.Entre eles, alguns foram abençoados e exaltados, outros foram santificados, e ele os tomou para si. Entre eles, alguns foram amaldiçoados e humilhados, os quais ele expulsou de seu lugar de exílio.\n13.Como o barro está nas mãos do oleiro, que o amolda e o dispõe,\n14.dando-lhe todas as formas que deseja, assim é o homem na mão de quem o criou, e que lhe retribuirá segundo o seu juízo.\n15.Diante do mal está o bem; diante da morte, a vida, assim também diante do justo está o pecador. Considera assim todas as obras do Altíssimo; estão sempre duas a duas, opostas uma à outra.\n16.E eu fui o último que despertei, e fiz como o que junta os grãos depois da vindima.\n17.Eu também esperei na bênção de Deus, e enchi a tina como o vindimador.\n18.Olhai que não trabalhei só para mim, mas para todos os que buscam a doutrina.\n19.Ouvi-me, ó poderosos e todos os povos! E vós, chefes da assembleia, escutai-me!\n20.Ao teu filho, à tua mulher, ao teu irmão, ao teu amigo, não concedas autoridade sobre ti durante tua vida. Não dês teus bens a outrem, para não te arrependeres e teres de tornar a pedi-los.\n21.Enquanto viveres e respirares, que ninguém te faça mudar a esse respeito,\n22.porque é melhor que os teus filhos te peçam do que estares tu olhando para as mãos de teus filhos.\n23.Em tudo o que fizeres conserva a tua autoridade;\n24.não manches o teu bom nome. Somente no fim de tua vida, no momento da morte, distribuirás a tua herança.\n25.Para o jumento o feno, a vara e a carga. Para o escravo o pão, o castigo e o trabalho.\n26.O escravo só trabalha quando corrigido, e só aspira ao repouso; afrouxa-lhe a mão, e ele buscará a liberdade.\n27.O jugo e a correia fazem dobrar o mais rígido pescoço; o trabalho contínuo torna o escravo dócil.\n28.Para o escravo malévolo a tortura e as peias; manda-o para o trabalho para que ele não fique ocioso,\n29.pois a ociosidade ensina muita malícia.\n30.Ocupa-o no trabalho, pois é o que lhe convém. Se ele não obedecer, submete-o com grilhões, mas não cometas excessos, seja com quem for, e não faças coisa alguma importante sem ter refletido.\n31.Se tiveres um escravo fiel, que ele te seja tão estimado como tu mesmo. Trata-o como irmão, porque foi pelo preço de teu sangue que o obtiveste.\n32.Se o maltratares injustamente, ele fugirá;\n33.se ele for embora, não saberás a quem perguntar, nem onde deverás procurá-lo.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}