{
  "São Lucas 1": "\n1.Muitos empreenderam compor uma história dos aconteci­mentos que se realizaram entre nós,\n2.como no-los transmitiram aqueles que foram desde o princípio testemunhas oculares e que se tornaram ministros da palavra.\n3.Também a mim me pareceu bem, depois de haver diligentemente investigado tudo desde o princípio, escrevê-los para ti segundo a ordem, excelentíssimo Teófilo,\n4.para que conheças a solidez daqueles ensinamentos que tens recebido.\n5.Nos tempos de Herodes, rei da Judeia, houve um sacerdote por nome Zacarias, da classe de Abias; sua mulher, descendente de Aarão, chamava-se Isabel.\n6.Ambos eram justos diante de Deus e observavam irrepreensivelmente todos os mandamentos e preceitos do Senhor.\n7.Mas não tinham filhos, porque Isabel era estéril e ambos de idade avançada.\n8.Ora, exercendo Zacarias diante de Deus as funções de sacerdote, na ordem da sua classe,\n9.coube-lhe por sorte, segundo o costume em uso entre os sacerdotes, entrar no santuário do Senhor e aí oferecer o perfume.\n10.Todo o povo estava de fora, à hora da oferenda do perfume.\n11.Apareceu-lhe então um anjo do Senhor, em pé, à direita do altar do perfume.\n12.Vendo-o, Zaca­rias ficou perturbado, e o temor assaltou-o.\n13.Mas o anjo disse-lhe: “Não temas, Zaca­rias, porque foi ouvida a tua oração: Isabel, tua mulher, vai dar-te um filho, e tu o chamarás João.\n14.Ele será para ti motivo de gozo e alegria, e muitos se alegrarão com o seu nascimento;\n15.porque será grande diante do Senhor e não beberá vinho nem licor, e desde o ventre de sua mãe será cheio do Espírito Santo;\n16.ele converterá muitos dos filhos de Israel ao Senhor, seu Deus,\n17.e irá adiante de Deus com o espírito e poder de Elias para reconduzir os corações dos pais aos filhos e os rebeldes à sabedoria dos justos, para preparar ao Senhor um povo bem disposto”.\n18.Zacarias perguntou ao anjo: “Como terei certeza disso? Pois sou velho e minha mulher é de idade avançada”.\n19.O anjo respondeu-lhe: “Eu sou Gabriel, que assisto diante de Deus, e fui enviado para te falar e te trazer esta feliz nova.\n20.Eis que ficarás mudo e não poderás falar até o dia em que estas coisas acontecerem, visto que não deste crédito às minhas palavras, que se hão de cumprir a seu tempo”.\n21.No entanto, o povo estava espe­rando Zacarias; e admirava-se de que ele se demorasse tanto tempo no santuário.\n22.Ao sair, não lhes podia falar, e compreenderam que tivera no santuário uma visão. Ele lhes explicava isto por acenos; e permaneceu mudo.\n23.Decorridos os dias do seu ministério, retirou-se para sua casa.\n24.Algum tempo depois Isabel, sua mulher, concebeu; e por cinco meses se ocultava, dizendo:\n25.“Eis a graça que o Senhor me fez, quando lançou os olhos sobre mim para tirar o meu opróbrio dentre os homens”.\n26.No sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré,\n27.a uma virgem desposada com um homem que se chamava José, da casa de Davi e o nome da virgem era Maria.\n28.Entrando, o anjo disse-lhe: “Ave, cheia de graça, o Senhor é contigo”.\n29.Perturbou-se ela com essas palavras e pôs-se a pensar no que significaria seme­lhante saudação.\n30.O anjo disse-lhe: “Não temas, Maria, pois encontraste graça diante de Deus.\n31.Eis que conceberás e darás à luz um filho, e lhe porás o nome de Jesus.\n32.Ele será grande e será chamado Filho do Altíssimo, e o Senhor Deus lhe dará o trono de seu pai Davi; e reinará eternamente na casa de Jacó,\n33.e o seu reino não terá fim”.\n34.Maria perguntou ao anjo: “Como se fará isso, pois não conheço homem?”\n35.Respondeu-lhe o anjo: “O Espírito Santo descerá sobre ti, e a força do Altíssimo te envolverá com a sua sombra. Por isso, o ente santo que nascer de ti será chamado Filho de Deus.\n36.Também Isabel, tua parenta, até ela concebeu um filho na sua velhice; e já está no sexto mês aquela que é tida por estéril,\n37.porque a Deus nenhuma coisa é impossível”.\n38.Então disse Maria: “Eis aqui a serva do Senhor. Faça-se em mim segundo a tua palavra”. E o anjo afastou-se dela.\n39.Naqueles dias, Maria se levantou e foi às pressas às montanhas, a uma cidade de Judá.\n40.Entrou em casa de Zacarias e saudou Isabel.\n41.Ora, apenas Isabel ouviu a saudação de Maria, a criança estremeceu no seu seio; e Isabel ficou cheia do Espírito Santo.\n42.E exclamou em alta voz: “Bendita és tu entre as mulheres e bendito é o fruto do teu ventre.\n43.Donde me vem esta honra de vir a mim a mãe de meu Senhor?\n44.Pois assim que a voz de tua saudação chegou aos meus ouvidos, a criança estremeceu de alegria no meu seio.\n45.Bem-aventurada és tu que creste, pois se hão de cumprir as coisas que da parte do Senhor te foram ditas!”.\n46.E Maria disse: “Minha alma glorifica ao Senhor,\n47.meu espírito exulta de alegria em Deus, meu Salvador,\n48.porque olhou para sua pobre serva. Por isso, desde agora, me proclamarão bem-aventurada todas as gerações,\n49.porque realizou em mim maravilhas aquele que é poderoso e cujo nome é Santo.\n50.Sua misericórdia se estende, de geração em geração, sobre os que o temem.\n51.Manifestou o poder do seu braço: desconcertou os corações dos soberbos.\n52.Derrubou do trono os poderosos e exaltou os humildes.\n53.Saciou de bens os indigentes e despediu de mãos vazias os ricos.\n54.Acolheu a Israel, seu servo, lembrado da sua misericórdia,\n55.conforme prometera a nossos pais, em favor de Abraão e sua posteridade, para sempre”.\n56.Maria ficou com Isabel cerca de três meses. Depois voltou para casa.\n57.Completando-se para Isabel o tempo de dar à luz, teve um filho.\n58.Os seus vizinhos e paren­tes souberam que o Senhor lhe manifestara a sua misericórdia, e congratulavam-se com ela.\n59.No oitavo dia, foram circuncidar o menino e o queriam chamar pelo nome de seu pai, Zacarias.\n60.Mas sua mãe interveio: “Não” – disse ela – “ele se chamará João.”\n61.Replicaram-lhe: “Não há ninguém na tua família que se chame por este nome”.\n62.E perguntavam por acenos ao seu pai como queria que se chamasse.\n63.Ele, pedindo uma tabuinha, escreveu nela as palavras: “João é o seu nome”. Todos ficaram pasmados.\n64.E logo se lhe abriu a boca e soltou-se sua língua e ele falou, bendizendo a Deus.\n65.O temor apoderou-se de todos os seus vizinhos; o fato divulgou-se por todas as montanhas da Judeia.\n66.Todos os que o ouviam conservavam-no no coração, dizendo: “Que será este menino?”. Porque a mão do Senhor estava com ele.\n67.Zacarias, seu pai, ficou cheio do Espírito Santo e profetizou, nestes termos:\n68.“Bendito seja o Senhor, Deus de Israel, porque visitou e resgatou o seu povo,\n69.e suscitou-nos um poderoso Salvador, na casa de Davi, seu servo\n70.,\n71.para nos livrar dos nossos inimigos e das mãos de todos os que nos odeiam.\n72.Assim exerce a sua misericórdia com nossos pais, e se recorda de sua santa aliança,\n73.segundo o juramento que fez a nosso pai Abraão: de nos conceder que, sem temor,\n74.libertados de mãos inimigas, possamos servi-lo\n75.em santidade e justiça, em sua presença, todos os dias da nossa vida.\n76.E tu, menino, serás chamado profeta do Altíssimo, porque precederás o Senhor e lhe prepararás o caminho,\n77.para dar ao seu povo conhecer a salvação, pelo perdão dos pecados.\n78.Graças à ternura e misericórdia de nosso Deus, que nos vai trazer do alto a visita do Sol nascente,\n79.que há de iluminar os que jazem nas trevas e na sombra da morte e dirigir os nossos passos no caminho da paz.”\n80.O menino foi crescendo e fortificava-se em espírito, e viveu nos desertos até o dia em que se apresentou diante de Israel.",
  "São Lucas 2": "\n1.Naqueles tempos, apareceu um decreto de César Augusto, ordenando o recenseamento de toda a terra.\n2.Esse recenseamento foi feito antes do governo de Quirino, na Síria.\n3.Todos iam alistar-se, cada um na sua cidade.\n4.Também José subiu da Galileia, da cidade de Nazaré, à Judeia, à Cidade de Davi, chamada Belém, porque era da casa e família de Davi,\n5.para se alistar com a sua esposa, Maria, que estava grávida.\n6.Estando eles ali, completaram-se os dias dela.\n7.E deu à luz seu filho primogênito, e, envolvendo-o em faixas, reclinou-o num presépio; porque não havia lugar para eles na hospedaria.\n8.Havia nos arredores uns pastores, que vigiavam e guardavam seu rebanho nos campos durante as vigílias da noite.\n9.Um anjo do Senhor apareceu-lhes e a glória do Senhor refulgiu ao redor deles, e tiveram grande temor.\n10.O anjo disse-lhes: “Não temais, eis que vos anuncio uma Boa-Nova que será alegria para todo o povo:\n11.hoje vos nasceu na Cidade de Davi um Salvador, que é o Cristo Senhor.\n12.Isto vos servirá de sinal: achareis um recém-nascido envolto em faixas e posto numa manjedoura”.\n13.E subitamente ao anjo se juntou uma multidão do exército celeste, que louvava a Deus e dizia:\n14.“Glória a Deus no mais alto dos céus e na terra paz aos homens, objetos da benevolência .”\n15.Depois que os anjos os dei­xaram e voltaram para o céu, falaram os pastores uns com os outros: “Vamos até Belém e vejamos o que se realizou e o que o Senhor nos manifestou”.\n16.Foram com grande pressa e acharam Maria e José, e o menino deitado na manjedoura.\n17.Vendo-o, contaram o que se lhes havia dito a respeito deste menino.\n18.Todos os que os ouviam admi­ravam-se das coisas que lhes contavam os pastores.\n19.Maria conservava todas essas palavras, meditando-as no seu coração.\n20.Voltaram os pastores, glorificando e louvando a Deus por tudo o que tinham ouvido e visto, e que estava de acordo com o que lhes fora dito.\n21.Completados que foram os oito dias para ser circuncidado o menino, foi-lhe posto o nome de Jesus, como lhe tinha chamado o anjo, antes de ser concebido no seio materno.\n22.Concluídos os dias da sua purificação segundo a Lei de Moisés, levaram-no a Jerusalém para o apresentar ao Senhor,\n23.conforme o que está escrito na Lei do Senhor: “Todo primogênito do sexo masculino será consagrado ao Senhor” ;\n24.e para oferecerem o sacrifício prescrito pela Lei do Senhor, um par de rolas ou dois pombinhos.\n25.Ora, havia em Jerusalém um homem chamado Simeão. Esse homem, justo e piedoso, esperava a consolação de Israel, e o Espírito Santo estava nele.\n26.Fora-lhe revelado pelo Espírito Santo que não morreria sem primeiro ver o Cristo do Senhor.\n27.Impelido pelo Espírito Santo, foi ao templo. E tendo os pais apresentado o menino Jesus, para cumprirem a respeito dele os preceitos da Lei,\n28.tomou-o em seus braços e louvou a Deus nestes termos:\n29.“Agora, Senhor, deixai o vosso servo ir em paz, segundo a vossa palavra.\n30.Porque os meus olhos viram a vossa salvação\n31.que preparastes diante de todos os povos,\n32.como luz para iluminar as nações, e para a glória de vosso povo de Israel”.\n33.Seu pai e sua mãe estavam admirados das coisas que dele se diziam.\n34.Simeão abençoou-os e disse a Maria, sua mãe: “Eis que este menino está destinado a ser uma causa de queda e de soerguimento para muitos homens em Israel, e a ser um sinal que provocará contradições,\n35.a fim de serem revelados os pensamentos de muitos corações. E uma espada transpas­sa­rá a tua alma”.\n36.Havia também uma profetisa chamada Ana, filha de Fanuel, da tribo de Aser; era de idade avançada.\n37.Depois de ter vivido sete anos com seu marido desde a sua virgindade, ficara viú­va e agora, com oitenta e quatro anos, não se apartava do templo, servindo a Deus noite e dia em jejuns e orações.\n38.Chegando ela à mesma hora, louvava a Deus e falava de Jesus a todos aqueles que em Jerusalém esperavam a libertação.\n39.Após terem observado tudo segundo a Lei do Senhor, voltaram para a Galileia, à sua cidade de Nazaré.\n40.O menino ia crescendo e se fortificava: estava cheio de sabedoria, e a graça de Deus repousava nele.\n41.Seus pais iam todos os anos a Jerusalém para a festa da Páscoa.\n42.Tendo ele atingido doze anos, subiram a Jerusalém, segundo o costume da festa.\n43.Acabados os dias da festa, quando voltavam, ficou o menino Jesus em Jerusalém, sem que os seus pais o percebessem.\n44.Pensando que ele estivesse com os seus companheiros de comitiva, andaram caminho de um dia e o buscaram entre os parentes e conhecidos.\n45.Mas não o encontrando, voltaram a Jerusalém, à procura dele.\n46.Três dias depois o acharam no templo, sentado no meio dos doutores, ouvindo-os e interrogando-os.\n47.Todos os que o ouviam estavam maravilhados da sabedoria de suas respostas.\n48.Quando eles o viram, ficaram admirados. E sua mãe disse-lhe: “Meu filho, que nos fizeste?! Eis que teu pai e eu andávamos à tua procura, cheios de aflição”.\n49.Respondeu-lhes ele: “Por que me procurá­veis? Não sabíeis que devo ocupar-me das coisas de meu Pai?”.\n50.Eles, porém, não compreen­deram o que ele lhes dissera.\n51.Em seguida, desceu com eles a Nazaré e lhes era submisso. Sua mãe guardava todas essas coisas no seu coração.\n52.E Jesus crescia em estatura, em sabedoria e graça, diante de Deus e dos homens. ",
  "proverbios 9": "\n1.A Sabedoria edificou sua casa, talhou sete colunas.\n2.Matou seus animais, preparou seu vinho e dispôs a mesa.\n3.Enviou servas, para que anunciassem nos pontos mais elevados da cidade:\n4.“Quem for simples apresente-se!”. Aos insensatos ela disse:\n5.“Vinde comer o meu pão e beber o vinho que preparei.\n6.Deixai a insensatez e vivereis; andai direito no caminho da inteligência!”.\n7.Quem censura um mofador, atrai sobre si a zombaria; o que repreende o ímpio, arrisca-se a uma afronta.\n8.Não repreendas o mofador, pois ele te odiará. Repreende o sábio e ele te amará.\n9.Dá ao sábio: ele se tornará mais sábio ainda, ensina ao justo e seu saber aumentará.\n10.O temor do Senhor é o princípio da Sabedoria, e o conhecimento do Santo é a inteligência,\n11.porque por mim se multiplicarão teus dias e anos de vida te serão acrescentados.\n12.Se tu és sábio, é para teu bem que o és, mas se tu és um “soberbo”, só tu sofrerás as consequências.\n13.A senhora Loucura é irrequieta, uma tola que não sabe nada.\n14.Ela se assenta à porta de sua casa, numa cadeira, nos pontos mais altos da cidade,\n15.para convidar os viandantes que seguem direito seu caminho.\n16.“Quem for simples venha para cá!” Aos insensatos, ela diz:\n17.“As águas furtivas são mais doces e o pão tomado às escondidas é mais delicioso”.\n18.Ignora ele que ali há sombras e que os convidados da senhora Loucura jazem nas profundezas da região dos mortos.",
  "Extras": "textoextra"
}