{
  "II Samuel 7": "\n1.Ora, tendo o rei Davi acabado de instalar-se em sua residência e tendo-lhe o Senhor dado paz, livrando-o de todos os inimigos que o cercavam,\n2.disse ele ao profeta Natã: “Vê! Eu moro num palácio de cedro e a arca de Deus está alojada numa tenda!”.\n3.Natã respondeu-lhe: “Pois bem, faze o que desejas fazer, porque o Senhor está contigo!”.\n4.Mas a palavra do Senhor foi dirigida a Natã naquela mesma noite e dizia:\n5.“Vai e dize ao meu servo Davi: ‘Eis o que diz o Senhor: Não és tu quem me edificará uma casa para eu habitar?’.\n6.Desde que tirei da terra do Egito os filhos de Israel até o dia de hoje, não habitei casa alguma, mas, qual um viandante, tenho-me alojado sob a tenda e sob um tabernáculo improvisado.\n7.E em todo esse tempo que andei no meio dos israelitas, falei eu porventura a algum dos chefes de Israel que encarreguei de apascentar o meu povo: ‘Por que não me edificas uma casa de cedro?’.\n8.Dirás, pois, ao meu servo Davi: ‘Eis o que diz o Senhor dos exércitos: Eu te tirei das pastagens onde guardavas tuas ovelhas para fazer de ti o chefe de meu povo de Israel.\n9.Estive contigo em toda a parte por onde andaste; exterminei diante de ti todos os teus inimigos e fiz o teu nome comparável ao dos grandes da terra.\n10.Designei um lugar para o meu povo de Israel: plantei-o nele e ali ele mora, sem ser inquietado e os maus não o oprimirão mais como outrora,\n11.no tempo em que eu estabelecia juízes sobre o meu povo. Concedo-te uma vida tranquila, livrando-te de todos os teus inimigos. O Senhor anuncia-te que quer fazer-te uma casa.\n12.Quando chegar o fim de teus dias e repousares com os teus pais, então suscitarei depois de ti a tua posteridade, aquele que sairá de tuas entranhas e firmarei o seu reino.\n13.Ele me construirá um templo e firmarei para sempre o seu trono real.\n14.Eu serei para ele um pai e ele será para mim um filho. Se ele cometer alguma falta, eu o castigarei com vara de homens e com açoites de homens,\n15.mas não lhe tirarei a minha graça, como a retirei de Saul, a quem afastei de ti.\n16.Tua casa e teu reino estão estabelecidos para sempre diante de mim e o teu trono está firme para sempre’.”\n17.Natã comunicou a Davi todas as palavras dessa revelação.\n18.O rei Davi veio apresentar-se ao Senhor e disse-lhe: “Quem sou eu, Senhor Javé, e quem é a minha família, para que me tenhais trazido até aqui?\n19.E como se isso parecesse pouco aos vossos olhos, Senhor Javé, fizestes promessas à casa de vosso servo para tempos futuros! Acaso isso é normal para o homem, Senhor Javé?\n20.Que poderia acrescentar ainda Davi? Vós conheceis o vosso servo, Senhor Javé.\n21.Conforme a vossa palavra e segundo o impulso do vosso coração, fizes­tes todas essas grandes coisas para manifestá-las ao vosso servo.\n22.Por isso, sois grande, ó Senhor Javé. Ninguém há semelhante a vós e não há outro Deus fora de vós, segundo tudo o que ouvimos dizer.\n23.E que povo há na terra semelhante ao vosso povo de Israel, a quem seu Deus veio resgatar para que se tornasse o seu povo, dando-lhe um nome, operando em seu favor grandes e terríveis prodígios e expulsando diante do seu povo resgatado do Egito as nações com os seus deuses?\n24.Estabelecestes solidamente o vosso povo de Israel para ser eternamente o vosso povo e vós vos tornastes o seu Deus, ó Senhor.\n25.E agora, Senhor Deus, cumpri para sempre a promessa que fizestes a respeito do vosso servo e da sua casa e fazei como dissestes.\n26.Então será para sempre exaltado o vosso nome e dirão: ‘O Senhor dos exércitos é o Deus de Israel’. E permaneça estável diante de vós a casa de vosso servo Davi.\n27.Porque vós mesmo, ó Senhor dos exércitos, fizestes ao vosso servo esta revelação: ‘Eu te construirei uma casa’. Por isso, o vosso servo atreveu-se a dirigir-vos essa prece.\n28.Agora, ó Senhor Javé, vós sois Deus e vossas palavras são a mesma verdade. Pois que prometestes ao vosso servo esta graça,\n29.abençoai desde agora a sua casa para que ela subsista para sempre diante de vós. Porque sois vós, Senhor Javé, que falastes e graças à vossa bênção a casa de vosso servo será abençoada para sempre”.",
  "II Samuel 8": "\n1.Depois disso, Davi bateu os filisteus e os submeteu, tirando-lhes as rédeas do governo.\n2.Depois venceu os moabitas e mediu-os com uma corda, fazendo-os deitar-se por terra: duas medidas de corda para a morte e uma medida plena de corda para a vida. Os moabitas tornaram-se súditos de Davi e pagaram-lhe tributo.\n3.Davi derrotou em seguida Adadezer, filho de Roob, rei de Soba, quando este foi restabelecer o seu exército junto do rio.\n4.Davi tomou-lhe mil e setecentos cavaleiros e vinte mil soldados de infantaria e cortou os jarretes de todos os cavalos de carros, dos quais somente reservou cem.\n5.Os arameus de Damasco, tendo vindo em socorro de Adadezer, foram feridos por Davi, que abateu vinte e dois mil deles.\n6.Feito isso, estabeleceu guarnições em Aram de Damasco e os arameus tornaram-se súditos de Davi, pagando-lhe tributo. Desse modo, o Senhor fazia que Davi triunfasse em toda parte por onde ia.\n7.Tomou Davi os escudos de ouro que pertenciam aos soldados de Adadezer e levou-os para Jerusalém.\n8.De Bete e de Berot, cidades de Adadezer, levou ainda bronze em grande quantidade.\n9.Ouvindo Tou, rei de Emat, que Davi tinha desbaratado o exército de Adade­zer,\n10.mandou seu filho Adoram ao rei Davi para saudá-lo e felicitá-lo por ter combatido e vencido Adadezer, pois este era inimigo de Tou. Adoram levou a Davi muitos presentes em prata, ouro e bronze,\n11.que o rei consagrou ao Senhor, juntamente com a prata e o ouro de todos os povos que subjugara:\n12.Edom, Moab, os amoni­tas, os filisteus, Amalec e ainda o espólio de Adadezer, filho de Roob, rei de Soba.\n13.Voltando de sua vitória sobre os arameus, Davi aumentou ainda o seu renome, vencendo dezoito mil edomitas no vale do Sal.\n14.Estabeleceu então governadores em Edom e todos os edomitas tornaram-se súditos de Davi. E o Senhor fazia com que Davi triunfasse em toda parte por onde ia.\n15.Reinava pois Davi sobre todo o Israel e praticava a justiça e a equidade para com todo o seu povo.\n16.Joab, filho de Sárvia, comandava o exército; Josafá, filho de Ailud, era o cronista;\n17.Sadoc, filho de Aquitob e Abimelec, filho de Abiatar, eram sacerdotes e Saraías era escriba.\n18.Banaías, filho de Joiada, comandava os cereteus e os feleteus. Os filhos de Davi eram sacerdotes.",
  "Salmo 38": "\n1.Ao mestre de canto, a Iditun. Salmo de Davi.\n2.Disse comigo mesmo: “Velarei sobre os meus atos, para não mais pecar com a língua. Porei um freio em meus lábios, enquanto o ímpio estiver diante de mim”.\n3.Fiquei mudo, mas sem resultado, porque minha dor recrudesceu.\n4.Meu coração se abrasava dentro de mim, meu pensamento se acendia como um fogo. Então, eu me pus a falar:\n5.“Fazei-me conhecer, Senhor, o meu fim, e o número de meus dias, para que eu veja como sou efêmero.\n6.A largura da mão: eis a medida de meus dias, diante de vós minha vida é como um nada; todo homem não é mais que um sopro”.\n7.De fato, o homem passa como uma sombra, é em vão que ele se agita; amontoa, sem saber quem recolherá.\n8.E agora, Senhor, que posso esperar? Minha confiança está em vós.\n9.Livrai-me de todas as faltas, não me abandoneis ao riso dos insensatos.\n10.Calei-me, já não abro a boca, porque sois vós que operais.\n11.Afastai de mim esse flagelo, pois sucumbo ao rigor de vossa mão.\n12.Quando punis o homem, fazendo-lhe sentir a sua culpa, consumis, como o faria a traça, o que ele tem de mais caro. Verdadeiramente, apenas um sopro é o homem.\n13.Ouvi, Senhor, a minha oração, escutai os meus clamores, não fiqueis insensível às minhas lágrimas. Diante de vós não sou mais que um viajor, um peregrino, como foram os meus pais.\n14.Afastai de mim a vossa ira para que eu tome alento, antes que me vá para não mais voltar.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}