{
  "Deuteronômio 22": "\n1.“Se vires extraviado o boi ou a ove­lha de teu irmão, não te desviarás, mas os reconduzirás ao teu irmão.\n2.Se este habitar longe, ou se não o conheceres, levarás o animal para a tua casa e ele aí ficará até que seja reclamado pelo teu irmão: então lho entregarás.\n3.O mesmo farás com o seu jumento, com o seu manto e com qualquer objeto perdido por teu irmão e encontrado por ti. Não te desviarás desse objeto.\n4.Se vires o jumento ou o boi de teu irmão caídos no caminho, não voltarás os olhos para o lado, mas os ajudarás a levantá-los.\n5.A mulher não se vestirá de homem, nem o homem se vestirá de mulher: aquele que o fizer será abominável diante do Senhor, seu Deus.\n6.Se encontrares no caminho, sobre uma árvore ou na terra, um ninho de ave, e a mãe posta sobre os filhotes ou sobre os ovos, não a apanharás com os filhotes.\n7.Deixarás partir a mãe e só tomarás os filhotes. Desse modo, serás feliz e viverás longos anos.\n8.Quando construíres uma casa nova, farás um parapeito em volta do teto, para que não se derrame sangue sobre a tua casa, se viesse alguém a cair lá de cima.\n9.Não semearás em tua vinha várias espécies de sementes, para que se não considere tudo consagrado: o grão semea­do e o produto da vinha.\n10.Não lavrarás com um boi e um jumento atrelados juntos.\n11.Não trarás sobre ti uma veste de diferentes tecidos: lã e linho misturados.\n12.Porás no manto com que te cobrires borlas nos seus quatro cantos.”\n13.“Se um homem, depois de ter desposado uma mulher e a ter conhecido, vier a odiá-la,\n14.e, imputando-lhe faltas de­son­rosas, se puser a difamá-la, dizendo: ‘Desposei esta mulher e, ao aproximar-me dela, descobri que ela não era virgem’,\n15.então o pai e a mãe da donzela tomarão as provas de sua virgindade e as apresentarão aos anciãos da cidade, à porta.\n16.O pai dirá aos anciãos: ‘Dei minha filha por mulher a este homem, mas porque ele lhe tem aversão,\n17.eis que agora lhe imputa faltas desonrosas, pretendendo não ter encontrado nela as marcas da virgindade. Ora, eis aqui as provas da virgindade de minha filha’. E estenderão diante dos anciãos da cidade a veste de sua filha.\n18.E os anciãos da cidade tomarão aquele homem e o farão castigar,\n19.impondo-lhe, além disso, uma multa, de cem siclos de prata, que eles darão ao pai da jovem em reparação da calúnia levantada contra uma virgem de Israel. E ela continuará sua mulher sem que ele jamais possa repudiá-la.\n20.Se, porém, o fato for verídico e não se tiverem comprovado as marcas de virgindade da jovem,\n21.esta será conduzida ao limiar da casa paterna, e os habitantes de sua cidade a apedrejarão até que morra, porque cometeu uma infâmia em Israel, prostituindo-se na casa de seu pai. Assim, tirarás o mal do meio de ti.\n22.Se se encontrar um homem dormindo com uma mulher casada, todos os dois deverão morrer: o homem que dormiu com a mulher, e esta da mesma forma. Assim, tirarás o mal do meio de ti.\n23.Se uma virgem se tiver casado, e um homem, encontrando-a na cidade, dormir com ela,\n24.conduzireis um e outro à porta da cidade e os apedrejareis até que morram: a donzela, porque, estando na cidade, não gritou, e o homem por ter violado a mulher do seu próximo. Assim, tirarás o mal do meio de ti.\n25.Mas se foi no campo que o homem encontrou a jovem e lhe fez violência para dormir com ela, nesse caso só ele deverá morrer,\n26.e nada fareis à jovem, que não cometeu uma falta digna de morte, porque é um caso similar ao do homem que se atira sobre o seu próximo e o mata:\n27.foi no campo que o homem a encontrou; a jovem gritou, mas não havia ninguém que a socorresse.\n28.Se um homem encontrar uma jovem virgem, que não seja casada, e, tomando-a, dormir com ela, e forem apanhados,\n29.esse homem dará ao pai da jovem cinquenta siclos de prata, e ela será a sua mulher. Como a deflorou, não poderá repudiá-la em todos os dias de sua vida.",
  "Deuteronômio 23": "\n1.Ninguém desposará a mulher de seu pai, nem levantará a cobertura do leito paterno.”\n2.“O homem, cujos testículos foram esmagados ou cortado o membro viril, não será admitido na assembleia do Senhor.\n3.O bastardo não entrará tam­pouco na assembleia do Senhor, mesmo até a décima geração.\n4.O amonita e o moabita não serão admitidos na assembleia do Senhor, mesmo até a décima geração,\n5.nem nunca jamais, porque não quiseram sair ao vosso encontro no caminho com pão e água, quando saístes do Egito, e também porque assalariaram contra ti Balaão, filho de Beor, de Petor, na Mesopotâmia, para que te amaldiçoasse.\n6.Mas o Senhor, teu Deus, que te ama, não quis ouvir Balaão e trocou para ti a sua maldição em bênção.\n7.Enquanto viveres, não lhes procurarás jamais prosperidade nem bem-estar.\n8.Não abominarás o idumeu (ou edomi­ta) porque é teu irmão, nem o egípcio tampou­co, porque foste forasteiro em sua terra.\n9.Os seus descendentes, à terceira geração, poderão entrar na assembleia do Senhor.”\n10.“Quando saíres a combater contra os teus inimigos, guarda-te de toda má ação.\n11.Se alguém dentre vós não estiver puro, em consequência de um acidente noturno, sairá do acampamento e não vol­tará.\n12.Pela tarde, deverá banhar-se em água e poderá reintegrar-se ao acampamento ao pôr do sol.\n13.Haverá, fora do acampamento, um lugar retirado, aonde poderás dirigir-te.\n14.Terás contigo, em tuas bagagens, uma pá de que te servirás para abrir um buraco quando fores à parte e, partindo, cobrirás com terra os teus excrementos.\n15.Porque o Senhor, teu Deus, anda pelo meio do acampamento para proteger-te e livrar-te dos teus inimigos; o teu acampamento deverá ser santo; não aconteça que, à vista de alguma coisa chocante, o Senhor se desvie de ti.\n16.Não entregarás ao seu senhor o escravo fugitivo que se refugiar em tua casa.\n17.Ele ficará contigo, em tua terra, no lugar que tiver escolhido numa de tuas cidades, onde melhor lhe parecer, e não o molestarás.\n18.Não haverá mulher cortesã nem prostituta entre as filhas ou entre os filhos de Israel.\n19.Seja qual for o voto que tiveres feito, não levarás à casa do Senhor, teu Deus, o ganho de uma prostituta nem o sa­lário de um cão; porque uma e outra coisa são abominadas pelo Senhor, teu Deus.\n20.Não exigirás juro algum de teu irmão, quer se trate de dinheiro, quer de gê­neros alimentícios, ou do que quer que seja que se empreste a juros.\n21.Poderás exigi-lo do estrangeiro, mas não de teu ir­mão, para que o Senhor, teu Deus, te abençoe em todas as tuas empresas na terra em que entrarás para possuí-la.\n22.Quando tiveres feito um voto ao Senhor, teu Deus, não demorarás em cumpri-lo, porque o Senhor, teu Deus, não dei­xará de pedir-te contas dele, e contrairias um pecado.\n23.Se não fizeres voto, não pecarás.\n24.Mas a promessa saída dos teus lábios, tu a cumprirás, e observarás fielmente o voto que fizeste espontaneamente ao Senhor, teu Deus, como disseste por tua própria boca.\n25.Quando entrares na vinha do teu próximo, poderás comer livremente quantas uvas quiseres, mas não as levarás contigo em tua cesta.\n26.Quando entrares na seara de trigo do teu próximo, poderás colher espigas com a mão, mas não usarás a foice.”",
  "Deuteronômio 24": "\n1.“Se um homem, tendo escolhido uma mulher, casar-se com ela, e vier a odiá-la por descobrir nela qualquer coisa inconveniente, escreverá uma letra de divórcio, lhe entregará na mão e a despedirá de sua casa.\n2.Se ela, depois de ter saído de sua casa, desposar outro homem,\n3.e este também a odiar, escrevendo e dando-lhe na mão uma letra de divórcio e despedindo-a de sua casa, ou então, se este segundo marido vier a falecer,\n4.não poderá o primeiro marido, que a repudiou, tomá-la de novo por mulher depois de ela se contaminar, porque isso é uma abominação aos olhos do Senhor e não deves comprometer com esse pecado a terra que te dá em herança o Senhor, teu Deus.’’\n5.“Quando um homem se tiver casado recentemente, não irá à guerra e não se lhe imporá cargo algum. Durante um ano, estará livremente em seu lar para tornar feliz a mulher que ele desposou.\n6.Não se tomarão como penhor as duas pedras do moinho, nem que seja somente a pedra móvel, porque seria tomar como penhor a própria vida.\n7.Se se encontrar um homem que tenha raptado um de seus irmãos israelitas, para fazer dele seu escravo, e o vender, esse raptor será punido de morte. Assim, tirarás o mal do meio de ti.\n8.Toma precauções contra a praga da lepra, observando e praticando cuidadosamente tudo o que te ensinarem os sacerdotes levíticos. Cumpre fielmente tudo o que ordenei a esse respeito.\n9.Lembra-te do que o Senhor, teu Deus, fez a Maria, quando saíste do Egito.\n10.Se fizeres ao teu próximo um empréstimo qualquer, não entrarás em sua casa para tomar (algum) penhor.\n11.Esperarás fora; é ali que o teu devedor te trará esse penhor.\n12.Se ele for pobre, o penhor não pernoitará em tua casa,\n13.mas tornarás a dar-lho antes que o sol se ponha, a fim de que ele possa dormir com o seu manto e te abençoe, e isso te será contado como um benefício pelo Senhor, teu Deus.\n14.Não prejudicarás o assalariado pobre e necessitado, quer seja um de teus irmãos, quer seja um estrangeiro que mora numa das cidades de tua terra.\n15.Dá-lhe o seu salário no mesmo dia, antes do pôr do sol, porque é pobre e espera impacientemente a sua paga. Do contrário clamaria contra ti ao Senhor, e serias culpado de um pecado.\n16.Não morrerão os pais pelos filhos, nem os filhos pelos pais. Cada um morrerá pelo seu próprio pecado.\n17.Não violarás o direito do estrangeiro nem do órfão, e não tomarás como penhor o vestido de uma viúva.\n18.Lembra-te de que foste escravo no Egito e de que o Senhor, teu Deus, te libertou. Por isso, te dou essa ordem.\n19.Quando segares a messe no teu campo e deixares por esquecimento algum feixe, não voltarás para levá-lo. Deixa-o para o estrangeiro, o órfão e a viúva, a fim de que o Senhor, teu Deus, abençoe todas as empresas de tuas mãos.\n20.Quando sacudires tuas oliveiras, não voltarás a colher o resto que ficou nos galhos; isso será para o estrangeiro, o órfão e a viúva.\n21.Quando tiveres vindimado a tua vinha, não voltarás a colher os cachos que ficaram; deixa-os para o estrangeiro, o órfão e a viúva.\n22.Lembra-te de que foste escravo no Egito: eis por que te dou essa ordem.”",
  "Deuteronômio 25": "\n1.“Quando dois homens questiona-­rem entre si e forem apresentados diante do tribunal para serem julgados e, tendo sido justificado o inocente e condenado o culpado,\n2.se o culpado merecer ser açoitado, o juiz o fará deitar por terra e o fará açoitar em sua presença com um número de golpes proporcional ao seu delito.\n3.Não se poderá ultrapassar o número de quarenta, para que não suceda que, sendo-lhe infligido mais do que isso, o teu irmão se retire aviltado aos teus olhos.\n4.Não atarás a boca ao boi quando ele pisar o grão.”\n5.“Se alguns irmãos habitarem juntos, e um deles morrer sem deixar filhos, a mulher do defunto não se casará fora com um estranho: seu cunhado a desposará e se aproximará dela, observando o costume do levirato.\n6.Ao primeiro filho que ela tiver se porá o nome do irmão morto, a fim de que o seu nome não se extinga em Israel.\n7.Porém, se lhe repugnar receber a mulher do seu irmão, essa mulher irá ter com os anciãos à porta da cidade e lhes dirá: ‘Meu cunhado recusa perpetuar o nome de seu irmão em Israel e não quer observar o costume do levirato, recebendo-me por mulher’.\n8.Eles o farão logo comparecer e o interrogarão. Se persistir em declarar que não a quer desposar,\n9.sua cunhada se aproximará dele em presença dos anciãos, lhe tirará a sandália do pé e lhe cuspirá no rosto, dizendo: ‘Eis o que se faz ao homem que recusa levantar a casa de seu irmão!’.\n10.E a família desse homem se chamará em Israel a família do descalçado.”\n11.“Se dois homens estiverem em disputa, e a mulher de um vier em socorro de seu marido para livrá-lo do seu assaltante e pegar este pelas partes vergonhosas,\n12.cortarás a mão dessa mulher, sem compaixão alguma.\n13.Não terás em tua bolsa duas espécies de pesos, uma pedra grande e uma pequena.\n14.Não terás duas espécies de medida, uma grande e outra pequena.\n15.Tuas pedras serão um peso exato e justo, para que sejam prolongados os teus dias na terra que te dá o Senhor, teu Deus.\n16.Porque quem faz essas coisas, quem comete fraude, é abominável aos olhos do Senhor, teu Deus.”\n17.“Lembra-te do que te fez Amalec no caminho, quando saíste do Egito,\n18.de como ele, sem temor algum a Deus, estando vós cansados e extenuados, veio atacar-te no caminho, atingindo todos os desfalecidos que te seguiam.\n19.Quando, pois, o Senhor, teu Deus, te tiver dado segurança na terra que te dá como herança, e te tiver livrado dos inimigos que te cercam, apagarás de debaixo dos céus a memória de Amalec. Não o esqueças.”",
  "Deuteronômio 26": "\n1.“Quando tiveres entrado na terra que o Senhor, teu Deus, te dá em herança, e ali te tiveres estabelecido,\n2.tomarás as primícias de todos os frutos do solo, que colheres na terra que te dá o Senhor, teu Deus, e, pondo-as em um cesto, irás ao lugar escolhido pelo Senhor, teu Deus, para aí habitar seu nome.\n3.Apresenta-te diante do sacerdote, que estiver em serviço naquele momento, e lhe dirás: ‘Reconheço hoje, diante do Senhor, meu Deus, que entrei na terra que o Senhor tinha jurado a nossos pais nos dar’.\n4.O sacerdote, recebendo o cesto de tua mão, o colocará diante do altar do Senhor, teu Deus.\n5.Dirás então em presença do Senhor, teu Deus: ‘Meu pai era um arameu prestes a morrer, que desceu ao Egito com um punhado de gente para ali viverem como forasteiros, mas tornaram-se ali um povo grande, forte e numeroso.\n6.Os egípcios afligiram-nos e oprimiram-nos, impondo-nos uma penosa servidão.\n7.Clamamos então ao Senhor, Deus de nossos pais, e ele ouviu nosso clamor e viu nossa aflição, nossa miséria e nossa angústia. O Senhor tirou-nos do Egito com sua mão poderosa e o vigor de seu braço,\n8.operando prodígios e portentosos milagres.\n9.Conduziu-nos a esta região e deu-nos esta terra que mana leite e mel.\n10.Por isso, trago agora as primí­cias dos frutos do solo que me destes, ó Senhor’. Dito isso, deporás o cesto diante do Senhor, teu Deus, prostrando-te em sua presença.\n11.Depois, te alegrarás por todos os bens que o Senhor, teu Deus, te tiver dado, a ti e à tua casa, tu e o levita, e o estrangeiro que mora no meio de ti.\n12.Quando tiveres acabado de separar o dízimo de todos os teus produtos, no terceiro ano, que é o ano do dízimo, e o tiveres distribuído ao levita, ao estrangeiro, ao órfão e à viúva, para que tenham em tua cidade do que comer com fartura,\n13.dirás em presença do Senhor, teu Deus: ‘Tirei de minha casa o que era consagrado para dá-lo ao levita, ao estrangeiro, ao órfão e à viúva, como me ordenastes; não transgredi nem omiti nenhum dos vossos mandamentos.\n14.Não comi dessas coisas durante o meu luto, nem delas separei coisa alguma em estado de impureza, e delas nada dei a um morto. Obedeci à voz do Senhor meu Deus e conformei-me inteiramente às vossas ordens.\n15.Olhai de vossa santa morada, do alto dos céus, e abençoai vosso povo de Israel, e a terra que nos destes, como jurastes a nossos pais, terra que mana leite e mel’.”\n16.“O Senhor, teu Deus, ordena-te hoje que guardes estas leis e estes preceitos. Observa-os cuidadosamente e pratica-os de todo o teu coração e de toda a tua alma.\n17.Hoje, fizeste o Senhor, teu Deus, prometer que ele seria teu Deus, e que andarias nos seus caminhos, observando suas leis, seus mandamentos e seus preceitos, e obedecendo-lhe fielmente.\n18.E o Senhor fez-te prometer neste dia, também de tua parte, que serias um povo que lhe pertenceria de maneira exclusiva, como te disse, e que observarias todos os seus mandamentos,\n19.para que ele te eleve em glória, renome e esplendor, acima de todas as nações que criou, e sejas, assim, um povo consagrado ao Senhor, teu Deus, como te disse.”",
  "Provérbios 20": "\n1.Zombeteiro é o vinho e amotinador o licor: quem quer que se apegue a isto não será sábio.\n2.O furor do rei é como um rugido de leão: aquele que o provoca, prejudica-se a si mesmo.\n3.É uma glória para o homem abster-se de contendas; o tolo, porém, é o único que as procura.\n4.Desde o outono o preguiçoso não trabalha: mendigará no tempo da colheita, mas não terá nada.\n5.Água profunda é o conselho no íntimo do homem; o homem inteligente sabe haurir dela.\n6.Muitos homens apregoam a sua bondade, mas quem achará um homem verdadeiramente fiel?\n7.O justo caminha na integridade; ditosos os filhos que o seguirem!\n8.O rei, que está sentado no trono da justiça, só com seu olhar dissipa todo o mal.\n9.Quem pode dizer: “Meu coração está puro, estou limpo de pecado?”.\n10.Ter dois pesos e duas medidas é objeto de abominação para o Senhor.\n11.O menino manifesta logo por seus atos se seu proceder será puro e reto.\n12.O ouvido que ouve, o olho que vê, ambas estas coisas fez o Senhor.\n13.Não sejas amigo do sono, para que não te tornes pobre: abre os olhos e terás pão à vontade.\n14.“Mau, mau!”, diz o comprador. Mas se gloria ao se retirar.\n15.Há ouro, há pérola em abundância; joia rara é a boca sábia.\n16.Toma-lhe a roupa, porque ele respondeu por outrem; exige dele um penhor em proveito dos estranhos.\n17.Saboroso é para o homem o pão defraudado, mas depois terá a boca cheia de cascalhos.\n18.Os projetos triunfam pelo conselho; é com prudência que deve ser dirigida a guerra.\n19.O mexeriqueiro trai os segredos: não te familiarizes com um falador.\n20.Quem amaldiçoa seu pai ou sua mãe verá apagar-se sua luz no meio de densas trevas.\n21.Herança muito depressa adquirida no princípio não será abençoada no fim.\n22.Não digas: “Eu me vingarei!”. Coloca tua esperança no Senhor, ele te salvará.\n23.Ter dois pesos é abominação para o Senhor; uma balança falsa não é coisa boa.\n24.O Senhor é quem dirige os passos do homem: como poderá o homem compreender seu caminho?\n25.É um laço dizer inconsideradamente: “Consagrado!”, e não refletir antes de ter emitido um voto.\n26.O rei sábio joeira os ímpios, faz passar sobre eles a roda.\n27.O espírito do homem é uma lâmpada do Senhor: ela penetra os mais íntimos recantos das entranhas.\n28.Bondade e fidelidade montam guarda ao rei; pela justiça firma-se seu trono.\n29.A força é o ornato dos jovens; o ornamento dos anciãos são os cabelos brancos.\n30.A ferida sangrenta cura o mal; também os golpes, no mais íntimo do corpo.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}