{
  "Jó 23": "\n1.Então, Jó tomou a palavra nestes termos:\n2.“Sim, hoje minha queixa é uma revolta, ainda que sua mão reprima meus suspiros.\n3.Oxalá pudesse eu encontrá-lo e chegar até seu trono!\n4.xporia diante de Deus a minha causa, encheria minha boca de argumentos.\n5.Saberia o que ele iria responder-me e veria o que ele teria para me dizer.\n6.Oporia ele contra mim com prepotência? Não! Bastaria que lançasse os olhos em mim.\n7.Seria então um justo a discutir com ele, e eu iria embora definitivamente absolvido pelo meu juiz.\n8.Mas se eu for ao Oriente, lá ele não está; ao Ocidente, não o encontrarei;\n9.se o procuro ao Norte, não o vejo; se me volto para o Sul, não o descubro.\n10.Contudo, ele conhece o meu caminho; se me põe à prova, dela sairei puro como o ouro.\n11.Meus pés seguiram os seus traços, guardei o seu caminho sem me desviar.\n12.Não me afastei dos preceitos de seus lábios, guardei no meu íntimo as palavras de sua boca.\n13.Ele decidiu alguma coisa, quem o fará voltar atrás? Ele faz o que bem lhe agrada.\n14.Realizará seu desígnio a meu respeito e tem muitos projetos iguais a este.\n15.Eis por que sua presença me atemoriza. Basta o seu pensamento para me fazer tremer.\n16.Foi Deus que me fundiu o coração, o Todo-poderoso me enche de terror.\n17.Sucumbo diante das trevas. Elas cobriram-me o rosto.",
  "Jó 24": "\n1.Por que não reserva tempos para si o Todo-poderoso? E por que ignoram seus dias os que lhe são fiéis?\n2.Os maus mudam as divisas das terras e fazem pastar o rebanho que roubaram.\n3.Empurram diante de si o jumento dos órfãos, e tomam em penhor o boi da viúva.\n4.Enxotam os pobres do caminho, todos os miseráveis da região precisam esconder-se.\n5.Como asnos selvagens no deserto, saem para o trabalho, à procura do que comer, à procura do pão para seus filhos.\n6.Ceifam a forragem num campo, vindimam a vinha do ímpio.\n7.Passam a noite nus, sem roupa e sem cobertor contra o frio.\n8.São banhados pelas chuvas das montanhas e, sem abrigo, achegam-se às rochas.\n9.Arrancam o órfão do seio materno e tomam em penhor as crianças do pobre.\n10.Andam nus, por falta de roupa e esfomeados carregam feixes.\n11.Espremem óleo nos celeiros, e sedentos pisam os lagares.\n12.Sobe da cidade os gemidos dos moribundos. A alma dos feridos grita, mas Deus não ouve suas súplicas.\n13.Outros são rebeldes à luz, não conhecem seus caminhos nem habitam em suas veredas.\n14.O homicida levanta-se antes do alvorecer para matar o pobre e o indigente. O ladrão vagueia durante a noite.\n15.O adúltero espreita o crepúsculo: ‘Ninguém me verá’, diz ele, e põe um véu no rosto.\n16.Nas trevas, arrombam as casas. Escondem-se durante o dia, sem conhecer a luz.\n17.Para eles, com efeito, a manhã é uma sombra espessa, pois estão acostumados aos terrores da noite.\n18.Correm rapidamente na superfície da água, sua herança é maldita sobre a terra; já não tomarão o caminho das vinhas.\n19.Como a seca e o calor absorvem as águas da neve, assim a região dos mortos engole os pecadores.\n20.O ventre que o gerou esquece-o, os vermes fazem dele as suas delícias; ninguém mais se lembrará dele.\n21.A iniquidade é quebrada como uma árvore. Maltratava a mulher estéril, sem filhos e não fazia o bem à viúva.\n22.Punha sua força a serviço dos poderosos. Levanta-se e já não pode mais contar com a vida.\n23.Ele lhes dá segurança e apoio, mas seus olhos vigiam seus caminhos.\n24.Levantam-se, subitamente já não existem; caem; como os outros, são arrebatados, são ceifados como cabeças de espigas.\n25.Se assim não é, quem me desmentirá, quem reduzirá a nada as minhas palavras?”.",
  "Jó 25": "\n1.Bildad de Suás tomou então a palavra nestes termos:\n2.“A ele, o poder e a majestade. Em sua alta morada faz reinar a paz.\n3.Pode ser contado o número de suas legiões? Sobre quem não se levanta a sua luz?\n4.Seria justo o homem diante de Deus? Seria puro aquele que nasce da mulher?\n5.Se até mesmo a lua não brilha e as estrelas não são puras a seus olhos\n6.quanto menos o homem, esse verme, e o filho do homem, esse vermezinho!”.",
  "Jó 26": "\n1.Jó tomou então a palavra nestes termos:\n2.“Como tens ajudado bem o fraco e socorrido o braço sem vigor!\n3.Como sabes aconselhar o ignorante e dar mostras de abundante sabedoria!\n4.A quem diriges este discurso? Sob a inspiração de quem falas tu?\n5.As sombras agitam-se sob a terra, as águas e seus habitantes estão temerosos.\n6.A região dos mortos está descoberta diante dele, os infernos estão sem véu.\n7.Ele estende o firmamento sobre o vácuo e suspende a terra sobre o nada.\n8.Armazena as águas em suas nuvens e as nuvens não se rasgam sob seu peso.\n9.Vela a face da lua, estendendo sobre ela a sua nuvem.\n10.Traçou um círculo sobre a superfície das águas, até onde a luz confina com as trevas.\n11.As colunas do céu estremecem e se assustam com a sua ameaça.\n12.Com sua força fendeu o mar e com sua sabedoria destruiu Raab.\n13.Seu sopro varreu os céus e sua mão feriu a serpente fugitiva.\n14.Eis que tudo isso não é mais que o contorno de suas obras e se apenas percebemos um fraco eco dessas obras, quem compreenderá o trovão de seu poder?”.",
  "Eclesiástico 8": "\n1.Não disputes com um homem poderoso, para que não caias em suas mãos.\n2.Não tenhas desavença com um rico, para não acontecer que ele te mova um processo;\n3.pois o ouro e a prata perderam a muitos, e o poder deles chega até a transviar o coração de um rei.\n4.Não tenhas desavença com um grande falador, e não amontoes lenha em sua fogueira.\n5.Não convivas com um homem mal-educado, para não acontecer que ele fale mal de teus antepassados.\n6.Não desprezes um homem que renuncia ao pecado, não lhe dirijas censuras; lembra-te de que todos merecemos o castigo.\n7.Não desprezes um ancião, pois alguns dentre nós também envelheceremos.\n8.Não te alegres com a morte de teu inimigo, pois sabes que todos morreremos, e não queremos que com isso se regozijem.\n9.Não desprezes o que contarem os velhos sábios, mas entretém-te com suas palavras,\n10.pois é com eles que aprenderás a sabedoria, os ensinamentos da inteligência, e a arte de servir irrepreensivelmente aos poderosos.\n11.Não desprezes os ensinamentos dos anciãos, pois eles os aprenderam com seus pais.\n12.Estudarás com eles o conhecimento e a arte de responder com oportunidade.\n13.Não acendas os tições dos pecadores, repreendendo-os, para não acontecer que te queimes nas chamas dos seus pecados.\n14.Não resistas perante um insolente, para que ele não arme ciladas às tuas palavras.\n15.Não emprestes dinheiro a alguém mais poderoso do que tu, pois, se lhe emprestares, considera-o perdido.\n16.Não prestes fiança a outrem além de tuas posses, pois, se o fizeres, considera-te na obrigação de pagá-la.\n17.Não julgues o procedimento de um juiz, pois ele julga conforme a equidade.\n18.Não enveredes por um caminho com um audacioso, para não acontecer que ele faça recair sobre ti seus delitos; pois ele só age segundo o seu capricho, e por causa de sua loucura perecerás com ele.\n19.Não tenhas desavença com um homem irascível; não vás para o deserto com um audacioso, porque para ele nada vale o sangue, e ele te destruirá quando te achares sem socorro.\n20.Não deliberes com loucos, pois só amam o que lhes agrada.\n21.Nada resolvas perante um estranho, pois não sabes o que ele pode imaginar.\n22.Não abras teu coração a qualquer homem, para não acontecer que recebas uma falsa amizade, e, além disso, ultrajes.",
  "Eclesiástico 9": "\n1.Não tenhas ciúme da mulher que repousa no teu seio, para que ela não empregue contra ti a malícia que lhe houveres ensinado.\n2.Não entregues tua alma ao domínio de tua mulher, para que ela não usurpe tua autoridade e fiques humilhado.\n3.Não lances os olhos para uma mulher leviana, para que não caias em suas ciladas.\n4.Não frequentes assiduamente uma dançarina, e não lhe dês atenção, para que não pereças por causa de seus encantos.\n5.Não detenhas o olhar sobre uma jovem, para que a sua beleza não venha a causar tua ruína.\n6.Nunca te entregues às prostitutas, para que não te percas com os teus haveres.\n7.Não lances os olhos daqui e dali pelas ruas da cidade, não vagueies pelos caminhos.\n8.Desvia os olhos da mulher elegante, não fites com insistência uma beleza desconhecida.\n9.Muitos pereceram por causa da beleza feminina, e por causa dela inflama-se o fogo do desejo.\n10.Toda mulher que se entrega à devassidão é como o esterco que se pisa na estrada.\n11.Muitos, por haver admirado uma beleza desconhecida, foram condenados, pois a conversa dela queima como fogo.\n12.Nunca te sentes ao lado de uma estrangeira, não te ponhas à mesa com ela;\n13.não a provoques a beber vinho, para não acontecer que teu coração por ela se apaixone, e que pelo preço de teu sangue caias na perdição.\n14.Não abandones um velho amigo, pois o novo não o valerá.\n15.Vinho novo, amigo novo; é quando envelhece que o beberás com gosto.\n16.Não invejes a glória nem as riquezas do pecador, pois não sabes qual será a sua ruína.\n17.Não sintas prazer com a violência dos injustos; sabe que o ímpio desagrada a Deus até na habitação dos mortos.\n18.Afasta-te do homem que tem o poder de matar, e assim não saberás o que é temer a morte.\n19.Mas, se dele se aproximares, cuida em não cometer nenhuma falta, para não acontecer que ele tire a tua vida.\n20.Sabe que a morte está próxima, porque andas em meio de armadilhas, e no meio das armas de inimigos encolerizados.\n21.Tanto quanto possível, desconfia de quem de ti se aproxima, e aconselha-te com os sábios e os prudentes.\n22.Que os teus convivas sejam virtuosos. Põe tua glória no temor de Deus.\n23.Que o pensamento de Deus ocupe o teu espírito, e os preceitos do Altíssimo sejam a tua conversa.\n24.É pela obra de suas mãos que o artista conquista a estima; e um príncipe do povo, pela sabedoria de seus discursos; e os anciãos, pela prudência de suas palavras.\n25.Um grande falador é coisa terrível na cidade; o homem de conversas imprudentes torna-se odioso.",
  "Eclesiástico 10": "\n1.Um governador sábio julga o seu povo; o governo de um homem sensato será estável.\n2.Tal o juiz do povo, tais os seus ministros; tal o governador da cidade, tais os seus habitantes.\n3.Um rei privado de juízo perde o seu povo, as cidades povoam-se pelo bom senso dos que governam.\n4.O domínio sobre um país está na mão de Deus. Ele lhe suscitará no tempo oportuno um governador útil.\n5.A prosperidade do homem está na mão de Deus; é ele que põe na fronte do escriba um sinal de honra.\n6.Não te recordes de nenhuma injustiça causada pelo próximo, nada faças por um procedimento injusto.\n7.O orgulho é abominável a Deus e aos homens; e toda a iniquidade das nações provoca horror.\n8.Um reino passa de um povo a outro, por causa das injustiças, dos ultrajes e de fraudes diversas.\n9.Nada há mais criminoso do que a avareza; de que se orgulha o que é terra e cinza?\n10.Nada há mais iníquo do que o amor ao dinheiro; aquele que o ama chega até a vender a sua alma. Vivo ainda, despojou-se de suas próprias entranhas.\n11.A duração de todo o poder é breve; uma doença prolongada cansa o médico.\n12.O médico atalha um breve mal-estar; assim, um que hoje é rei amanhã morrerá.\n13.Quando o homem está morto, tem por herança serpentes, bichos e vermes.\n14.O início do orgulho num homem é renegar a Deus,\n15.pois seu coração se afasta daquele que o criou, porque o princípio de todo pecado é o orgulho; aquele que nele se compraz será coberto de maldições, e acabará sendo por elas derrubado.\n16.Eis por que o Senhor desonrou a assembleia dos maus, e os destruiu para sempre.\n17.Deus derrubou os tronos dos chefes orgulhosos e em lugar deles fez sentar homens pacíficos.\n18.Deus fez secar as raízes das nações arrogantes, e implantou os humildes entre as mesmas nações.\n19.O Senhor destruiu as terras das nações, e as arruinou até os alicerces.\n20.Destruiu muitas delas e exterminou-as, apagou a sua lembrança de sobre a terra.\n21.Deus apaga a memória dos orgulhosos, enquanto faz perdurar a dos humildes de coração.\n22.O orgulho não foi criado para os homens, nem a cólera para o sexo feminino.\n23.A raça do homem que teme a Deus será honrada; será desonrado aquele que desprezar os preceitos do Senhor.\n24.Entre os seus irmãos, a homenagem é feita para aquele que os governa; aqueles que temem a Deus serão honrados na presença do Senhor.\n25.Rico, nobre ou pobre, sua glória é o temor do Senhor.\n26.Não desprezes o homem justo, ainda que pobre; não enalteças um pecador, ainda que rico,\n27.O grande, o justo e o poderoso recebem homenagens, mas ninguém é maior do que aquele que teme a Deus.\n28.Homens livres serão os súditos de um escravo sensato. Repreendido, o homem prudente e bem-educado não murmura, e o ignorante não será honrado.\n29.Não te orgulhes do trabalho que fazes, não sejas indolente no tempo da adversidade.\n30.Mais vale o trabalho e abundância, do que o jactancioso que não tem pão.\n31.Meu filho, conserva tua alma na doçura, e dá-lhe a honra que merece.\n32.Aquele que peca contra si mesmo, que o justificará? Quem devolverá a honra a quem desonrou sua vida?\n33.Um pobre é honrado pelo seu conhecimento e temor a Deus; há quem o é por causa de suas riquezas.\n34.Mas quanta glória teria se fosse rico aquele que é honrado, mesmo sendo pobre! Mas o que se gloria de sua riqueza, acautele-se para não se tornar pobre.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}