{
  "Números 5": "\n1.O Senhor disse a Moisés:\n2.“Ordena aos israelitas que expulsem do acampamento todo leproso, todo homem atacado de gonorreia, todo o que está imundo por ter tocado num cadáver.\n3.Homens ou mulheres, lançai-os fora do acampamento no meio do qual habito, para que não o manchem”.\n4.Os filhos de Israel fizeram assim, e lançaram-nos fora do acampamento; como o Senhor tinha ordenado a Moisés assim o fizeram.\n5.O Senhor disse a Moisés: “Dize aos israelitas:\n6.se um homem ou uma mulher causa um prejuízo qualquer ao seu próximo, tornando-se assim culpado de uma infidelidade para com o Senhor,\n7.ele confessará a sua falta e restituirá integralmente o objeto do delito, ajuntando um quinto a mais àquele que foi lesado.\n8.Se, porém, não houver quem o receba, esse objeto será dado ao Senhor, ao sacerdote, além do carneiro de expiação que se oferecerá pelo culpado.\n9.Toda oferta tomada das coisas santas que os israelitas apresentam ao sacerdote lhe pertencerá;\n10.as coisas consagradas lhe pertencerão; o que se entrega ao sacerdote será dele”.\n11.O Senhor disse a Moisés: “Dize aos israelitas o seguinte:\n12.Se uma mulher se desviar de seu marido e lhe for infiel,\n13.dormindo com outro homem, e isso se passar às ocultas de seu marido, se essa mulher se tiver manchado em segredo, de modo que não haja testemunhas contra ela e ela não tenha sido surpreendida em flagrante delito;\n14.se o marido, tomado de um espírito de ciúmes, se abrasar de ciúmes por causa de sua mulher que se manchou, ou se ele for tomado de um espírito de ciúmes contra sua mulher que não se tiver manchado,\n15.esse homem conduzirá sua mulher à presença do sacerdote e fará por ela a sua oferta: um décimo de efá de farinha de cevada; não derramará óleo sobre a oferta nem porá sobre ela incenso, porque é uma oblação de ciúme feita em recordação de uma iniquidade.\n16.O sacerdote mandará a mulher aproximar-se do altar e a fará estar de pé diante do Senhor.\n17.Tomará água santa num vaso de barro e, pegando um pouco de pó do pavimento do tabernáculo, o lançará na água.\n18.Estando a mulher de pé diante do Senhor, o sacerdote lhe descobrirá a cabeça e porá em suas mãos a oblação de recordação, a oblação de ciúme. O sacerdote terá na mão as águas amargas que trazem a maldição.\n19.E esconjurará a mulher nestes termos: se nenhum homem dormiu contigo, e tu não te manchaste abandonando o leito de teu marido, não te façam mal estas águas que trazem maldição.\n20.Mas se tu te apartaste de teu marido e te manchaste, dormindo com outro homem...\n21.O sacerdote fará então que a mulher preste o juramento de imprecação, dizendo: O Senhor te faça um objeto de maldição e de execração no meio de teu povo, fazendo emagrecer os teus flancos e inchar o teu ventre.\n22.E estas águas, que trazem maldição, penetrem em tuas entranhas para te fazer inchar o ventre e emagrecer os flancos! Ao que a mulher responderá: Amém! Amém!\n23.O sacerdote escreverá essas imprecações num rolo e as apagará em seguida com as águas amargas.\n24.E fará com que a mulher beba as águas amargas que trazem maldição, e essas águas de maldição penetrarão nela com sua amargura.\n25.O sacerdote tomará das mãos da mulher a oblação de ciúme, a agitará diante do Senhor e a aproximará do altar;\n26.tomará um punhado dessa obla­ção como memorial e o queimará sobre o altar; depois disso, dará de beber à mulher as águas amargas.\n27.Depois que ela as tiver bebido, se estiver de fato manchada, tendo sido infiel ao seu marido, as águas que trazem maldição lhe trarão sua amargura: seu ventre inchará, seus flancos emagrecerão, e essa mulher será uma maldição no meio de seu povo.\n28.Mas, se ela não se tiver manchado, e for pura, ela será preservada e terá filhos.\n29.Tal é a lei sobre o ciúme quando uma mulher se desviar de seu marido e se manchar, 30 ou quando o espírito de ciúme se apoderar de seu marido, de modo que ele se torne ciumento de sua mulher; ele a levará diante do Senhor e o sacerdote lhe aplicará integralmente essa lei.\n31.O marido ficará sem culpa, mas a mulher pagará a pena da sua iniquidade”.",
  "Números 6": "\n1.O Senhor disse a Moisés: “Dirás aos israelitas o seguinte:\n2.Quando um homem ou uma mulher fizer o voto de nazi­reu, separando-se para se consagrar ao Senhor,\n3.se absterá de vinho e de bebida inebriante: não beberá vinagre de vinho, nem vinagre de uma outra bebida ine­briante; não beberá suco de uva, não comerá nem uvas frescas, nem uvas secas.\n4.Durante todo o tempo de seu nazi­reato não comerá produto algum da vinha, desde as sementes até as cascas de uva.\n5.Durante todo o tempo de seu voto de nazireato, a navalha não passará pela sua cabeça, até que se completem os dias, em que vive separado em honra do Senhor. Será santo, e deixará crescer livremente os cabelos de sua cabeça.\n6.Durante todo o tempo em que ele viver separado para o Senhor, não tocará em nenhum cadáver:\n7.nem mesmo por seu pai, sua mãe, seu irmão ou sua irmã, que tiverem morrido, se contaminará, porque leva sobre sua cabeça o sinal de sua consagração ao seu Deus.\n8.Durante todo o tempo de seu nazi­reato ele é consagrado ao Senhor.\n9.Se alguém morrer de repente perto dele, e manchar assim a cabeça consagrada, ele rapará a sua cabeça no dia de sua purificação e o fará no sétimo dia.\n10.No oitavo dia trará ao sacerdote, à entrada da tenda de reunião, duas rolas ou dois pombinhos.\n11.O sacerdote oferecerá um em sacrifício pelo pecado e outro em holocausto, e fará por ele a expiação do pecado que cometeu, manchando-se com a presença do morto. E consagrará naquele dia a sua cabeça.\n12.Recomeçará os dias de seu nazi­reato para o Senhor e oferecerá um cordeiro de um ano em sacrifício de reparação: não se contam os dias precedentes em que seu nazireato foi manchado.\n13.Eis a lei do nazireu: findo o seu nazireato, será conduzido à entrada da tenda de reunião,\n14.onde apresentará a sua oferta ao Senhor: um cordeiro de um ano, sem defeito, em holocausto; uma ovelha de um ano, sem defeito, para o sacrifício pelo pecado; um carneiro sem defeito para o sacrifício pacífico,\n15.bem como uma cesta de pães sem fermento, bolos de farinha amassados com azeite, bolachas sem fermento untadas com óleo, com a oblação e as libações habituais.\n16.O sacerdote os apresentará ao Senhor e oferecerá seu sacrifício pelo pecado e o seu holocausto.\n17.Oferecerá o carneiro ao Senhor em sacrifício pacífico, bem como a cesta de pães sem fermento, e fará sua oblação com sua libação.\n18.Então será rapada ao nazireu sua cabeça consagrada à entrada da tenda de reunião; o sacerdote tomará os seus cabelos consagrados e os porá no fogo que está por baixo do sacrifício pacífico.\n19.Colocará nas mãos do nazireu, depois de lhe ter sido rapada a cabeça consagrada, a espádua cozida do carneiro, um bolo sem fermento tirado da cesta e uma bolacha sem fermento.\n20.O sacerdote os agitará diante do Senhor: é uma coisa santa que pertence ao sacerdote, como também o peito agitado e a coxa oferecida. Somente depois disso o nazireu poderá beber vinho.\n21.Essa é a lei para aquele que fez voto de nazireato, e a oferta que ele deve fazer ao Senhor, além do que ele puder oferecer espontaneamente. Procederá conforme o voto que tiver feito, de acordo com a lei de seu nazireato”.\n22.O Senhor disse a Moisés:\n23.“Dize a Aarão e seus filhos o seguinte: Eis como abençoareis os filhos de Israel:\n24.O Senhor te abençoe e te guarde!\n25.O Senhor te mostre a sua face e conceda-te sua graça!\n26.O Senhor volva o seu rosto para ti e te dê a paz!\n27.E assim invocarão o meu nome sobre os filhos de Israel e eu os abençoarei”.",
  "Salmo 91": "\n1.Salmo. Cântico para o dia de sábado.\n2.É bom louvar ao Senhor e cantar salmos ao vosso nome, ó Altíssimo;\n3.proclamar, de manhã, a vossa misericórdia, e, durante a noite, a vossa fidelidade,\n4.com a harpa de dez cordas e com a lira, com cânticos ao som da cítara,\n5.pois vós me alegrais, Senhor, com vossos feitos; exulto com as obras de vossas mãos.\n6.Senhor, estupendas são as vossas obras! E quão profundos os vossos desígnios!\n7.Não compreende estas coisas o insensato, nem as percebe o néscio.\n8.Ainda que floresçam os ímpios como a relva, e floresçam os que praticam a maldade, eles estão à perda eterna destinados.\n9.Vós, porém, Senhor, sois o Altíssimo por toda a eternidade.\n10.Eis que vossos inimigos, Senhor, vossos inimigos hão de perecer, serão dispersados todos os artesãos do mal.\n11.Exaltastes a minha cabeça como a do búfalo, e com óleo puríssimo me ungistes.\n12.Meus olhos vêem os inimigos com desprezo, e meus ouvidos ouvem com prazer o que aconteceu aos que praticam o mal.\n13.Como a palmeira, florescerão os justos, que se elevarão como o cedro do Líbano.\n14.Plantados na casa do Senhor, nos átrios de nosso Deus hão de florir.\n15.Até na velhice eles darão frutos, continuarão cheios de seiva e verdejantes,\n16.para anunciarem quão justo é o Senhor, meu rochedo, e como não há nele injustiça.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}