{
  "I Macabeus 11": "\n1.O rei do Egito reuniu um exército tão numeroso como a areia que cobre a praia do mar, bem como uma considerável frota, e por astúcia procurou apoderar-se do reino de Alexandre, para anexá-lo ao seu.\n2.Chegou à Síria com pala­vras de paz. Por isso, os habitantes das cidades lhe abriam suas portas e lhe vinham ao seu encontro, porque o rei Alexandre havia mandado acolhê-lo, já que era seu sogro.\n3.Mas Ptolomeu, logo que entrava numa cidade, deixava ali tropas para assegurar-se dela.\n4.Quando se aproximou de Azoto, mostraram-lhe o templo de Dagon des­truído pelo fogo, a própria Azoto e os arrabaldes da cidade em ruínas, os cadáveres espalhados por terra e os restos calcinados daqueles que haviam sido queimados na guerra, postos em montes sobre seu caminho.\n5.Acusaram igualmente Jônatas, contando ao rei tudo o que ele havia feito. Mas o rei guardou silêncio.\n6.Jônatas veio-lhe ao encontro com pompa até Jope, onde se saudaram mutuamente e ali passaram a noite.\n7.Em seguida, Jônatas acompanhou o rei até o rio, chamado Elêutero e voltou a Jerusalém.\n8.O rei Ptolomeu estabeleceu assim seu poderio sobre todas as cidades, da costa até a cidade marítima de Selêucia, forjando maus desígnios contra Alexandre.\n9.Mandou dizer ao rei Demétrio: “Vem, façamos juntos uma aliança; eu te darei minha filha, a mulher de Alexandre, e tu reinarás no reino de teu pai.\n10.Lamento com razão ter-lhe dado minha filha, porque ele procurou matar-me”.\n11.E acusava-o assim porque cobiçava seu reino.\n12.Retomou-lhe sua filha para dá-la a Demétrio, separando-se dele e manifestando-lhe assim sua inimizade pública.\n13.Ptolomeu entrou em Antioquia e cingiu-se com um duplo diadema: o do Egito e o da Ásia.\n14.Nesse ínterim, o rei Alexandre acha­va-se na Cilícia, cujos habitantes se haviam revoltado;\n15.mas, logo avisado, veio para travar o combate. Ptolomeu fez sair seu exército, avançou com forças imponentes e o pôs em fuga.\n16.Enquanto o rei Ptolomeu triunfava, Alexandre chegou à Arábia, para procurar ali um asilo,\n17.mas o árabe Zabdiel mandou cortar-lhe a cabeça e enviou-a ao rei do Egito.\n18.Ptolomeu morreu três dias depois. E as guarnições que ele havia posto nas fortalezas foram massacradas pelos habitantes das cidades vizinhas.\n19.Demétrio começou a reinar pelo ano cento e sessenta e sete.\n20.Nessa época, Jônatas convocou os homens da Judeia para atacar a fortaleza de Jerusalém e construiu, com esse intuito, numerosas máquinas de guerra.\n21.Imediatamente alguns ímpios, animados de ódio para com sua própria nação, dirigiram-se ao rei e lhe contaram que Jônatas sitiava a fortaleza.\n22.Com essa notícia, ele se irritou e, pondo-se logo a caminho, alcançou Ptolemaida. De lá escreveu a Jônatas que não atacasse a fortaleza e que viesse ter com ele o mais depressa possível, para conferenciar com ele.\n23.Mas Jônatas, logo que recebeu a mensagem, deu ordem para continuar o cerco e, escolhendo alguns dos mais antigos de Israel e alguns sacerdotes, entregou-se ao perigo.\n24.Levou consigo ouro, prata, vestes e inúmeros outros presentes e foi a Ptolemaida encontrar-se com o rei, ante o qual encontrou graça.\n25.Com efeito, ainda que alguns renegados de sua nação o combatessem,\n26.o rei tratou-o como o haviam feito seus predecessores e o exaltou à vista de seus cortesãos.\n27.Confirmou-o no sumo sacerdócio e em todos os títulos que ele recebera anteriormente, e o considerou como um de seus primeiros amigos.\n28.Jônatas pediu ao rei que lhe concedesse imunidade de impostos na Judeia e nos três distritos da Samaria, prometendo-lhe em troca trezentos talentos.\n29.Consentiu o rei e escreveu a Jônatas sobre esse assunto uma carta assim lavrada:\n30.“O rei Demétrio a seu irmão Jôna­tas e ao povo judeu, saudações!\n31.Para vossa informação enviamos também a vós uma cópia da carta que escrevemos a vosso respeito a Lástenes, nosso parente:\n32.‘O rei Demétrio a seu pai Lástenes, saudações!\n33.Resolvemos fazer bem à nação dos judeus, nossos leais amigos, em vista de seus bons sentimentos a nosso respeito.\n34.Confirmamos-lhes, pois, a posse do território da Judeia e dos três distritos de Aferema, de Lida e Ramataim, arrebatados da Samaria, para serem anexados à Judeia. E todos os seus lucros pertencerão aos que sacrificam em Jerusalém, em lugar do tributo que a cada ano o rei cobrava dos frutos da terra e das árvores.\n35.Desde agora, deixamos-lhes liberalmente tudo o que nos cabe do dízimo e do imposto, a taxa das salinas e as coroas que nos eram dadas.\n36.Destas vontades nada será anulado, nem agora nem nunca’.\n37.Cuidai, pois, agora, de fazer uma cópia e entregai-a a Jônatas, para que ela seja gravada e colocada na montanha santa”.\n38.Viu Demétrio que a terra estava tranquila diante dele e que nada lhe resistia. Foi por isso que ele licenciou seu exército e mandou seus soldados cada um para sua casa, com exceção das forças mercenárias que ele havia recrutado nas ilhas estrangeiras. Com essa decisão, ele desagradou todas as tropas de seus pais.\n39.Todavia, Trifão, antigo partidário de Alexandre, verificando que todo o exército murmurava contra Demétrio, foi procurar Imalcué, o árabe que estava criando An­tíoco, o jovem filho de Alexandre.\n40.Instou para que lhe entregasse o menino, a fim de fazê-lo reinar no lugar de seu pai, contando-lhe tudo o que havia feito Demétrio e a hostilidade que seu exército nutria contra ele. E lá se demorou muitos dias.\n41.Nesse meio tempo, Jônatas mandou pedir ao rei Demétrio que retirasse as tropas que se achavam na fortaleza de Jerusalém e de outras fortalezas, porque elas guerrea­vam contra Israel.\n42.Demétrio mandou a Jônatas esta resposta: “Não só farei isso por ti e por teu povo, mas cumularei de honras, a ti e a tua nação, assim que tiver ocasião.\n43.Agora farias bem em me enviar homens em meu socorro, porque meus soldados me abandonaram”.\n44.No mesmo instante, enviou Jônatas a Antioquia três mil homens valorosos, que se ajuntaram ao rei, e este sentiu-se muito feliz com sua chegada.\n45.Com efeito, os habitantes da cidade se uniram, em número de aproximadamente cento e vinte mil, com o intuito de matar o rei.\n46.Este refugiou-se no seu palácio e o povo, ocupando as ruas da cidade, começou a atacar.\n47.Então, o rei chamou os judeus em seu auxílio e todos se agruparam ao redor dele. Depois, espalharam-se pela cidade, matando nesse dia cerca de cem mil homens.\n48.Incendiaram a cidade, apoderaram-se nesse mesmo dia de um numeroso espólio e salvaram o rei.\n49.Os habitantes viram que os judeus faziam da cidade o que eles queriam e perderam a coragem. Por isso, puseram-se a bradar ao rei:\n50.“Dai-nos a mão e que os judeus parem de combater, a nós e à cidade”.\n51.Lançaram, pois, suas armas e concluíram a paz, enquanto os judeus, cobertos de glória diante do rei e dos súditos, voltaram a Jerusalém com abun­dantes despojos.\n52.Demétrio conservou seu trono e todo o país ficou tranquilo diante dele.\n53.Todavia, ele desmentiu sua palavra, separou-se de Jônatas e não lhe pagou mais benevolência com benevolência; ao contrário, tratou-o muito mal.\n54.Foi após esses acontecimentos que Trifão chegou com Antíoco, que, apesar de jovem ainda, tomou o título de rei e cingiu-se com o diadema.\n55.Todas as forças que Demétrio havia despedido agruparam-se ao redor dele, para combater este último que virou as costas e fugiu.\n56.Trifão apoderou-se dos elefantes e conquistou Antioquia.\n57.O jovem Antíoco escreveu a Jônatas nestes termos: “Eu te confirmo no cargo de sumo sacerdote. Mantenho-te à frente dos quatro distritos e quero que estejas entre os amigos do rei”.\n58.Mandou-lhe também vasos de ouro, utensílios, e concedeu-lhe autorização para beber em taças de ouro, para vestir-se de púrpura, para trazer uma fivela de ouro.\n59.Constituiu também seu irmão Simão governador da região que se estende da Escada de Tiro até as fronteiras do Egito.\n60.Então, Jônatas pôs-se em campanha, atravessou o país ao longo do rio e percorreu as aldeias. As tropas sírias juntaram-se a ele para lutar a seu lado. Chegou assim a Ascalon, cujos habitantes saíram todos diante dele com sinais de honra.\n61.De lá, seguiu para Gaza, que lhe fechou suas portas; investiu contra ela e pôs fogo nos arredores, depois de saqueá-los.\n62.Os habitantes de Gaza imploraram então a Jônatas que lhes estendeu a mão, mas tomou como reféns os filhos dos nobres e os enviou a Jerusalém. Em seguida, atravessou o país até Damasco.\n63.Soube Jônatas que os generais de Demétrio tinham chegado a Cedes, na Galileia, com um forte exército, com a intenção de pôr fim à sua atividade.\n64.Foi contra eles e deixou na terra seu irmão Simão.\n65.Este acampou contra Betsur, combateu por muito tempo e a sitiou.\n66.Por fim, os habitantes pediram-lhe a paz. Ele concordou, mas os expulsou da cidade, da qual se apoderou, para estabelecer ali uma guarnição.\n67.Jônatas acampou com seu exército perto do lago de Genesar e, pela manhã, muito cedo, penetrou na planície de Asor.\n68.Logo o exército estrangeiro avançou contra ele na planície e prepararam emboscadas nas montanhas. Enquanto o exército marchava reto, para a frente,\n69.as tropas de emboscada saíram de seu esconderijo e travaram a luta.\n70.Todos os homens de Jônatas fugiram. Não ficou nenhum, a não ser Matatias, filho de Absalão, e Judas, filho de Calfi, chefe da milícia.\n71.Jônatas rasgou suas vestes, cobriu a cabeça com pó e rezou;\n72.em seguida, retornou à luta e fez recuar e fugir o adversário.\n73.Os seus companheiros que fugiam perceberam-no e, retornando para junto dele, perseguiram com ele os inimigos até Cedes e seu acampamento. Ali se estabeleceram.\n74.Naquele dia, morreram cerca de três mil estrangeiros. E Jônatas voltou a Jerusalém.",
  "I Macabeus 12": "\n1.Jônatas aproveitou-se das circunstâncias favoráveis e escolheu alguns homens, que enviou a confirmar e renovar a amizade com os romanos.\n2.Com esse mesmo objetivo enviou cartas também aos espartanos e a outros países.\n3.Os embaixadores chegaram a Roma e dirigiram-se ao senado, onde disseram: “O sumo sacerdote Jônatas e o povo judeu enviaram-nos a vós, para a renovação da amizade e da aliança com eles como outrora”.\n4.E deram-lhes, para as autoridades locais, um salvo-conduto, recomendando que os deixassem voltar sãos e salvos à Judeia.\n5.Eis a cópia da carta que Jônatas escreveu aos espartanos:\n6.“O sumo sacerdote Jônatas, o conselho da nação, os sacerdotes e todo o povo judeu, a seus irmãos espartanos, saudações!\n7.Outrora, o sumo sacerdote Onias recebeu de Ario, vosso rei, uma mensagem em que se dizia que éreis nossos irmãos, como o comprova a cópia anexa.\n8.Onias acolheu o enviado com honras e aceitou a carta, na qual havia referências à aliança e à amizade.\n9.Por nosso lado, embora não tenhamos necessidade dessas vantagens, tendo para nossa consolação os livros santos, que estão em nossas mãos,\n10.resolvemos renovar os laços de fraternidade e de amizade convosco, com receio de que nos tornássemos estranhos a vós, porque já decorreu muito tempo após vossa passagem junto a nós.\n11.Sem cessar, em to­da ocasião, nas grandes festas e em outros dias solenes, nós nos lembramos de vós, nos sacrifícios que oferecemos e nas nossas preces, como é justo e convenien­te pensar nos irmãos.\n12.Alegramo-nos com o que ouvimos dizer de vós.\n13.Quanto a nós, vivemos entre tribulações e guerras incontáveis. Todos os reis que nos cercam nos têm combatido.\n14.Em todas essas guerras não quisemos, todavia, ser pesados, nem a vós, nem aos outros aliados e amigos,\n15.porque temos por auxílio o socorro do céu. Com isso, pudemos escapar dos nossos inimigos, os quais foram humilhados.\n16.Escolhemos, pois, a Numênio, filho de Antíoco, e Antípatro, filho de Jasão, e nós os enviamos a renovar, com os romanos, a amizade e a aliança de outrora.\n17.Do mesmo modo, encarregamo-los de ir-vos saudar e de entregar-vos, de nossa parte, esta carta, que tem como objetivo reavivar nossa fraternidade.\n18.Teríamos muito prazer em receber uma resposta vossa sobre esse assunto.”\n19.Eis a cópia da carta enviada outrora:\n20.“Ario, rei dos espartanos, ao sumo sacerdote Onias, saudações!\n21.Achou-se, num documento sobre os espartanos e os judeus, que estes povos são irmãos e descendem de Abraão.\n22.Agora que chegamos ao conhecimento disso, faríeis bem em nos escrever sobre a vossa situação.\n23.De nossa parte vos escrevemos: vossos rebanhos e vossos bens são nossos e os nossos são vossos. Enviamo-vos esta mensagem para que sejais informados disso”.\n24.Soube Jônatas que os generais de Demétrio tinham voltado com tropas muito mais numerosas que anteriormente, para guerreá-lo.\n25.Partiu, pois, de Jerusalém e marchou ao seu encontro no país de Emat, sem lhes deixar tempo para invadir seu próprio país.\n26.Mandou espiões ao acampamento dos inimigos. Eles regressaram e lhe contaram que os inimigos se preparavam para lançar-se sobre eles durante a noite.\n27.Ao pôr do sol, ordenou Jônatas a seus homens que velassem e empunhassem as armas, prontos para o combate, durante toda a noite, enquanto ele postava sentinelas ao redor de todo o acampamento.\n28.Ouvindo falar que Jônatas e seus soldados estavam prontos para o combate, os inimigos ficaram tomados de sobressalto e pavor, e retiraram-se, acendendo fogueiras em seu acampamento.\n29.Jônatas e seus companheiros viram queimar os fogos e não perceberam nada até de manhã.\n30.Puseram-se então a persegui-los, mas não os apanharam, porque eles haviam atravessado o rio Elêutero.\n31.Voltou-se então Jônatas contra os árabes, chamados zabadeus e os derrotou, tomando seus despojos.\n32.Em seguida, reuniu seu exército, alcançou Damasco e percorreu toda a região.\n33.Por seu lado, Simão investiu até Ascalon e as fortalezas vizinhas. De lá dirigiu-se a Jope e apoderou-se da cidade,\n34.porque ouvira falar que os habitantes tinham a intenção de entregar a fortaleza às tropas de Demétrio. Ele colocou, pois, ali, uma guarnição para defendê-la.\n35.De volta a Jerusalém, Jônatas convocou os anciãos do povo e tomou com eles a decisão de edificar fortalezas na Judeia,\n36.de erguer muralhas em Jerusalém e de construir um muro elevado entre a fortaleza e a cidade, para separá-la desta, isolá-la completamente e impedir que ali se vendesse ou comprasse alguma coisa.\n37.Formaram-se grupos para reconstruir a cidade, os quais ergueram de novo o muro da torrente do lado leste, e restauraram a parte cognominada Cafenata.\n38.Simão edificou Adida, em Sefela, e a muniu de portas e ferrolhos.\n39.No entanto, Trifão planejava reinar sobre a Ásia, tomar o diadema, depois de matar o rei Antíoco.\n40.Mas receava que Jônatas não o permitisse e combatesse seus esforços. Por isso, procurou apoderar-se dele e eliminá-lo. Partiu, pois, para Betsã.\n41.Jônatas saiu ao seu encontro e atacou Betsã com um exército de quarenta mil homens de escol.\n42.Vendo que ele se aproximava com um numeroso exército, Trifão receou lançar-lhe a mão.\n43.Recebeu-o com honras, apresentou-o a todos os seus amigos, ofereceu-lhe presentes e ordenou às suas tropas que lhe obedecessem como a ele próprio.\n44.Depois disse a Jônatas: “Por que motivo fatigaste todo este povo, uma vez que não estamos em guerra?\n45.Envia-os de volta às suas casas e escolhe alguns para ficarem contigo. Após isso, te acompanharei a Ptolemaida e te entregarei a cidade e as outras fortalezas, o restante das tropas e todos os funcionários. Depois eu partirei, porque foi para isso que vim”.\n46.Jônatas confiou, fez o que ele dizia e reenviou as tropas, que regressaram à terra de Judá.\n47.Reteve todavia três mil homens, dos quais enviou dois mil à Galileia e conservou consigo mil.\n48.Mal havia Jônatas entrado em Ptole­maida, os habitantes da cidade fecharam as portas, prenderam-no e passaram a fio de espada todos os que estavam com ele.\n49.Por sua vez, Trifão enviou à Galileia e à grande planície um exército e cavalaria, para esmagar os que Jônatas para lá enviara.\n50.Mas estes, ouvindo dizer que Jônatas fora preso e morto com todos os seus companheiros, encorajaram-se mutuamente e marcharam em boa ordem, prontos para o combate.\n51.Seus perseguidores viram que eles queriam defender sua vida, e regressaram,\n52.enquanto os judeus entravam de novo, sãos e salvos, na terra de Judá. Choraram Jônatas e os seus e foram tomados de grande inquietude, e todo o povo caiu na desolação.\n53.Todos os povos circunvizinhos procuraram oprimi-los, dizendo entre si:\n54.“Eles não têm ninguém para comandá-los nem para socorrê-los. Agora é o momento de atacá-los e destruir sua lembrança dentre os homens”.",
  "proverbios 8": "\n1.Porventura não clama a Sabedoria e a inteligência não eleva a sua voz?\n2.No cume das montanhas posta-se ela, e nas encruzilhadas dos caminhos.\n3.Alça sua voz na entrada das torres, junto às portas, nas proximidades da cidade.\n4.“É a vós, ó homens, que eu apelo; minha voz se dirige aos filhos dos homens.\n5.Ó simples, aprendei a prudência, adquiri a inteligência, ó insensatos.\n6.Prestai atenção, pois! Coisas magníficas vos anuncio, de meus lábios só sairá retidão,\n7.porque minha boca proclama a verdade e meus lábios detestam a iniquidade.\n8.Todas as palavras de minha boca são justas, nelas nada há de falso nem de tortuoso.\n9.São claras para os que as entendem e retas para o que chegou à ciência.\n10.Recebei a instrução e não o dinheiro. Preferi a ciência ao fino ouro,\n11.pois a Sabedoria vale mais que as pérolas e joia alguma a pode igualar.\n12.Eu, a Sabedoria, sou amiga da prudência, possuo uma ciência profunda.\n13.O temor do Senhor é o ódio ao mal. Orgulho, arrogância, caminho perverso, boca mentirosa: eis o que eu detesto.\n14.Meu é o conselho e o bom êxito, minha a inteligência, minha a força.\n15.Por mim reinam os reis e os legisladores decretam a justiça;\n16.por mim governam os magistrados e os magnatas regem a terra.\n17.Amo os que me amam. Quem me procura, encontra-me.\n18.Comigo estão a riqueza e a glória, os bens duráveis e a justiça.\n19.Mais precioso que o mais fino ouro é o meu fruto, meu produto tem mais valor que a mais fina prata.\n20.Sigo o caminho da justiça, no meio da senda da equidade.\n21.Deixo os meus haveres para os que me amam e acumulo seus tesouros.\n22.O Senhor me criou, como primícia de suas obras, desde o princípio, antes do começo da terra.\n23.Desde a eternidade fui formada, antes de suas obras dos tempos antigos.\n24.Ainda não havia abismo quando fui concebida, e ainda as fontes das águas não tinham brotado.\n25.Antes que assentados fossem os montes, antes dos outeiros, fui dada à luz;\n26.antes que fossem feitos a terra e os campos e os primeiros elementos da poeira do mundo.\n27.Quando ele preparava os céus, ali estava eu; quando traçou o horizonte na superfície do abismo,\n28.quando firmou as nuvens no alto, quando dominou as fontes do abismo,\n29.quando impôs regras ao mar, para que suas águas não transpusessem os limites, quando assentou os fundamentos da terra,\n30.junto a ele estava eu como artífice, brincando todo o tempo diante dele,\n31.brincando sobre o globo de sua terra, achando as minhas delícias junto aos filhos dos homens.\n32.E agora, meus filhos, escutai-me: felizes aqueles que guardam os meus caminhos.\n33.Ouvi minha instrução para serdes sábios, não a rejeiteis.\n34.Feliz o homem que me ouve e que vela todos os dias à minha porta e guarda os umbrais de minha casa!\n35.Pois quem me acha encontra a vida e alcança o favor do Senhor.\n36.Mas quem me ofende, prejudica-se a si mesmo; quem me odeia, ama a morte.”",
  "Extras": "textoextra"
}