{
  "Êxodo 12": "\n1.O Senhor disse a Moisés e a Aarão:\n2.“Este mês será para vós o prin­cípio dos meses: vós o tereis como o primeiro mês do ano.\n3.Dizei a toda a assembleia de Israel: no décimo dia deste mês cada um de vós tome um cordeiro por família, um cordeiro por casa.\n4.Se a família for pequena demais para um cordeiro, então o tomará em comum com seu vizinho mais próximo, segundo o número das pessoas, calculando-se o que cada um pode comer.\n5.O animal será sem defeito, macho, de um ano; podereis tomar tanto um cordeiro como um cabrito.\n6.E o guardareis até o décimo quarto dia deste mês; então toda a assembleia de Israel o imolará no crepúsculo.\n7.Tomarão do seu sangue e o porão sobre as duas ombreiras e sobre a moldura da porta das casas em que o comerem.\n8.Naquela noite comerão a carne assada no fogo com pães sem fermento e ervas amargas.\n9.Nada comereis dele que seja cru, ou cozido, mas será assado no fogo completamente com a cabeça, as pernas e as entranhas.\n10.Nada deixareis dele até pela manhã; se sobrar alguma coisa, a queimareis no fogo.\n11.Eis a maneira como o comereis: tereis cingidos os vossos rins, vossas sandálias nos pés e vosso cajado na mão. Vós comereis apressadamente: é a Páscoa do Senhor.\n12.Naquela noite, passarei através do Egito, e ferirei os primogênitos no Egito, tanto os dos homens como os dos animais, e exercerei minha justiça contra todos os deuses do Egito. Eu sou o Senhor.\n13.O sangue sobre as casas em que habitais vos servirá de sinal (de proteção): vendo o sangue, passarei adiante, e não sereis atingidos pelo flagelo destruidor, quando eu ferir o Egito.\n14.Conservareis a memória daquele dia, celebrando-o com uma festa em honra do Senhor: fareis isso de geração em geração, pois é uma institui­ção perpétua.\n15.Comereis pão sem fermento durante sete dias. Logo ao primeiro dia tirareis de vossas casas o fermento, pois todo o que comer pão fermentado, desde o primeiro dia até o sétimo, será cortado de Israel.\n16.No primeiro dia, assim como no sétimo, tereis uma santa assembleia. Durante esses dias não se fará trabalho algum, exceto a preparação da comida para todos.\n17.Guardareis (a festa) dos Ázimos, porque foi naquele dia que tirei do Egito vossos exércitos. Guardareis aquele dia de geração em geração: é uma instituição perpétua.\n18.No primeiro mês, desde a tarde do décimo quarto dia do mês até a tarde do vigésimo primeiro, comereis pães sem fermento.\n19.Durante sete dias não haverá fermento em vossas casas: se alguém comer pão fermentado, será cortado da assembleia de Israel, quer se trate de estrangeiro ou natural do país.\n20.Não comereis pão fermentado: em todas as vossas casas comereis ázimos”.\n21.Moisés convocou todos os anciãos de Israel e disse-lhes: “Ide e escolhei um cordeiro por família, e imolai a Páscoa.\n22.Depois disso, tomareis um feixe de hissopo, o ensopareis no sangue que estiver na bacia e aspergireis com esse sangue a moldura e as duas ombreiras da porta. Nenhum de vós transporá o limiar de sua casa até pela manhã.\n23.Quando o Senhor passar para ferir o Egito, vendo o sangue sobre a moldura e sobre as duas ombreiras da porta, passará adiante e não permitirá ao destruidor entrar em vossas casas para ferir.\n24.Observareis esse costume como uma instituição perpétua para vós e vossos filhos.\n25.Quando tiverdes penetrado na terra que o Senhor vos dará, como prometeu, observareis esse rito.\n26.E quando vossos filhos vos disserem: ‘Que significa esse rito?’ – respondereis:\n27.‘É o sacrifício da Páscoa, em honra do Senhor que, ferindo os egípcios, passou por cima das casas dos israelitas no Egito e preservou nossas casas’.” O povo inclinou-se e prostrou-se.\n28.Em seguida, retiraram-se os israelitas para fazerem o que o Senhor tinha ordenado a Moisés e a Aarão. Assim o fizeram.\n29.Pelo meio da noite, o Senhor feriu todos os primogênitos no Egito, desde o primogênito do faraó, que devia assentar-se no trono, até o primogênito do cativo que estava no cárcere, e todos os primogênitos dos animais.\n30.O faraó levantou-se durante a noite, assim como todos os seus servos e todos os egípcios e fez-se um grande clamor no Egito, porque não havia casa em que não houvesse um morto.\n31.Naquela mesma noite, o rei mandou chamar Moisés e Aarão e disse-lhes: “Ide! Saí do meio do meu povo, vós e os israelitas. Ide prestar um culto ao Senhor, como o dissestes.\n32.Tomai vossas ovelhas e vossos bois, como o pedistes. Ide e abençoai-me”.\n33.Os egípcios instavam com o povo para que saísse quanto antes do país. “Vamos morrer todos” – diziam eles.\n34.O povo tomou a sua massa antes que fosse levedada; cada um carregava em seus ombros a cesta embrulhada em seu manto.\n35.Os israelitas, segundo a ordem de Moisés, tinham pedido aos egípcios objetos de prata, objetos de ouro e vestes.\n36.O Senhor lhes fizera ganhar o favor dos egípcios, que atenderam ao seu pedido. Foi assim que despojaram os egípcios.\n37.Os israelitas partiram de Ramsés para Sucot, em número de seiscentos mil homens, aproximadamente, sem contar os meninos.\n38.Além disso, acompanhava-os uma numerosa multidão, bem como rebanhos consideráveis de ovelhas e de bois.\n39.Cozeram bolos ázimos da massa que levaram do Egito, pois esta não se tinha fermentado, porque tinham sido lançados fora do país e não puderam deter-se nem fazer provisões.\n40.A permanência dos israelitas no Egito durara quatrocentos e trinta anos.\n41.Exatamente no fim desses quatrocentos e trinta anos, todos os exércitos do Senhor saíram do Egito.\n42.Foi uma noite de vigília para o Senhor, a fim de tirá-los do Egito: essa mesma noite é uma vigília a ser celebrada de geração em geração por todos os israelitas, em honra do Senhor.\n43.O Senhor disse a Moisés e a Aarão: “Eis a regra relativa à Páscoa: nenhum estrangeiro comerá dela;\n44.todo escravo adquirido a preço de dinheiro, e que tiver sido circuncidado, comerá dela,\n45.mas nem o estrangeiro nem o mercenário come­rão dela.\n46.O cordeiro será comido em uma mesma casa: tu não levarás nada de sua carne para fora da casa e não lhe quebrarás osso algum.\n47.Toda a assembleia de Israel celebrará a Páscoa.\n48.Se um estrangeiro, habitando em tua casa, quiser celebrar a Páscoa em honra do Senhor, que primeiro seja circuncidado todo varão de sua casa e somente depois poderá fazê-lo e será tratado com a mesma igualdade que o natural do país; mas nenhum incircunciso comerá a Páscoa.\n49.Haverá uma mesma lei para o natural e o estrangeiro que pere­grina entre vós”.\n50.Todos os israelitas fizeram o que o Senhor havia ordenado a Moisés e a Aarão. Obedeceram-lhes.\n51.Naquele mesmo dia, o Se­nhor fez sair do Egito os israelitas, como fileiras de um exército.",
  "Êxodo 13": "\n1.O Senhor disse a Moisés:\n2.“Tu me consagrarás todo primogênito entre os israelitas, tanto homem como animal: ele será meu”.\n3.Moisés disse ao povo: “Conservareis a memória deste dia, em que saístes do Egito, da casa da servidão, porque foi pelo poder de sua mão que o Senhor vos fez sair deste lugar; não comereis pão fermentado.\n4.Vós saís hoje do Egito, no mês das espigas.\n5.Assim, pois, quando o Senhor te houver introduzido na terra dos cananeus, dos hiteus, dos amorreus, dos heveus e dos jebuseus, que jurou a teus pais te dar, terra que mana leite e mel, observarás este rito neste mesmo mês.\n6.Durante sete dias, comerás pães sem fermento e, no sétimo dia, haverá uma festa em honra do Senhor.\n7.Serão comidos pães sem fermento durante sete dias. Não se verão em tua casa, em toda a extensão do território, nem pães fermentados nem fermento.\n8.Explicarás então a teu filho: isso é em memória do que o Senhor fez por mim, quando saí do Egito.\n9.Será isso para ti como um sinal sobre tua mão, como uma marca entre os teus olhos, a fim de que tenhas na boca a lei do Senhor, porque foi graças à sua poderosa mão que o Senhor te fez sair do Egito.\n10.Observarás a cada ano essa prescrição no tempo prescrito”.\n11.“Quando o Senhor te houver introduzido na terra dos cananeus, como ele jurou a ti e a teus pais, e te houver dado essa terra,\n12.consagrarás ao Senhor todo primogênito; mesmo os primogênitos de teus animais, os machos, serão do Se­nhor.\n13.Entretanto, resgatarás com um cordeiro todo primogênito do jumento; do contrário, lhe quebrarás a nuca. Todo primogênito dos homens entre teus filhos, o resgatarás igualmente.\n14.E, quando teu filho te perguntar um dia o que isso significa, lhe dirás: é que o Senhor nos tirou do Egito com sua mão poderosa, da casa da servidão.\n15.E, como o faraó se obstinasse em não nos deixar partir, o Senhor matou todos os primogênitos do Egito, desde os primogênitos dos homens até os dos animais. Eis por que sacrifico ao Senhor todos os primogênitos machos dos animais, e devo resgatar todo primogênito entre meus filhos.\n16.Isso será como um sinal sobre tua mão e como uma marca entre teus olhos, porque foi pelo poder de sua mão que o Senhor nos tirou do Egito.”\n17.Tendo o faraó deixado partir o povo, Deus não o conduziu pelo caminho da terra dos filisteus, que é, no entanto, o mais curto, pois disse: “Talvez o povo possa arrepender-se, no momento em que tiver de enfrentar um combate e voltar para o Egito”.\n18.Por isso, Deus fez com que o povo desse uma volta pelo deserto, para o lado do mar Vermelho. Os israelitas partiram do Egito em boa ordem.\n19.Moisés levou os ossos de José, porque este fizera os filhos de Israel jurarem: “Quando Deus vos visitar, levareis daqui os meus ossos convosco”.\n20.Tendo partido de Sucot, acamparam em Etam, na extremidade do deserto.\n21.O Senhor ia adiante deles: de dia numa coluna de nuvens para guiá-los pelo caminho; e de noite numa coluna de fogo para alumiá-los; de sorte que podiam marchar de dia e de noite.\n22.Nunca a coluna de nuvens deixou de preceder o povo durante o dia, nem a coluna de fogo durante a noite.",
  "Salmo 85": "\n1.Oração de Davi. Inclinai, Senhor, vossos ouvidos e atendei-me, porque sou pobre e miserável.\n2.Protegei minha alma, pois vos sou fiel; salvai o servidor que em vós confia. Vós sois meu Deus;\n3.tende compaixão de mim, Senhor, pois a vós eu clamo sem cessar.\n4.Consolai o coração de vosso servo, porque é para vós, Senhor, que eu elevo minha alma.\n5.Porquanto vós sois, Senhor, clemente e bom, cheio de misericórdia para quantos vos invocam.\n6.Escutai, Senhor, a minha oração; atendei à minha suplicante voz.\n7.Neste dia de angústia é para vós que eu clamo, porque vós me atendereis.\n8.Não há entre os deuses um que se vos compare, Senhor; não existe obra semelhante à vossa.\n9.Todas as nações que criastes virão adorar-vos, e glorificar o vosso nome, ó Senhor.\n10.Porque vós sois grande e operais maravilhas, só vós sois Deus.\n11.Ensinai-me vosso caminho, Senhor, para que eu ande na vossa verdade. Dirigi meu coração para que eu tema o vosso nome.\n12.De todo o coração eu vos louvarei, ó Senhor, meu Deus, e glorificarei o vosso nome eternamente.\n13.Porque vossa misericórdia foi grande para comigo, arrancastes minha alma das profundezas da região dos mortos.\n14.Ó Deus, os soberbos se levantaram contra mim, uma turba de prepotentes odeia a minha vida, eles que nem vos têm presente ante os olhos.\n15.Mas vós, Senhor, sois um Deus bondoso e compassivo; lento para a ira, cheio de clemência e fidelidade.\n16.Olhai-me e tende piedade de mim, dai ao vosso servo a vossa força, salvai o filho de vossa escrava.\n17.Dai-me uma prova de vosso favor, a fim de que verifiquem meus inimigos, para sua confusão, que sois vós, Senhor, meu sustento e meu consolo.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}