{
  "I Crônicas 17": "\n1.Quando Davi se instalou em sua casa, disse ao profeta Natã: “Eis que moro numa casa de cedro e a arca da aliança do Senhor está debaixo de uma tenda”.\n2.Natã respondeu: “Faze o que teu coração te sugere, porque Deus está contigo”.\n3.Mas, na noite seguinte, a palavra de Deus foi dirigida a Natã, nestes termos:\n4.“Vai e dize a Davi, meu servo: ‘Eis o que diz o Senhor: Não és tu que me construirás a casa em que habitarei.\n5.Nunca habitei numa casa, desde o dia em que fiz sair Israel do Egito, até hoje, mas tenho estado de tenda em tenda, de morada em morada.\n6.Durante todo o tempo em que viajei com todo o Israel, jamais propus esta questão a algum dos juízes de Israel, aos quais encarregara de apascentar meu povo: Por que não me edificais uma casa de cedro?’.\n7.Agora dirás ao meu servo Davi: Eis o que diz o Senhor dos exércitos: Eu te tirei dos campos de pastagens e do pastoreio das ovelhas, para seres chefe de meu povo Israel.\n8.Em toda parte por onde foste, estive contigo, exterminei diante de ti teus inimigos e dei-te um nome igual ao dos grandes da terra.\n9.Dei um lugar para meu povo de Israel e o fixei. Ele está estabelecido e não será mais inquietado e os iníquos não mais o oprimirão, como outrora,\n10.como nos dias em que estabeleci juízes sobre Israel, meu povo. Humilhei todos os teus inimigos. Eu te anuncio que o Senhor há de fundar para ti uma casa.\n11.Quando teus dias se acabarem e tiveres ido juntar-te a teus pais, levantarei tua posteridade após ti, na pessoa de um de teus filhos e firmarei seu reino.\n12.É ele que me construirá uma casa e firmarei seu trono para sempre.\n13.Serei para ele um pai e ele será para mim um filho. Nunca retirarei dele o meu favor como retirei daquele que reinou antes de ti.\n14.Eu o estabelecerei na minha casa e no meu reino para sempre e seu trono será firme por todos os séculos”.\n15.Natã referiu a Davi todas as palavras que tinha ouvido em visão.\n16.Então, Davi foi e se apresentou diante do Senhor e disse: “Quem sou eu, Senhor Deus, e que é minha casa, para que me façais chegar ao que sou?\n17.E é ainda pouco aos vossos olhos, ó Deus! Falastes da casa de vosso servo para os tempos longínquos e olhastes para mim como a um homem de alta dignidade, ó Senhor Deus.\n18.Que mais poderia te dizer Davi sobre a honra que fazeis ao vosso servo? Vós conheceis o vosso servo.\n19.Senhor, é por causa de vosso servo e segundo o impulso de vosso coração que executastes todas estas grandes coisas, para que se saiba como és grande.\n20.Senhor, ninguém é semelhante a vós e, conforme tudo que ouvimos dizer, não há outro Deus além de vós.\n21.Há sobre a terra outra nação comparável ao nosso povo de Israel, o qual seu Deus veio redimir para dele fazer seu povo, para vos fazer célebre, por meio de milagres e prodígios, repelindo nações diante de vosso povo que redimistes do Egito?\n22.De Israel, fizestes vosso povo para sempre e vós, Senhor, tornastes-vos seu Deus.\n23.E agora, Senhor, possa a palavra que pronunciastes acerca de vosso servo e de sua casa subsistir eternamente! Fazei como o dissestes.\n24.Que ela subsista; então vosso nome será eternamente exaltado. Dirão: ‘O Senhor dos exércitos é o Deus de Israel. É um Deus para Israel’. E que seja sólida diante de vós a casa de vosso servo Davi.\n25.Porque fostes vós mesmo, ó meu Deus, que revelastes a vosso servo que lhe constituiríeis uma casa. Eis por que vosso servo ousa dirigir-vos esta prece.\n26.Agora, Senhor, vós sois Deus e dissestes a vosso servo essa palavra agradável.\n27.Dignai-vos, portanto, abençoar a casa de vosso servo para que ela subsista perpetuamente diante de vós. Porque o que abençoais, Senhor, é para sempre bendito”.",
  "I Crônicas 18": "\n1.Depois disso, Davi derrotou os filisteus e os submeteu. Arrebatou de suas mãos Gat e suas cidades anexas.\n2.Em seguida, derrotou os moabitas que se tornaram seus vassalos e lhe pagaram tributo.\n3.Davi venceu, em seguida, Adadezer, rei de Soba, em Emat, quando estava a caminho para estabelecer seu domínio sobre as margens do Eufrates.\n4.Davi tomou-lhe mil carros, sete mil cavaleiros e vinte mil soldados de infantaria. Cortou os jarretes de todos os cavalos de tiro e deles conservou somente cem.\n5.Os sírios de Damasco vieram em socorro de Adadezer, rei de Soba; Davi matou vinte e dois mil deles.\n6.A seguir, estabeleceu guarnições na Síria de Damasco; os sírios tornaram-se seus vassa­los e lhe pagaram tributo. Assim, o Senhor lhe dava vitórias em todas as campanhas.\n7.Davi apoderou-se dos escudos de ouro com os quais se cobriam os servos de Adadezer e os transportou para Jerusalém.\n8.Em Tebat e em Cun, cidades de Adadezer, tomou ainda Davi grande quantidade de bronze, as colunas e os utensílios de bronze.\n9.Quando Toú, rei de Emat, soube que Davi tinha desfeito todo o exército de Adadezer, rei de Soba,\n10.enviou-lhe Adoram, seu filho, para saudá-lo e felicitá-lo por ter atacado Adadezer e por tê-lo vencido; porque Toú estava em contínua guerra com Adadezer. Enviou-lhe também toda a espécie de vasos de ouro, de prata e de bronze.\n11.O rei Davi consagrou-os ao Senhor com o ouro e a prata que tinha tomado de todas as nações pagãs, em Edom, em Moab, dos amonitas, dos filisteus e de Amalec.\n12.Abisaí, filho de Sárvia, derrotou os idumeus no vale do Sal: eram dezoito mil.\n13.Colocou guarnições em Edom e todo Edom ficou sujeito a Davi. O Senhor dava a vitória a Davi aonde quer que fosse.\n14.Davi reinou sobre todo o Israel, julgando e fazendo justiça a todo o seu povo.\n15.Joab, filho de Sárvia, comandava o exército; Josa­fá, filho de Ailud, era arquivista;\n16.Sadoc, filho de Aquitob, e Abimelec, filho de Abiatar, eram sacerdotes; Su­sa era secretário;\n17.Banaías, filho de Joiada, era chefe dos cereteus e dos fele­teus. Os filhos de Davi eram os primeiros ao lado do rei.",
  "Provérbios 21": "\n1.O coração do rei é uma água fluente nas mãos do Senhor: ele o inclina para qualquer parte que quiser.\n2.Os caminhos do homem parecem retos aos seus olhos, mas cabe ao Senhor pesar os corações.\n3.A prática da justiça e da equidade vale aos olhos do Senhor mais que os sacrifícios.\n4.Olhares altivos ensoberbecem o coração; o luzeiro dos ímpios é o pecado.\n5.Os planos do homem ativo produzem abundância; a precipitação só traz penúria.\n6.Tesouros adquiridos pela mentira: vaidade passageira para os que procuram a morte.\n7.A violência dos ímpios os conduz à ruína, porque se recusam a praticar a justiça.\n8.O caminho do perverso é tortuoso, mas o inocente age com retidão.\n9.Melhor é habitar num canto do terraço do que conviver com uma mulher impertinente.\n10.A alma do ímpio deseja o mal; nem mesmo seu amigo encontrará graça a seus olhos.\n11.Quando se pune o zombador, o simples torna-se sábio; quando se adverte o sábio, ele adquire a ciência.\n12.O justo observa a casa do ímpio e precipita os maus na desventura.\n13.Quem se faz de surdo aos gritos do pobre não será ouvido, quando ele mesmo clamar.\n14.Um presente dado sob o manto extingue a cólera; uma oferta concebida às ocultas acalma um furor violento.\n15.Para o justo é uma alegria a prática da justiça, mas é um terror para aqueles que praticam a iniquidade.\n16.O homem que se desvia do caminho da prudência repousará na companhia das trevas.\n17.O que ama os banquetes será um homem indigente; o que ama o vinho e o óleo não se enriquecerá.\n18.O ímpio serve de resgate para o justo e o pérfido para os homens retos.\n19.Melhor é habitar no deserto do que com uma mulher impertinente e intrigante.\n20.Na casa do sábio há preciosas reservas e óleo; um homem imprudente, porém, os absorverá.\n21.Quem segue a justiça e a misericórdia, achará vida, justiça e glória.\n22.O sábio toma de assalto a cidade dos heróis: destrói a fortaleza em que depositava confiança.\n23.Quem vigia sua boca e sua língua preserva sua vida da angústia.\n24.Chamamos de zombador um soberbo arrogante, que age com orgulho desmedido.\n25.Os desejos do preguiçoso o matam porque suas mãos recusam o trabalho;\n26.passam todo o dia a desejar com ardor, mas quem é justo dá largamente.\n27.O sacrifício dos ímpios é abominável, mormente quando o oferecem com má intenção.\n28.A testemunha mentirosa perecerá, mas o homem que escuta sempre poderá falar.\n29.O ímpio aparenta um ar firme; o homem correto consolida seu proceder.\n30.Nem a sabedoria, nem prudência, nem conselho podem prevalescer contra o Senhor.\n31.Prepara-se o cavalo para o dia da batalha, mas é do Senhor que depende a vitória.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}