{
  "Jó 27": "\n1.Jó continuou seu discurso nestes termos:\n2.“Pelo Deus vivo que me recusa justiça, pelo Todo-poderoso, que enche minha alma de amargura.\n3.Enquanto em mim restar alento e o sopro de Deus passar por minhas narinas,\n4.meus lábios não falarão maldades e minha língua não proferirá mentiras.\n5.Longe de mim dar-vos razão! Até meu último suspiro defenderei minha inocência,\n6.mantenho firme minha justiça, não a abandonarei; minha consciência não acusa nenhum de meus dias.\n7.Que meu inimigo seja tratado como ímpio e meu adversário, como perverso!\n8.Que pode esperar o ímpio de sua oração, quando eleva para Deus a sua alma?\n9.Deus escutará seu clamor, quando a angústia cair sobre ele?\n10.Encontrará ele seu conforto no Todo-poderoso e invocará ele Deus em todo o tempo?\n11.Eu vos ensinarei o poder de Deus, não vos ocultarei os desígnios do Todo-poderoso.\n12.Mas todos vós já o sabeis; por que proferis palavras vãs?\n13.Esta é a sorte que Deus reserva ao ímpio e a parte reservada ao violento pelo Todo-poderoso.\n14.Se seus filhos se multiplicam, é para a espada e seus descendentes não terão o que comer.\n15.Seus sobreviventes serão sepultados na ruína e suas viúvas não os chorarão.\n16.Se amontoa prata como pó e se ajunta vestimentas como barro,\n17.que amontoe, mas é o justo quem as vestirá e o inocente herdará a prata.\n18.Constrói sua casa como a casa da aranha, como a choupana que o vigia constrói.\n19.Deita-se rico, mas é pela última vez. Quando abre os olhos, já deixou de sê-lo.\n20.O terror o invade como um dilúvio e um redemoinho o arrebata durante a noite.\n21.O vento do leste o leva e o faz desaparecer, varrendo-o violentamente de seu lugar.\n22.Precipitam-se sobre ele sem compaixão e é arrastado numa fuga desvairada.\n23.Sua ruína é aplaudida. De sua própria casa assobiarão sobre ele.",
  "Jó 28": "\n1.Há lugares de onde se tira a prata e lugares onde o ouro é apurado.\n2.O ferro é extraído do solo e o cobre é extraído de uma pedra fundida.\n3.O homem pôs fim às trevas e escavou as últimas profundidades da rocha obscura e sombria.\n4.Longe dos lugares habitados, um povo estrangeiro abre galerias, que são ignoradas pelos pés dos transeuntes. Suspensos, vacilam longe dos humanos.\n5.A terra, que produz o pão, é sacudida em suas entranhas como se fosse pelo fogo.\n6.Suas rochas encerram jazidas de safiras que contêm pepitas de ouro.\n7.A águia não conhece a vereda, nem o olho do abutre a enxergou.\n8.Os animais ferozes não a pisaram, nem o leão passou por ela.\n9.O homem põe a mão no sílex, derruba as montanhas pela base.\n10.Abre galerias nos rochedos, o olhar atento pode ver nelas todos os tesouros.\n11.Explora as nascentes dos rios e põe a descoberto o que estava escondido.\n12.Mas a sabedoria onde se encontra? Onde está o lugar da inteligência?\n13.O homem ignora o caminho dela, ninguém a encontra na terra dos vivos.\n14.O abismo diz: ‘Ela não está em mim’. ‘Não está comigo’, diz o mar.\n15.Não pode ser adquirida com ouro maciço, nem pode ser comprada a peso de prata.\n16.Não pode ser posta em balança com o ouro de Ofir, nem com o ônix precioso ou a safira.\n17.Não pode ser comparada nem ao ouro nem ao vidro, ninguém a troca por vaso de ouro fino.\n18.Quanto ao coral e ao cristal, nem se fala. A sabedoria vale mais do que as pérolas.\n19.Não pode ser igualada ao topázio da Etiópia, nem pode ser equiparada ao mais puro ouro.\n20.De onde vem, pois, a sabedoria? Qual é o lugar da inteligência?\n21.Um véu a oculta de todos os viventes e até das aves do céu ela se esconde.\n22.Declaram o inferno e a morte: ‘Apenas ouvimos falar dela’.\n23.Deus conhece o caminho para encontrá-la e é ele quem sabe o seu lugar,\n24.porque ele vê até os confins da terra e vê tudo o que há debaixo do céu.\n25.Quando ele fixou um peso ao vento e regulou a medida das águas,\n26.quando decretou as leis para a chuva, e traçou uma rota aos relâmpagos,\n27.então a viu e a descreveu, penetrou-a e escrutou-a.\n28.Depois disse ao homem: ‘O temor do Senhor, eis a sabedoria! Fugir do mal, eis a inteligência’.”",
  "Jó 29": "\n1.Jó continuou seu discurso nestes termos:\n2.“Quem me dera tornar-me tal como antes, como nos dias em que Deus me protegia,\n3.quando a sua lâmpada luzia sobre a minha cabeça e à sua luz me guiava nas trevas!\n4.Tal como era nos dias de meu outono, quando Deus velava como um amigo sobre minha tenda!\n5.Quando o Todo-poderoso estava ainda comigo e os meus filhos, em volta de mim!\n6.Quando os meus pés se banhavam no creme e o rochedo em mim derramava ondas de azeite.\n7.Quando saía para ir à porta da cidade e me assentava na praça pública.\n8.Viam-me os jovens e se escondiam e os velhos levantavam-se e ficavam de pé.\n9.Os chefes interrompiam suas conversas e punham a mão sobre a boca.\n10.Calava-se a voz dos príncipes e sua língua se colava ao céu da boca.\n11.Quem me ouvia me felicitava, quem me via dava testemunho de mim.\n12.Livrava o pobre que pedia socorro e o órfão, que não tinha apoio.\n13.A bênção do moribundo vinha sobre mim e eu alegrava o coração da viúva.\n14.Revestia-me de justiça e a equidade era para mim como uma roupa e um turbante.\n15.Era os olhos do cego e os pés daquele que manca.\n16.Era o pai dos pobres e examinava a fundo a causa dos desconhecidos.\n17.Quebrava o queixo do perverso e arrancava-lhe a presa de entre os dentes.\n18.E dizia: ‘Morrerei no meu ninho e meus dias serão tão numerosos quanto os da fênix’.\n19.Minha raiz atinge a água e o orvalho ficará durante a noite sobre meus ramos.\n20.Minha glória sempre se renovará e meu arco se reforçará em minha mão.\n21.Escutavam-me, esperavam e recolhiam em silêncio meu conselho.\n22.Quando acabava de falar, não acrescentavam nada e minhas palavras eram recebidas como orvalho.\n23.Esperavam-me como se espera a chuva e abriam a boca, como se fosse para a chuva de primavera.\n24.Sorria para aqueles que perdiam coragem; ante o meu ar benevolente, deixavam de estar abatidos.\n25.Quando ia ter com eles, tinha o primeiro lugar, era importante como um rei no meio de suas tropas, como o consolador dos aflitos.",
  "Jó 30": "\n1.Agora zombam de mim os mais jovens do que eu, aqueles cujos pais eu desdenharia de colocar com os cães do meu rebanho.\n2.De que me serviria a força de seus braços, homens cujo vigor já pereceu inteiramente?\n3.Reduzidos a nada pela miséria e pela fome, roem um solo árido e desolado.\n4.Colhem ervas e cascas dos arbustos, e por pão têm somente a raiz das giestas.\n5.São expulsos do povo e gritam com eles como se fossem ladrões.\n6.Moram em barrancos medonhos, nas cavernas da terra e dos rochedos.\n7.Ouvem-se seus gritos entre os arbustos e amontoam-se debaixo das urtigas.\n8.São filhos de infames e de gente sem nome, que são expulsos da terra…\n9.Agora, porém, sou o assunto de suas canções, tema de seus escárnios.\n10.Afastam-se de mim com horror e não receiam cuspir-me no rosto.\n11.Desamarraram a corda para humilhar-me, sacudiram de si todo o freio diante de mim.\n12.À minha direita levanta-se a raça deles, tentam atrapalhar meus pés e abrem diante de mim o caminho da sua desgraça.\n13.Embaralham minha vereda para me perder e trabalham para a minha ruína.\n14.Penetram como por uma grande brecha e irrompem entre escombros.\n15.O pavor me invade. Minha esperança é varrida como se fosse pelo vento e minha felicidade passa como uma nuvem.\n16.Agora minha alma se dissolve e os dias de aflição me dominaram.\n17.A noite traspassa meus ossos e consome-os. Os males que me roem não dormem.\n18.Com violência agarra a minha veste e aperta-me como o colarinho de minha túnica.\n19.Deus jogou-me no lodo e eu me confundo com a poeira e a cinza.\n20.Clamo por ti e não me respondes. Ponho-me diante de ti, e não olhas para mim.\n21.Tornaste-te cruel para comigo e atacas-me com toda a força de tua mão.\n22.Tu me arrebatas e me faz cavalgar o tufão, para me aniquilar na tempestade.\n23.Bem sei que me levarás à morte, ao lugar onde se encontram todos os viventes.\n24.Mas não é para aquele que cai que estendi a mão quando, na ruína, pedia socorro?\n25.Não chorei com os oprimidos? Não teve minha alma piedade dos pobres?\n26.Esperava a felicidade e veio a desgraça, esperava a luz e vieram as trevas.\n27.Minhas entranhas abrasam-se sem nenhum descanso, assaltaram-me os dias de aflição.\n28.Caminho no luto, sem sol; levanto-me numa multidão de gritos.\n29.Tornei-me irmão dos chacais e companheiro dos avestruzes.\n30.Minha pele enegrece-se e cai, e meus ossos são consumidos pela febre.\n31.Minha cítara só dá acordes lúgubres, e minha flauta sons queixosos.",
  "Eclesiástico 11": "\n1.A sabedoria do humilde levantará a sua cabeça e o fará sentar-se no meio dos grandes.\n2.Não avalies um homem pela sua aparência, não desprezes um homem pelo seu aspecto.\n3.Pequena é a abelha entre os seres alados: o que produz, entretanto, é o que há de mais doce.\n4.Não te glories nunca de tuas vestes, não te engrandeças no dia em que fores homenageado, pois só as obras do Altíssimo são admiráveis, dignas de glória, misteriosas e invisíveis.\n5.Muitos príncipes ocuparam o trono, e alguém, em quem se não pensava, usou o diadema.\n6.Muitos poderosos foram grandemente oprimidos, e homens ilustres foram entregues às mãos de outrem.\n7.Não censures ninguém antes de estares bem informado; e quando te tiveres informado, repreende com equidade;\n8.nada respondas antes de ter ouvido, não interrompas ninguém no meio do seu discurso.\n9.Não indagues das coisas que não te dizem respeito; não te assentes com os maus para julgar.\n10.Meu filho, não empreendas coisas em demasia, porque, se adquirires riquezas, não ficarás isento de culpa; se empreenderes muitos negócios, não poderás abrangê-los; se te antecipares, não te sairás bem deles.\n11.Há ímpio que trabalha, se apressa e se queixa, porém só se torna menos rico.\n12.Há homem esgotado e em grande necessidade de alívio, pobre de energia e rico em necessidades,\n13.que o olhar de Deus considera com benevolência, e ele o tira do desalento para lhe dar ânimo; muitos, ao verem isso, ficam surpreendidos e dão glória a Deus.\n14.Bens e males, vida e morte, pobreza e riqueza vêm de Deus.\n15.Em Deus se encontram a sabedoria, o conhecimento e a ciência da lei; nele residem a caridade e as boas obras.\n16.O erro e as trevas foram criados com os pecadores; aqueles que se comprazem no mal envelhecerão no mal.\n17.O dom de Deus permanece nos justos, e seu aproveitamento assegura um triunfo eterno.\n18.Há homem que enriquece, vivendo com economia, e a única recompensa que dela usufrui é a\n19.de poder dizer: “Achei o repouso, vou agora desfrutar meus haveres sozinho”.\n20.E ele não considera que o tempo passa, que vem a morte, e que, ao morrer, tudo deixará para os outros.\n21.Permanece firme em tua aliança com Deus; que isto seja sempre o assunto de tuas conversas. E envelhece praticando os mandamentos.\n22.Não prestes atenção ao que fazem os pecadores; põe tua confiança em Deus, e limita-te ao que fazes.\n23.É, com efeito, coisa fácil aos olhos de Deus enriquecer repentinamente o pobre.\n24.A bênção divina não se faz esperar para recompensar o justo. Em pouco tempo ele o faz crescer e dar fruto.\n25.Não digas: “De que preciso eu? Que tenho a esperar doravante?”.\n26.Não digas tampouco: “Eu me basto a mim mesmo; que mal posso temer para o futuro?”.\n27.No dia feliz não percas a recordação dos males, nem a recordação do bem no dia infeliz.\n28.Pois no dia da morte é fácil para Deus dar a cada um conforme o seu comportamento.\n29.A dor de um instante faz esquecer os maiores prazeres; com a morte do homem, todos os seus atos serão desvendados.\n30.Não louves a homem algum antes de sua morte, pois é em seus filhos que se reconhece um homem.\n31.Não tragas um homem qualquer à tua casa, pois numerosas são as armadilhas do que engana.\n32.Assim como sai um hálito fétido de um estômago estragado, assim como a perdiz atrai para a armadilha, e o cabrito para os laços, assim é o coração dos soberbos, e daquele que está à espreita para ver a ruína do próximo.\n33.Transformando o bem em mal, ele arma ciladas, e põe nódoas nas coisas mais puras.\n34.Uma centelha basta para acender uma grande fogueira; um só rebanho é causa de múltiplos morticínios, e o pecador procura traiçoeiramente derramar sangue.\n35.Acautela-te contra o corruptor que trama a iniquidade, para não acontecer que ele faça de ti um eterno objeto de mofa.\n36.Dás entrada em tua casa ao estrangeiro? Ele aí suscitará uma discórdia que te derrubará e te tornará inimigo das pessoas de tua própria casa.",
  "Eclesiástico 12": "\n1.Se fizeres o bem, sabe a quem o fazes, e receberás gratidão pelos teus benefícios.\n2.Faze o bem para o justo, e disso terás grande recompensa, senão dele, pelo menos do Senhor,\n3.pois não há bem para quem persevera no mal e não dá esmolas; porque o Altíssimo tem horror dos pecadores, e usa de misericórdia com os que se arrependem.\n4.Dá ao homem bom, não ampares o pecador, pois Deus dará ao mau e ao pecador o que merecem; ele os guarda para o dia em que os castigará.\n5.Dá àquele que é bom, e não auxilies o pecador.\n6.Faze o bem ao homem humilde, e nada dês ao ímpio; impede que se lhe dê pão, para não suceder que ele se torne mais poderoso do que tu.\n7.Pois acharás um duplo mal em todo o bem que lhe fizeres, porque o próprio Altíssimo abomina os pecadores, e exerce vingança sobre os ímpios.\n8.O amigo não se conhece durante a prosperidade, e o inimigo não se pode esconder na adversidade.\n9.Quando um homem é feliz, seus inimigos estão tristes; é na desgraça que se reconhece um amigo.\n10.Não confies nunca em teu inimigo, pois a malícia dele é como a ferrugem que sempre volta no bronze.\n11.Ainda mesmo que se humilhe e ande todo submisso, sê vigilante e previne-te contra ele.\n12.Não o estabeleças junto de ti, nem ele se assente à tua direita, para não suceder que ele queira tomar o teu lugar e ocupar o teu assento; e que, reconhecendo enfim a veracidade das minhas palavras, te sintas ferido pelos meus avisos.\n13.Quem terá pena de um encantador mordido por uma cobra, e de todos os que se aproximam das feras? Assim acontece com aquele que priva com o malvado, e que se acha envolvido nos pecados dele.\n14.Ficará uma hora contigo, mas se vieres a fraquejar, não mais poderá conter-se.\n15.O inimigo tem a doçura nos lábios, enquanto no coração arma laços para te lançar na cova.\n16.O inimigo tem lágrimas nos olhos, mas, se tiver oportunidade, será insaciável de teu sangue.\n17.Se a desgraça te ferir, hás de achá-lo em primeiro lugar;\n18.ele tem lágrimas nos olhos, mas, fingindo socorrer-te, ele te dará uma rasteira.\n19.Abanará a cabeça e baterá palmas, e, mudando de semblante, não cessará de cochichar.",
  "Eclesiástico 13": "\n1.Quem toca no betume ficará manchado; e quem trata com o orgulhoso, se tornará orgulhoso.\n2.Quem se liga com um mais poderoso do que ele põe sob os ombros uma pesada carga. Não te tornes amigo de um mais poderoso do que tu.\n3.Que ligação pode haver entre um pote de barro e um pote de ferro? Quando houver choque, o pote de barro será quebrado.\n4.O rico comete uma injustiça e em seguida se põe a gritar; o pobre, ofendido, guarda silêncio.\n5.Enquanto lhe servires, ele te empregará; quando nada mais tiveres, ele te abandonará.\n6.Se tens haveres, ele se banqueteará contigo, te esgotará e não cuidará de tua sorte.\n7.Se lhe fores útil, ele te dominará; com um sorriso ele te dará esperanças, com belas palavras te dirá: “De que necessitas?”.\n8.Ele te confundirá com seus banquetes, até que te tenha exaurido duas ou três vezes; e, por fim, zombará de ti; depois, vendo-te, te abandonará, e abanará a cabeça, escarnecendo de ti.\n9.Humilha-te perante Deus e espera que sua mão execute.\n10.Tem cuidado em não te deixares seduzir, para que não caias numa loucura aviltante.\n11.Não te rebaixes em tua sabedoria, para não suceder que esse rebaixamento te arraste à loucura.\n12.Se um poderoso te chamar, retira-te, e ele será ainda mais levado a insistir.\n13.Não sejas importuno, para não acontecer que ele se canse de ti; não te afastes muito dele, para não suceder que ele te esqueça.\n14.Não tenhas a audácia de falar de igual para igual com ele, e não confies em suas longas conversas. Pois fazendo-te falar muito, ele te experimentará, e com um sorriso te interrogará sobre os teus segredos.\n15.Seu coração impiedoso relembrará todas as tuas palavras, e não te poupará nem aos maus-tratos nem às cadeias.\n16.Cuida de ti e presta bem atenção aos teus ouvidos, pois caminhas à beira de um abismo.\n17.Mas, ouvido tudo isso, encara-o como um sonho, e serás vigilante;\n18.ama a Deus durante toda a tua vida, e invoca-o para tua salvação.\n19.Todo ser vivo ama o seu semelhante, assim todo homem ama o seu próximo.\n20.Toda carne se une a outra carne de sua espécie, e todo homem se associa ao seu semelhante.\n21.O lobo jamais terá amizade com o cordeiro: assim é entre o pecador e o justo.\n22.Que relação pode haver entre um santo homem e um cão? Que ligação pode ter um rico com um pobre?\n23.O onagro é a presa do leão no deserto: assim os pobres servem de pasto aos ricos.\n24.E, como a humanidade é abominada pelo orgulhoso, do mesmo modo o pobre causa horror ao rico.\n25.Um rico abalado é apoiado pelos seus amigos. O pobre que tropeça é ainda empurrado pelos seus companheiros.\n26.Quando um rico é enganado, numerosos são aqueles que o vêm ajudar; se diz tolices, o apoiam.\n27.Quando um pobre é enganado, ainda merece censura, e, se falar com sabedoria, não o levam em consideração.\n28.Se fala o rico, todos se calam, e glorificam suas palavras até as nuvens;\n29.se fala um pobre, dizem: “Que é este homem?”. E, se ele tropeçar, fazem-no cair.\n30.A riqueza é boa para quem não tem a consciência pesada, péssima é a pobreza do mau que se lastima.\n31.O coração do homem modifica seu rosto, seja em bem, seja em mal.\n32.O sinal de um coração feliz é um rosto alegre, tu o acharás dificilmente e com esforço.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}