{
  "Isaías 27": "\n1.Naquele dia, o Senhor ferirá, com sua espada pesada, grande e forte, Leviatã, o dragão fugaz, Leviatã, o dragão tortuoso; e matará o monstro que está no mar.\n2.Naquele dia, se dirá: “Cantai a bela vinha!\n3.Eu, o Senhor, sou o vinhateiro; no momento oportuno eu a rego, a fim de que seus sarmentos não murchem. Dia e noite eu a vigio,\n4.e nada tenho contra ela. Se nela crescerem sarças e espinhos, eu lhes farei guerra e os queimarei a todos,\n5.a menos que se coloquem sob minha proteção, que façam a paz comigo, que façam comigo a paz!\n6.Um dia Jacó lançará raízes, Israel produzirá flores e botões, e eles cobrirão o mundo de frutos.\n7.Porventura o Senhor os feriu como feriu aqueles que os feriam? Massacrou-os como massacrou aqueles que os massacravam?\n8.Ele operou justiça, mediante a expulsão e o exílio deles, arrebatando-os com seu sopro impetuoso como o vento do Oriente.\n9.Assim foi expiado o crime de Jacó, e este é o resultado do perdão de seu pecado: ele quebrou as pedras dos altares, como se trituram as pedras de cal; as estacas sagradas e os monumentos ao sol não se erguem mais,\n10.porque a cidade forte é agora uma solidão, uma morada abandonada como o deserto. Aí vêm pastar os bois e aí pernoitam e comem os seus ramos.\n11.Tão logo os galhos secos se quebram, as mulheres vêm e lhes põem fogo. É um povo sem compreensão, por isso, seu Criador não tem piedade dele, aquele que o formou não lhe dá nenhum perdão.\n12.Naquele tempo, o Senhor malhará o trigo desde o leito do rio até a torrente do Egito. E vós sereis apanhados um a um, filhos de Israel.\n13.Naquele tempo, soará a grande trombeta. E serão vistos chegar os exilados da terra da Assíria, e os fugitivos espalhados pela terra do Egito. Eles adorarão o Senhor no monte santo, em Jerusalém”.",
  "Isaías 28": "\n1.Ai da coroa pretensiosa dos embriagados de Efraim e da flor murcha que faz ostentação de seu ornato, dominando o vale fértil de homens vencidos pelo vinho.\n2.Eis que vem, por ordem do Senhor, um homem forte e poderoso como chuva de pedras, um furacão destruidor. Como trombas de água que se abatem com violência, precipita tudo por terra.\n3.Será pisada aos pés a coroa pretensiosa dos embriagados de Efraim,\n4.e a flor murcha que faz ostentação de seu ornato, dominando o vale fértil. Será como o figo prematuro, antes do verão, que a gente vê, logo colhe, e apenas o tem na mão, já o devora.\n5.Naquele dia, o Senhor dos exércitos será uma coroa resplandecente, um diadema esplêndido para o resto do seu povo,\n6.um espírito de justiça para o juiz que faz parte do tribunal, e de valentia, para aqueles que rechaçam às portas o inimigo.\n7.Mas também estes titubeiam sob o efeito do vinho, alucinados pela bebida; sacerdotes e profetas cambaleiam na bebedeira. Estão afogados no vinho, desnorteados pela bebida, perturbados em sua visão, vacilando em seus juízos.\n8.Todas as mesas estão cobertas de asqueroso vômito, não há sequer um lugar limpo.\n9.“A quem pretende ele ensinar a sabedoria? A quem quer fazer compreender as revelações? A meninos apenas desmamados que acabam de deixar o seio?\n10.É ordem sobre ordem, ordem sobre ordem, norma sobre norma, norma sobre norma, ora para cá, ora para lá!”\n11.Pois bem, será por gente que balbucia, será numa língua bárbara que o Senhor falará a esse povo!\n12.Por mais que se lhes dissesse: “Eis o repouso, deixai repousar aquele que está fatigado, é o momento de estarem calmos”, eles nada quiseram ouvir.\n13.Por isso, a palavra de Deus lhes vai dizer: “Ordem sobre ordem, ordem sobre ordem, norma sobre norma, norma sobre norma, ora para cá, ora para lá!”. A fim de que caiam de costas e se despedacem, e sejam apanhados no laço e presos.\n14.Escutai, pois, gracejadores, a palavra do Senhor, vós que governais esse povo que está em Jerusalém.\n15.“Fizemos um pacto com a morte” – dizeis vós –, “uma convenção com a morada dos mortos; a inundação passará sem atingir-nos porque fizemos da mentira um abrigo, e da perfídia um refúgio.”\n16.Por isso, o Senhor Deus lhes diz: “Eu coloquei em Sião uma pedra, um bloco escolhido, uma pedra angular preciosa, de base: quem confiar nela não tropeçará.\n17.Tomarei o direito por fio de prumo e, por nível, a justiça”. O granizo derrubará o abrigo da mentira, e as águas inundarão o refúgio ilusório.\n18.Vosso pacto com a morte será quebrado, vosso entendimento com a morada dos mortos não subsistirá; quando a onda transbordante passar, sereis por ela esmagados.\n19.Cada vez que ela passar, vos arrebatará, porque ela passará cada manhã de dia e de noite. E aí só haverá terror na interpretação de oráculos.\n20.Porque o leito será muito curto para que alguém se deite nele, e o cobertor muito estreito para que alguém se cubra com ele.\n21.Porque o Senhor se levantará como no monte Farasim e fremirá como no vale de Gabaon para concluir sua obra, sua obra singular, para executar seu trabalho, seu trabalho inaudito.\n22.Assim, pois, cessai de zombar para que vossos grilhões não se apertem, porque eu ouvi uma sentença de ruína, por ordem do Senhor dos exércitos contra toda a terra.\n23.Aplicai os ouvidos para ouvir minha voz, sede atentos para escutar minha palavra!\n24.Porventura o trabalhador trabalha sempre para semear? Cava e amanha incessantemente o seu terreno?\n25.Acaso, depois de ter aplainado a superfície, não espalhará aí a nigela e semeará o cominho? Ele lançará aí o trigo e a cevada, e a espelta a eito.\n26.É o seu Deus quem o instruiu, quem lhe ensinou o costume.\n27.Pois não será necessário pisar a nigela com a grade, nem passar a roda do carro sobre o cominho; mas a nigela será batida com um pau e o cominho com a vara.\n28.É preciso triturar o trigo? Não, não se bate indefinidamente. Uma vez que sobre ele passe a roda do carro, joeira-se sem triturá-lo.\n29.Isso também vem do Senhor: admirável é seu conselho e alta a sua sabedoria.",
  "Isaías 29": "\n1.Ai de Ariel, ai de Ariel, a cidade em que Davi acampou! Ajuntai um ano a outro; que se complete um ciclo de festas,\n2.e cercarei Ariel, e haverá prantos e gemidos; e tu te tornarás para mim como um ariel.\n3.Acamparei contra ti como Davi, eu te cercarei de acampamentos e levantarei trincheiras contra ti.\n4.Falarás baixinho, da terra; tua voz sufocada subirá da poeira tua voz sairá da terra como a de um espectro, tua palavra se elevará da poeira como um ganido.\n5.A multidão de teus inimigos será como a poeira fina; a multidão de teus soldados será como a palha, que voa, pois, de repente,\n6.serás visitada pelo Senhor dos exércitos com forte trovão, tremor de terra e estrondos, tempestade, furacão e chamas de fogo devorador.\n7.Como se dissipa um sonho, uma visão noturna, assim se desvanecerá a multidão das nações que atacam Ariel, os acampamentos e as trincheiras daqueles que a sitiam.\n8.Isso acontecerá tal como acontece com o esfomeado que sonha estar comendo e desperta com o estômago vazio, tal como o sequioso que sonha estar bebendo e acorda fatigado pela sede; assim será feito da multidão das nações que atacam a montanha de Sião.\n9.Pasmai-vos e maravilhai-vos, obstinai-vos, feridos de cegueira, embriagai-vos, mas não de vinho, cambaleai, mas não por causa da bebida.\n10.Porque o Senhor espalhou sobre vós um espírito de torpor, fechou vossos olhos e cobriu vossas cabeças.\n11.A revelação de todos esses acontecimentos permanece para vós como o texto de um livro selado. Quando o oferecem a um letrado, pedindo-lhe que o leia, ele responde: “Não posso, o livro está selado”;\n12.se o oferecem a um iletrado, pedindo-lhe que o leia, ele responde: “Não sei ler”.\n13.O Senhor disse: “Esse povo vem a mim apenas com palavras e me honra só com os lábios, enquanto seu coração está longe de mim e o temor que ele me testemunha é convencional e rotineiro,\n14.por isso, continuarei a tratar esse povo de modo tão estranho que a sabedoria dos espertalhões se perderá e a inteligência dos astutos desaparecerá”.\n15.Ai daqueles que querem esconder do Senhor seus desígnios, que fazem intrigas nas trevas e dizem: “Quem nos vê e quem nos conhece?”.\n16.Que perversidade a vossa! Pode-se tratar como barro o oleiro? Pode a obra dizer do artífice: “Ele nada me fez?” Pode o pote dizer do oleiro: “Ele nada entende disso?”.\n17.Acaso, dentro de muito pouco tempo, não será o Líbano convertido em vergel, e o vergel não passará por floresta?\n18.Naquele tempo, os surdos ouvirão as palavras de um livro; e, livres da obscuridade e das trevas, os olhos dos cegos verão.\n19.Os humildes encontrarão cada vez mais ventura no Senhor e os homens mais pobres, graças ao Santo de Israel, estarão jubilosos.\n20.Pois não haverá mais tiranos, já terá desaparecido o cético, e todos os que planejavam o mal serão exterminados;\n21.os que, por uma palavra, acusam os outros; os que, à porta, procuram enganar o juiz e por um nada fazem o inocente perder sua causa.\n22.Por isso, eis o que disse o Senhor, o Deus da casa de Jacó, que resgatou Abraão: “Daqui em diante Jacó não será mais confundido, e seu rosto não mais empalidecerá,\n23.porque, quando virem nele minha obra, bendirão o meu nome”. Glorificarão o Santo de Jacó e temerão o Deus de Israel.\n24.Os espíritos desencaminhados aprenderão sabedoria, e os que murmuravam receberão instrução.",
  "Salmo 139": "\n1.Ao mestre de canto. Salmo de Davi.\n2.Livrai-me, Senhor, do homem mau; preservai-me do homem violento,\n3.daqueles que tramam o mal no coração, que provocam discórdias diariamente,\n4.que aguçam a língua qual serpente, que ocultam nos lábios veneno viperino.\n5.Salvai-me, Senhor, das mãos do ímpio; preservai-me do homem violento, daqueles que tramam minha queda.\n6.Orgulhosos, armam laços contra mim e estendem suas redes, e junto ao caminho me colocam ciladas.\n7.Digo ao Senhor: vós sois o meu Deus. Escutai, Senhor, a voz de minha súplica.\n8.Senhor Deus, meu poderoso apoio! Vós protegeis minha fronte no dia do combate.\n9.Não atendais, Senhor, aos desejos do ímpio, não deixeis que se cumpram seus desígnios.\n10.Que não levantem a cabeça os que me cercam; sobre eles recaia a malícia de seus lábios.\n11.Carvões ardentes chovam sobre eles: sejam lançados numa fossa de onde não se ergam mais.\n12.Não terá duração na terra a má língua; o infortúnio surpreenderá o homem violento.\n13.Sei que o Senhor defende o desvalido, e faz justiça aos pobres.\n14.Sim, os justos celebrarão o vosso nome, e os retos poderão viver em vossa presença.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}