{
  "Isaías 50": "\n1.Eis o que diz o Senhor: “Onde está a carta de divórcio pela qual eu teria repudiado vossa mãe? Ou, então, a qual de meus credores eu vos vendi? Está bem claro que por vossos crimes fostes vendidos, e por causa de vossos pecados vossa mãe foi repudiada.\n2.Então, por que não encontrei pessoa alguma quando vim? Por que ninguém respondeu ao meu apelo? Tenho eu realmente a mão demasiado curta para libertar, ou não tenho bastante força para salvar? Contudo, com uma simples ameaça, seco o mar e transformo as ondas em terra firme, de forma tal a faltar água para seus peixes, e seus animais perecerem de sede.\n3.Visto os céus com vestimentas de luto, e os cubro como de um cilício”.\n4.O Senhor Deus deu-me a língua de um discípulo para que eu saiba reconfortar pela palavra o que está abatido. Cada manhã ele desperta meus ouvidos para que escute como discípulo;\n5.o Senhor Deus abriu-me o ouvido e eu não relutei, não me esquivei.\n6.Aos que me feriam, apresentei as espáduas, e as faces àqueles que me arrancavam a barba; não desviei o rosto dos ultrajes e dos escarros.\n7.Mas o Senhor Deus vem em meu auxílio: eis por que não me senti desonrado; enrijeci meu rosto como uma pedra, convicto de não ser desapontado.\n8.Aquele que me fará justiça aí está. Quem ousará atacar-me? Vamos medir-nos! Quem será meu adversário? Que se apresente!\n9.O Senhor Deus vem em meu auxílio: quem ousaria condenar-me? Cairão em frangalhos como um manto velho; a traça os roerá.\n10.Que aqueles dentre vós que temem o Senhor ouçam a voz de seu Servo! Que aqueles que caminham no escuro, privados de luz, confiem no nome do Senhor e contem com o seu Deus!\n11.Mas vós, que ateais um incêndio, que preparais projéteis inflamáveis, ide ao fogo do vosso incêndio, e dos projéteis que fizestes arder! É minha mão que vos imporá esse tratamento: sereis prostrados nos tormentos.",
  "Isaías 51": "\n1.Ouvi-me, vós que seguis a justiça, e que buscais o Senhor! Olhai a rocha de que fostes talhados, a pedreira de onde vos tiraram:\n2.considerai Abraão, vosso pai, e Sara, que vos pôs no mundo. Ele estava só, quando o chamei, mas eu o abençoei e o multipliquei,\n3.porque o Senhor vai ter piedade de Sião, e reparar todas as suas ruínas. Do deserto em que ela se tornou ele fará um Éden, e da sua estepe um jardim do Senhor. Aí se encontrarão o prazer e a alegria, os cânticos de louvor e as melodias da música.\n4.Povos, escutai bem! Nações, prestai-me atenção! Pois é de mim que emanará a doutrina e a verdadeira religião que será a luz dos povos.\n5.De repente, minha justiça chegará, minha salvação vai aparecer, meu braço fará justiça aos povos, as ilhas em mim terão esperança e contarão com meu braço.\n6.Levantai os olhos para o céu, volvei vosso olhar à terra: os céus vão desvanecer-se como fumaça, como um vestido em farrapos ficará a terra, e seus habitantes morrerão como moscas. Mas minha salvação subsistirá sempre, e minha vitória não terá fim.\n7.Ouvi-me, vós que conheceis a justiça, povo meu, em cujo coração está a minha doutrina: não temais os insultos dos homens, não vos deixeis abater pelos seus ultrajes,\n8.porque a traça os comerá como uma vestimenta, e os vermes das traças os roerão como lã. Mas minha vitória subsistirá sempre e meu triunfo persistirá de geração em geração.\n9.Desperta, braço do Senhor, desperta, recobra teu vigor! Levanta-te como nos dias do passado, como nos tempos de outrora. Não foste tu que esmagaste Raab e fendeste de alto a baixo o Dragão?\n10.Não foste tu que secaste o mar e estancaste as águas do grande abismo? Tu que abriste no fundo do mar um caminho, para por aí passarem os resgatados?\n11.Por aí voltarão aqueles que o Senhor tiver libertado. Chegarão a Sião com cânticos de triunfo, uma eterna alegria lhes cingirá a cabeça; o júbilo e a alegria os invadirão, a tristeza e os lamentos fugirão.\n12.Sou eu, sou eu quem vos consola! Como podes temer um mortal, um filho do homem, que acabará como a erva?\n13.Como esquecer o Senhor, teu Criador, que estendeu os céus e fundou a terra, para não cessares de tremer todo o tempo diante da cólera do opressor que procura fazer-te perecer? Mas de que vale a cólera do opressor?\n14.Em breve o prisioneiro vai ser solto, não perecerá no cárcere, e o pão não lhe faltará.\n15.Eu sou o Senhor, teu Deus, que revolvo o mar e faço rugir as ondas; eu me chamo o Senhor dos exércitos.\n16.Na tua boca coloquei minhas palavras, com a sombra de minha mão eu te cobri, para estender os céus e fundar a terra, e dizer a Sião: “Tu és meu povo”.\n17.Desperta! Desperta! Levanta-te, Jerusalém, tu que bebeste da mão do Senhor a taça de sua cólera, que esgotaste até os resíduos o cálice que dá vertigem.\n18.(De todos os filhos que ela pôs no mundo, nenhum a orientou; entre os filhos que ela criou, nenhum a segurou pela mão.)\n19.Esses dois males te sobrevieram –, quem te lastimaria? Saque e ruína, fome e espada – quem te consolaria?\n20.Teus filhos jazem desfalecidos (pelos cantos da rua), como um antílope apanhado no laço, tontos com a cólera do Senhor e com as ameaças de teu Deus.\n21.Ouve então isto, infeliz, tu que estás embriagada, mas não pelo vinho.\n22.Eis o que diz o Senhor, teu Deus, que toma a defesa de seu povo: “Vou retirar de tua mão a taça que dá a vertigem, não mais terás para beber o cálice de minha cólera,\n23.e eu vou pô-lo na mão dos tiranos, na mão de teus opressores que te diziam: ‘Curva-te para passarmos’, quando apresentavas teu dorso como o chão que se calca, como uma rua para os viandantes”.",
  "Isaías 52": "\n1.Desperta, desperta, põe teus adornos, Sião, veste teus trajes de gala, Jerusalém, cidade santa, porque não mais verás penetrar em tua casa nem incircuncisos nem impuros!\n2.Sacode a poeira que te cobre, levanta-te, Jerusalém, e reina, desvencilha-te das cadeias que te prendem o pescoço, filha cativa de Sião.\n3.Porque eis o que diz o Senhor: “Vós fostes vendidos gratuitamente e sereis resgatados sem pagamento”.\n4.Porque eis o que diz o Senhor Deus: “Meu povo desceu outrora do Egito para aí habitar, depois a Assíria o oprimiu sem motivo.\n5.E agora que faço eu aqui, diz o Senhor, já que meu povo foi levado gratuitamente? Seus opressores soltam brados de triunfo, diz o Senhor, e meu nome é ultrajado todo dia, sem cessar.\n6.Por isso, meu povo vai saber meu nome: naquele dia, compreenderá que sou eu quem diz: ‘Eis-me aqui!’.”\n7.Como são belos sobre as montanhas os pés do mensageiro que anuncia a felicidade, que traz as boas-novas e anuncia a libertação, que diz a Sião: “Teu Deus reina!”.\n8.Ouve! Tuas sentinelas elevam a voz, e todas juntas soltam alegres gritos, porque veem com seus próprios olhos o Senhor voltar a Sião.\n9.Prorrompei todas em brados de alegria, ruínas de Jerusalém, porque o Senhor se compadece de seu povo, e resgata Jerusalém!\n10.O Senhor descobre seu braço santo aos olhares das nações, e todos os confins da terra verão o triunfo de nosso Deus.\n11.Parti, parti! Retirai-vos daí, não toqueis nada de impuro! Deixai estas paragens, purificai-vos, vós que levais os vasos do Senhor,\n12.porque não partireis com precipitação, não vos retirareis como fugitivos, porquanto diante de vós irá o Senhor, e o Deus de Israel seguirá à vossa retaguarda.\n13.Eis que meu Servo prosperará, crescerá, ele se elevará, será exaltado.\n14.Assim como, à sua vista, muitos ficaram embaraçados – tão desfigurado estava que havia perdido a aparência humana –,\n15.assim o admirarão muitos povos: os reis permanecerão mudos diante dele, porque verão o que nunca lhes tinha sido contado, e observarão um prodígio inaudito.",
  "proverbios 1": "\n1.Provérbios de Salomão, filho de Davi, rei de Israel,\n2.para conhecer a sabedoria e a instrução, para compreender as palavras sensatas,\n3.para adquirir as lições do bom senso, da justiça, da equidade e da retidão;\n4.para dar aos simples o discernimento, ao adolescente a ciência e a reflexão.\n5.Que o sábio escute, e aumentará seu saber, e o homem inteligente adquirirá prudência\n6.para compreender os provérbios, as alegorias, as máximas dos sábios e seus enigmas.\n7.O temor do Senhor é o princípio da sabedoria. Os insensatos desprezam a sabedoria e a instrução.\n8.Ouve, meu filho, a instrução de teu pai: Não desprezes o ensinamento de tua mãe.\n9.Isto será, pois, um diadema de graça para tua cabeça e um colar para teu pescoço.\n10.Meu filho, se pecadores te quiserem seduzir, não consintas;\n11.se te disserem: “Vem conosco, faremos emboscadas para derramar sangue, armaremos ciladas ao inocente, sem motivo,\n12.como a região dos mortos devoremo-lo vivo, inteiro, como aquele que desce à cova.\n13.Nós acharemos toda a sorte de coisas preciosas, nós encheremos nossas casas de despojos.\n14.Tu desfrutarás tua parte conosco, uma só será a bolsa comum de todos nós!”.\n15.Oh, não andes com eles, afasta teus passos de suas sendas,\n16.porque seus passos se dirigem para o mal, e se apressam a derramar sangue.\n17.Debalde se lança a rede diante daquele que tem asas.\n18.Eles mesmos armam emboscadas contra seu próprio sangue e se enganam a si mesmos.\n19.Tal é a sorte de todo homem ávido de riqueza: arrebata a vida àquele que a detém.\n20.A Sabedoria clama nas ruas, eleva sua voz na praça,\n21.clama nas esquinas da encruzilhada, à entrada das portas da cidade ela faz ouvir sua voz: e até quando os que zombam se comprazerão na zombaria?\n22.“Até quando, insensatos, amareis a tolice, e os tolos odiarão a ciência?\n23.Convertei-vos às minhas admoestações, espalharei sobre vós o meu espírito, eu vos ensinarei minhas palavras.\n24.Uma vez que recusastes o meu chamado e ninguém prestou atenção quando estendi a mão,\n25.uma vez que negligenciastes todos os meus conselhos e não destes ouvidos às minhas admoestações,\n26.também eu rirei do vosso infortúnio e zombarei, quando vos sobrevier um terror,\n27.quando vier sobre vós um pânico, como furacão; quando se abater sobre vós a calamidade, como a tempestade; e quando caírem sobre vós tribulação e angústia.\n28.Então me chamarão, mas não responderei; eles me procurarão, mas não atenderei.\n29.Porque detestam a ciência sem lhe antepor o temor do Senhor,\n30.porque repelem meus conselhos com desprezo às minhas exortações;\n31.comerão do fruto dos seus erros e se saciarão com seus planos,\n32.porque a apostasia dos tolos os mata e o desleixo dos insensatos os perde.\n33.Aquele que me escuta, porém, habitará com segurança, viverá tranquilo, sem recear dano algum.”",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}