{
  "II Coríntios 5": "\n1.Sabemos, com efeito, que ao se desfazer a tenda que habi­tamos neste mundo, recebemos uma casa preparada por Deus e não por mãos humanas, uma habitação eterna no céu.\n2.E por isso suspiramos e anelamos ser sobrevestidos da nossa habitação celeste,\n3.contanto que sejamos achados vestidos e não despidos.\n4.Pois, enquanto permanecemos nesta tenda, gememos oprimidos: desejamos ser não despojados, mas revestidos de uma veste nova por cima da outra, de modo que o que há de mortal em nós seja absorvido pela vida.\n5.Aquele que nos formou para este destino é Deus mesmo, que nos deu por penhor o seu Espírito.\n6.Por isso, estamos sempre cheios de confian­ça. Sabemos que todo o tempo que passamos no corpo é um exílio longe do Senhor.\n7.Andamos na fé e não na visão.\n8.Estamos, repito, cheios de confiança, preferindo ausentar-nos deste corpo para ir habitar junto do Senhor.\n9.É também por isso que, vivos ou mortos, nos esforçamos por agradar-lhe.\n10.Porque teremos de comparecer diante do tribunal de Cristo. Ali cada um receberá o que mereceu, conforme o bem ou o mal que tiver feito enquanto estava no corpo.\n11.Compenetrados do temor do Senhor, procuramos persuadir os homens. Estamos a descoberto aos o­lhos de Deus, e espero que o estejamos também ante as vossas consciências.\n12.Não estamos a gabar-nos ante os vossos olhos, mas damo-vos ocasião de vos gloriardes por nossa causa. Tereis assim o que responder àqueles que se prevalecem das aparências e não do que há no coração.\n13.De fato, se ficamos arrebatados fora dos sentidos, é por Deus; e, se racio­cinamos sobriamente, é por vós.\n14.O amor de Cristo nos constrange, considerando que, se um só morreu por todos, logo todos morreram.\n15.Sim, ele morreu por todos, a fim de que os que vivem já não vivam para si, mas para aquele que por eles morreu e ressurgiu.\n16.Por isso, nós daqui em diante a ninguém conhecemos de um modo humano. Muito embora tenhamos considerado Cristo dessa maneira, agora já não o julgamos assim.\n17.Todo aquele que está em Cristo é uma nova criatura. Passou o que era velho; eis que tudo se fez novo!\n18.Tudo isso vem de Deus, que nos reconciliou consigo, por Cristo, e nos confiou o ministério dessa reconciliação.\n19.Porque é Deus que, em Cristo, reconciliava consigo o mundo, não levando mais em conta os pecados dos homens, e pôs em nossos lábios a mensagem da reconciliação.\n20.Portanto, desempenhamos o encargo de embaixadores em nome de Cristo, e é Deus mesmo que exorta por nosso intermédio. Em nome de Cristo vos rogamos: reconciliai-vos com Deus!\n21.Aquele que não conheceu o pecado, Deus o fez pecado por nós, para que nele nós nos tornássemos justiça de Deus.",
  "II Coríntios 6": "\n1.Na qualidade de colaboradores seus, exortamo-vos a que não recebais a graça de Deus em vão.\n2.Pois ele diz: Eu te ouvi no tempo favorável e te ajudei no dia da salvação . Agora é o tempo favorável, agora é o dia da salvação.\n3.A ninguém damos qualquer motivo de escândalo, para que o nosso ministério não seja criticado.\n4.Mas em todas as coisas nos apresentamos como ministros de Deus, por uma grande constância nas tribulações, nas misé­rias, nas angústias,\n5.nos açoites, nos cárceres, nos tumultos populares, nos trabalhos, nas vigílias, nas privações;\n6.pela pureza, pela ciência, pela longanimidade, pela bondade, pelo Espírito Santo, por uma caridade sincera,\n7.pela palavra da verdade, pelo poder de Deus; pelas armas da justiça ofensivas e defensivas,\n8.por meio da honra e da desonra, da boa e da má fama.\n9.Tidos por impostores, somos, no entanto, sinceros; por desconhecidos, somos bem conhecidos; por agonizantes, estamos com vida; por condenados e, no entanto, estamos livres da morte.\n10.Somos julgados tristes, nós que estamos sempre contentes; indigentes, porém enriquecendo a muitos; sem posses, nós que tudo possuímos!\n11.Ó coríntios, acabamos de vos falar com toda a franqueza. O nosso coração está todo ele aberto.\n12.Não é estreito o lugar que nele ocupais. Estreito, isso sim, é vosso íntimo.\n13.Correspondei-me com igual ternura. Falo como a meus filhos: também vós outros abri largamente os vossos corações.\n14.Não vos prendais ao mesmo jugo com os infiéis. Que união pode haver entre a justiça e a iniquidade? Ou que comunidade entre a luz e as trevas?\n15.Que compatibilidade pode haver entre Cristo e Belial? Ou que acordo entre o fiel e o infiel?\n16.Como conciliar o Templo de Deus e os ídolos? Porque somos o Templo de Deus vivo, como o próprio Deus disse: Eu habitarei e andarei entre eles, e serei o seu Deus e eles serão o meu povo .\n17.Portanto, saí do meio deles e separai-vos, diz o Senhor. Não toqueis no que é impuro, e vos receberei.\n18.Serei para vós um Pai e vós sereis para mim filhos e filhas, diz o Senhor Todo-poderoso .",
  "II Coríntios 7": "\n1.Depositários de tais promessas, caríssimos, purifiquemo-nos de toda imundície da carne e do espírito, realizando plenamente nossa santifi­ca­ção no temor de Deus.\n2.Acolhei-nos dentro do vosso coração. A ninguém temos ofendido, a ninguém temos arruinado, a ninguém temos enganado.\n3.Não vos digo isto por vos condenar, pois já vos declaramos que estais em nosso coração, conosco unidos na morte e unidos na vida.\n4.Tenho grande confiança em vós. Grande é o motivo de me gloriar de vós. Estou cheio de consolação, transbordo de gozo em todas as nossas tribulações.\n5.De fato, à nossa chegada em Macedônia, ne­nhum repouso teve o nosso corpo. Eram aflições de todos os lados, combates por fora, temores por dentro.\n6.Deus, porém, que consola os humildes, confortou-nos com a chegada de Tito;\n7.e não somente com a sua chegada, mas também com a consolação que ele recebeu de vós. Ele nos contou o vosso ardor, as vossas lágrimas, a vossa solicitude por mim, de modo que ainda mais me regozijei.\n8.Se minha carta vos penalizou, não me arrependo. Se a princípio o senti ,\n9.agora me alegro, não porque fostes entristecidos, mas porque essa tristeza vos levou à penitência. Pois fostes entristecidos segundo Deus, de modo que nenhum dano sofrestes de nossa parte.\n10.De fato, a tristeza segundo Deus produz um arrependimento salutar de que ninguém se arre­pende, enquanto a tristeza do mundo produz a morte.\n11.Vede, pois, que solicitude operou em vós a tristeza segundo Deus! Muito mais: que escusas! Que indignação! Que temor! Que ardor! Que zelo! Que severidade! Mostrastes em tudo que não tínheis culpa nesse assunto.\n12.Portanto, se vos escrevi, não o fiz por causa daquele que cometeu a ofensa, nem por causa do ofendido; foi para que se manifestasse a vossa dedicação por mim diante de Deus.\n13.Eis o que nos tem consolado. Mas, acima dessa consolação, o que nos deixou sobremaneira contentes foi a alegria de Tito, cujo coração tranquilizastes.\n14.Se me gloriei de vós em presença dele, não fui envergonhado. Pois, assim como tudo o que vos temos dito foi conforme a verdade, assim também o louvor que de vós fizemos a Tito demonstrou-se verdadeiro.\n15.A sua afeição por vós é cada vez maior, quando se lembra da obediência que todos vós lhe testemunhastes, de como o recebestes com respeito e deferência.\n16.Alegro-me por poder contar convosco em tudo.",
  "II Coríntios 8": "\n1.Desejamos dar-vos a conhe­cer, irmãos, a graça que Deus concedeu às igrejas da Macedônia.\n2.Em meio a tantas tribulações com que foram provadas, espalharam generosamente e com transbordante alegria, apesar de sua extrema pobreza, os tesouros de sua libera­lidade.\n3.Sou testemunha de que, segundo as suas forças, e até além dessas forças, contribuíram espontaneamente\n4.e nos pediam com muita insistência o favor de poderem se associar neste socorro destinado aos irmãos.\n5.E ultrapassaram nossas expectativas. Primeiro deram-se a si mesmos ao Senhor e, depois, a nós, pela vontade de Deus.\n6.De maneira que recomendamos a Tito que leve a termo entre vós essa obra de caridade, como havia começado.\n7.Vós vos distinguis em tudo: na fé, na eloquência, no conhecimento, no zelo de todo gênero e no afeto para conosco. Cuidai de ser notáveis também nessa obra de caridade.\n8.Não o digo como quem manda, mas, para exemplo do zelo dos outros, quisera pôr em prova a sinceridade de vossa caridade.\n9.Vós conheceis a bondade de nosso Senhor Jesus Cristo. Sendo rico, se fez pobre por vós, a fim de vos enriquecer por sua pobreza.\n10.Aqui vos dou apenas um conselho. Isso vos convém. Há um ano fostes os primeiros, não só a iniciar esta obra, mas mesmo os primeiros a sugeri-la.\n11.Agora, pois, levai a termo a obra, para que, como houve prontidão em querer, assim também haja para a concluir, segundo as vossas posses.\n12.Quando se dá de bom coração segundo as posses , sempre se é bem recebido.\n13.Não se trata de aliviar os outros fazendo-vos sofrer penúria, mas sim que haja igualdade entre vós.\n14.Nas atuais circunstâncias, vossa abundância supra a indigência daqueles, para que, por seu turno, a abundância deles venha a suprir a vossa indigência. Assim reinará a igualdade,\n15.como está escrito: O que colheu muito não teve sobra; e o que pouco colheu não teve falta .\n16.Bendito seja Deus, por ter posto no coração de Tito a mesma solicitude por vós.\n17.Não só recebeu bem o meu pedido, mas, no ardor do seu zelo, espontaneamente partiu para vos visitar.\n18.Juntamente com ele enviamos o irmão, cujo renome na pregação do Evangelho se espalha em todas as igrejas.\n19.Não só isso, mas foi destinado também pelos sufrágios das igrejas para nosso companheiro de viagem, nessa obra de caridade, que por nós é adminis­trada para a glória do Senhor, em testemunho da nossa boa vontade.\n20.Queremos evitar assim que alguém nos censure por motivo dessa importante coleta que empreendemos,\n21.porque procuramos fazer o bem, não só diante do Senhor, senão também diante dos homens.\n22.Com eles enviamos ainda outro nosso irmão, cujo zelo pudemos comprovar várias vezes e em diversas ocasiões. Desta vez se mostrará ainda mais zeloso, em razão da grande confian­ça que tem em vós.\n23.Quanto a Tito, é o meu companheiro e o meu colaborador junto de vós; quanto aos nossos irmãos, são legados das igrejas, que são a glória de Cristo.\n24.Portanto, em presença das igrejas, demonstrai-lhes vossa caridade e o verdadeiro motivo da ufania que sentimos por vós.",
  "proverbios 14": "\n1.A senhora Sabedoria edifica sua casa; a senhora Loucura destrói a sua com as próprias mãos.\n2.Quem caminha direito teme o Senhor; o que anda desviado o despreza.\n3.A boca do néscio encerra a vara para seu orgulho, mas os lábios do sábio são uma proteção para si mesmo.\n4.Onde não há bois, a manjedoura está vazia; a abundância da colheita provém da força do gado.\n5.A testemunha fiel não mente; a testemunha falsa profere falsidades.\n6.O mofador busca a sabedoria, mas em vão; ao homem entendido a ciência é fácil.\n7.Afasta-te da presença do tolo: em seus lábios não encontrarás palavras sábias.\n8.A sabedoria do prudente está no cuidar do seu procedimento; a loucura dos insensatos consiste na fraude.\n9.O insensato zomba do pecado; a benevolência de Deus é para os homens retos.\n10.O coração conhece suas próprias amarguras; o estranho não pode partilhar de sua alegria.\n11.A habitação dos pérfidos será destruída, mas a tenda dos justos florescerá.\n12.Há caminho que parece reto ao homem; seu fim, porém, é o caminho da morte.\n13.Mesmo no sorrir, o coração pode estar triste; a alegria pode findar na aflição.\n14.O extraviado será saciado com seus próprios erros; o homem de bem, com seus atos.\n15.O ingênuo acredita em tudo o que se diz; o prudente vigia seus passos.\n16.O sábio teme o mal e dele se aparta, mas o insensato que se eleva dá-se por seguro.\n17.O homem violento comete loucura; o dissimulado atrai a si o ódio.\n18.Os ingênuos têm por herança a loucura; os prudentes, a ciência como coroa.\n19.Diante dos bons humilham-se os maus e os ímpios ante as portas do justo.\n20.Até mesmo ao seu companheiro o pobre é odioso; numerosos são os amigos do rico.\n21.Quem despreza seu próximo comete um pecado; feliz aquele que tem compaixão dos desgraçados.\n22.Porventura não erram os que maquinam o mal? Os que planejam o bem adquirem favor e verdade.\n23.Para todo esforço há fruto, muito palavrório só produz penúria.\n24.Para o sábio a riqueza é uma coroa. A loucura dos insensatos permanece loucura.\n25.A testemunha fiel salva vidas; o que profere mentiras é falso.\n26.No temor do Senhor o justo encontra apoio sólido; seus filhos nele encontrarão abrigo.\n27.O temor do Senhor é uma fonte de vida para escapar aos laços da morte.\n28.A multidão do povo é a glória de um rei; a falta de população é a ruína de um príncipe.\n29.O paciente dá prova de bom senso; quem se arrebata rapidamente manifesta sua loucura.\n30.Um coração tranquilo é a vida do corpo, enquanto a inveja é a cárie dos ossos.\n31.O opressor do pobre ultraja seu criador, mas honra-o o que se compadece do indigente.\n32.É por causa de sua própria malícia que cai o ímpio; o justo, porém, até na morte conserva a confiança.\n33.No coração do prudente repousa a sabedoria. Entre os tolos ela se fará conhecer?\n34.A justiça enaltece uma nação; o pecado é a vergonha dos povos.\n35.O servidor inteligente goza do favor do rei, mas a sua ira fere o desonrado.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}