{
  "Isaías 38": "\n1.Naquele tempo, Ezequias esteve doente, quase à morte. O profeta Isaías, filho de Amós, veio ter com ele e lhe disse: “Eis o que disse o Senhor: põe em ordem a tua casa porque vais morrer, não te restabelecerás”.\n2.Então, Ezequias voltou-se para a parede e se pôs a orar ao Senhor:\n3.“Se­nhor” – disse ele –, “lembrai-vos de que tenho andado diante de vós com lealdade, de todo o coração, segundo a vossa vontade”. E chorava abundantemente.\n4.Depois, a palavra do Senhor foi dirigida a Isaías nestes termos:\n5.“Vai dizer a Ezequias: eis o que diz o Senhor, o Deus de Davi, teu pai: Ouvi tua oração e vi tuas lágrimas, prolongarei tua vida por quinze anos,\n6.eu te livrarei, a ti e a esta cidade, das mãos do rei da Assíria. Protegerei esta cidade. [\n7.E eis o sinal, da parte do Senhor, para convencer-te de que cumprirá a promessa:\n8.farei a sombra recuar os dez graus que o sol já lhe fez descer no relógio solar de Acaz”. E o sol voltou dez graus para trás.\n9.Poema composto por Ezequias, rei de Judá, quando esteve doente e se restabeleceu.\n10.Eu dizia: “É necessário, pois, que eu me vá, no apogeu de minha vida. Serei encerrado por detrás das portas da habitação dos mortos, durante os anos que me restariam a viver”.\n11.Eu dizia: “Não verei mais o Senhor na terra dos viventes. Não verei mais a luz entre os habitantes do mundo.\n12.Arrancam as estacas de meu abrigo, arrebatam-me como uma tenda de pastores. Como um tecelão, enrolam a tela de minha vida, depois cortam-lhe o laço. Dia e noite estou desamparado,\n13.e grito até o amanhecer. Como um leão, quebram-me todos os ossos.\n14.Como a andorinha, dou gritos agudos e gemo como a pomba. Meus olhos se cansam de olhar para o alto. Senhor, estou em agonia, socorrei-me.\n15.Para que falar assim? Que dizer-lhe, uma vez que é ele mesmo quem assim o faz? O tempo que me resta eu o arrasto, vivendo em amargura.\n16.Restituí-me a saúde, fazei-me reviver”.\n17.Eis que meu sofrimento se mudou em conforto; vós preservastes minha vida do túmulo onde se apodrece, e lançastes para trás de vós todos os meus pecados.\n18.Com efeito, não é a morada dos mortos que vos louvará, nem a morte que vos celebrará. O que desce à sepultura não espera mais em vossa bondade.\n19.Quem está vivo, somente quem está vivo pode louvar-vos, como eu o faço hoje. O pai dá a conhecer a seus filhos vossa fidelidade, diante da casa do Senhor.\n20.Senhor, dignai-vos a nos salvar, e nós faremos soar a corda de nossos instrumentos todos os dias de nossa vida.\n21.Isaías disse então: “Que tragam um cataplasma de figos para aplicar sobre a úlcera, e Ezequias sarará”.\n22.Ezequias disse: “Que sinal me garantirá que eu tornarei ao Templo do Senhor?”]",
  "Isaías 39": "\n1.Nessa mesma época, o rei de Babilônia, Merodac-Baladã, enviou a Ezequias embaixadores levando uma mensagem e presentes, porque soubera da doença e do restabelecimento do rei.\n2.Ezequias sentiu-se lisonjeado e os fez visitar os tesouros de seu palácio: a baixela de prata e ouro, os perfumes, os unguentos preciosos, assim como seu arsenal e todos os seus depósitos. Nada houve em seu palácio e em todos os seus domínios que Ezequias não lhes mostrasse.\n3.Então, o profeta Isaías veio visitar o rei Ezequias e lhe disse: “Que disseram esses homens, e de onde vieram eles para fazer-te visita?”. “Vieram ver-me de longe, de Babilônia” – respondeu Ezequias –.\n4.“E que visitaram eles em tua casa?” – replicou Isaías –. “Viram tudo o que se encontra em meu palácio” – respondeu Ezequias –; “nada há em meus tesouros que eu não lhes tenha mostrado.”\n5.Então, Isaías disse a Ezequias: “Escuta a palavra do Senhor dos exércitos!\n6.Aproxima-se o tempo em que se levará para Babilônia tudo aquilo que há em teu palácio, tudo o que acumularam os teus pais até este dia. Nada ficará, declara o Senhor.\n7.Tomarão até os teus próprios filhos, que geraste, para fazer deles eunucos no palácio do rei de Babilônia”.\n8.Ezequias respondeu a Isaías: “A sentença do Senhor, que acabas de proferir, é justa”. Pois dizia a si mesmo: “Ao menos terei paz e segurança enquanto viver”.",
  "Salmo 144": "\n1.Louvor. De Davi. Ó meu Deus, meu rei, eu vos glorificarei, e bendirei o vosso nome pelos séculos dos séculos.\n2.Dia a dia vos bendirei, e louvarei o vosso nome eternamente.\n3.Grande é o Senhor e sumamente louvável, insondável é a sua grandeza.\n4.Cada geração apregoa à outra as vossas obras, e proclama o vosso poder.\n5.Elas falam do brilho esplendoroso de vossa majestade, e publicam as vossas maravilhas.\n6.Anunciam o formidável poder de vossas obras e narram a vossa grandeza.\n7.Proclamam o louvor de vossa bondade imensa, e aclamam a vossa justiça.\n8.O Senhor é clemente e compassivo, generoso e cheio de bondade.\n9.O Senhor é bom para com todos, e sua misericórdia se estende a todas as suas obras.\n10.Glorifiquem-vos, Senhor, todas as vossas obras, e vos bendigam os vossos fiéis.\n11.Que eles apregoem a glória de vosso reino, e anunciem o vosso poder,\n12.para darem a conhecer aos homens a vossa força, e a glória de vosso reino maravilhoso.\n13.Vosso reino é um reino eterno, e vosso império subsiste em todas as gerações. O Senhor é fiel em suas palavras, e santo em tudo o que faz.\n14.O Senhor sustém os que vacilam, e soergue os abatidos.\n15.Todos os olhos esperançosos se dirigem para vós, e a seu tempo vós os alimentais.\n16.Basta abrirdes as mãos, para saciardes com benevolência todos os viventes.\n17.O Senhor é justo em seus caminhos, e santo em tudo o que faz.\n18.O Senhor se aproxima dos que o invocam, daqueles que o invocam com sinceridade.\n19.Ele satisfará o desejo dos que o temem, ouvirá seus clamores e os salvará.\n20.O Senhor vela por aqueles que o amam, mas exterminará todos os maus.\n21.Que minha boca proclame o louvor do Senhor, e que todo ser vivo bendiga eternamente o seu santo nome.",
  "Extras": "textoextra"
}