{
  "I Samuel 25": "\n1.Samuel morreu. Todo o Israel se juntou para chorá-lo. Sepultaram-no na sua propriedade em Ramá. E Davi retirou-se para o deserto de Farã.\n2.Havia um homem em Maon, cujas propriedades estavam em Carmelo. Era um homem muito rico e possuía três mil ovelhas e mil cabras. Ele encontrava-se então em Carmelo para a tosquia de suas ovelhas.\n3.Chamava-se Nabal e sua esposa Abigail, mulher de grande inteligência e formosura. Ele, porém, era grosseiro e mau; descendia de Caleb.\n4.Davi, no deserto, sabendo que Nabal tosquiava o seu rebanho,\n5.mandou-lhe dez homens com esta ordem: “Subi a Carmelo e dirigi-vos a Nabal,\n6.saudando-o em meu nome e dizendo-lhe: Pela vida! A paz seja contigo! Paz à tua casa e paz a todos os teus bens!\n7.Soube que há tosquia em tua casa. Ora, os teus pastores estiveram perto de nós e nunca lhes fizemos mal algum. Nada lhes faltou durante todo o tempo que ficaram em Carmelo.\n8.Pergunta-o aos teus servos e eles o confirmarão. Que os meus encontrem agora graça aos teus olhos, porque chegamos em um dia de festa. Rogo-te que dês aos teus servos e ao teu filho Davi o que tiveres à mão”.\n9.Os homens de Davi foram e repetiram a Nabal todas essas palavras em nome de Davi e ficaram esperando.\n10.Nabal, porém, respondeu-lhes: “Quem é Davi? E quem é o filho de Jessé? Há hoje muitos escravos que fogem da casa de seus senhores!\n11.Irei eu tomar meu pão, minha água e a carne que preparei para os meus tosquiadores e dá-los a homens que vêm não se sabe de onde?”.\n12.Os servos de Davi retomaram o caminho e voltaram. Ao chegarem, contaram tudo ao seu senhor.\n13.Então disse Davi aos seus homens: “Cinja cada um a sua espada!”. Todos o fizeram, inclusive Davi. Cerca de quatrocentos homens seguiram Davi, ficando duzentos com as bagagens.\n14.Mas Abigail, mulher de Nabal, fora informada por um dos servos de seu marido: “Davi mandou, do deserto, mensageiros para saudar o nosso amo, mas ele os recebeu mal.\n15.No entanto, esses homens nos trataram sempre muito bem e jamais nos fizeram mal algum, nem nos causaram prejuízo durante todo o tempo que estivemos com eles no campo.\n16.Pelo contrário, serviram-nos de defesa, dia e noite, durante todo o tempo em que estivemos com eles apascentando os rebanhos.\n17.Vê, pois, o que tens a fazer, porque nosso amo e toda a sua casa está ameaçada de ruína e ele é um malvado com quem não se pode falar”.\n18.Apressou-se então Abigail e tomou duzentos pães, dois odres de vinho, cinco cordeiros preparados, cinco medidas de grão torrado, cem tortas de uvas secas, duzentas de figos secos, e os carregou nos jumentos.\n19.E disse aos seus servos: “Ide adiante de mim; eu vos seguirei”. Mas não disse nada a Nabal, seu marido.\n20.Quando descia por um caminho secreto da montanha, montada num jumento, encontrou Davi com os seus homens que vinham em sentido inverso.\n21.Ora, Davi dizia: “Em vão, pois, guardei tudo o que esse homem possuía no deserto, sem que lhe fosse tirada coisa alguma! E ele paga-me o bem com o mal.\n22.Deus trate com todo o seu rigor os inimigos de Davi! E que ele não me poupe, se de hoje até amanhã eu deixar vivo um só homem de tudo o que pertence a Nabal!”.\n23.Quando Abigail avistou Davi, desceu prontamente do jumento e prostrou-se com o rosto por terra diante dele.\n24.Assim prostrada aos seus pés, disse-lhe: “Sobre mim, meu senhor, caia a culpa! Deixa falar a tua serva e ouve minhas palavras.\n25.Que o meu senhor não faça caso desse malvado Nabal, pois ele é bem o que o seu nome indica: Nabal, louco; e ele o é. Mas eu, tua escrava, não vi os homens que o meu senhor mandou.\n26.Agora, por Deus e por tua vida, foi o Senhor quem te impediu de derramar sangue e de te vingar por tua mão. Sejam como Nabal os teus inimigos e os que procuram fazer mal ao meu senhor.\n27.Aceita, pois, este presente que tua serva trouxe ao meu senhor e reparte-o entre os homens que te seguem.\n28.Rogo-te que perdoes a culpa de tua serva. Certamente o Senhor dará à casa de meu senhor uma existência durável, porque o meu senhor combate nas guerras de Deus e nenhum mal te atingirá em todos os dias de tua vida.\n29.Se alguém te perseguir ou conspirar contra a tua vida, a alma de meu senhor será guardada no escrínio dos vivos junto do Senhor, teu Deus, enquanto a vida de teus inimigos será lançada pelo Senhor ao longe, como a pedra de uma funda.\n30.Quando o Senhor tiver feito ao meu senhor todo o bem que lhe prometeu e te tiver estabelecido chefe sobre Israel,\n31.não terás no coração este pesar, nem este remorso de ter derramado sangue sem motivo e de se ter vingado por si mesmo! Quando o Senhor te tiver feito bem, ó meu Senhor, lembra-te de tua serva”.\n32.Davi respondeu a Abigail: “Bendito seja o Senhor, Deus de Israel, que te mandou hoje ao meu encontro!\n33.Bendita seja a tua prudência! E bendita sejas tu mesma, que me impediste hoje de derramar sangue e vingar-me pela minha mão!\n34.Mas, pelo Senhor, Deus de Israel, que me impediu de te fazer mal, se não tivesses vindo tão depressa ao meu encontro, nada teria ficado de Nabal até amanhã cedo, nem mesmo o último homem!”.\n35.Davi aceitou o que lhe trazia Abigail e ajuntou: “Volta em paz para a tua casa. Vê que te ouvi e te fiz boa acolhida”.\n36.Quando Abigail chegou à casa de Nabal, havia lá um grande banquete, um verdadeiro festim de rei. Nabal tinha o coração alegre e estava completamente ébrio. Por isso nada lhe disse, nem pouco nem muito, até o amanhecer.\n37.Mas pela manhã, tendo Nabal acordado de sua bebedeira, sua mulher contou-lhe tudo. Seu coração gelou-se no peito e ele tornou-se como uma pedra.\n38.Dez dias depois Nabal, ferido pelo Senhor, morreu.\n39.Tendo Davi notícia da morte de Nabal, exclamou: “Bendito seja o Senhor que me fez justiça do ultraje recebido de sua mão e impediu-me de fazer-lhe mal! O Senhor fez cair sobre sua cabeça a sua própria maldade!”. Depois disso, Davi mandou propor a Abigail tornar-se sua mulher.\n40.Seus servos, chegando a Carmelo, disseram-lhe: “Davi mandou-nos a ti, porque deseja tomar-te por mulher”.\n41.Levantou-se então Abigail e prostrou-se com o rosto por terra, dizendo: “Eis a tua serva, que será uma escrava para lavar os pés dos servos de meu Senhor”.\n42.Levantou-se depressa, montou num jumento e, seguida de cinco moças, partiu com os enviados de Davi para tornar-se sua mulher.\n43.Davi desposara também Aquinoam, de Jezrael e ambas foram suas mulheres.\n44.Quanto à sua mulher Micol, filha de Saul, este a tinha dado por esposa a Falti, de Galim, filho de Lais.",
  "I Samuel 26": "\n1.Vieram os zifeus novamente ter com Saul, em Gabaá, e disseram-lhe: “Davi está escondido na colina de Aquila, ao oriente do deserto”.\n2.Saul desceu ao deserto de Zif com três mil homens de escol, de Israel, para ir em busca de Davi.\n3.Acampou na colina de Aquila, ao oriente do deserto, à beira do caminho. Davi, porém, que habitava no deserto, vendo que Saul o tinha seguido até ali,\n4.mandou espiões e soube com certeza que ele tinha chegado.\n5.Levantou-se então e foi ao lugar onde Saul estava acampado, chegando mesmo a descobrir o local onde o rei se deitava ao lado de Abner, filho de Ner, chefe do seu exército. Saul dormia no acampamento, rodeado de toda a sua gente.\n6.Davi disse então a Abimelec, o hiteu e a AbJessé, filho de Sarvia e irmão de Joab: “Quem quer descer comigo ao acampamento de Saul?”. “Eu – respondeu AbJessé – irei contigo”.\n7.Davi e AbJessé penetraram, pois, durante a noite no meio das tropas. Saul dormia no acampamento, tendo a sua lança cravada no chão ao lado de sua cabeceira. Abner e sua gente dormiam ao redor dele.\n8.AbJessé disse a Davi: “Deus entregou hoje em tuas mãos o teu inimigo; deixa-me cravá-lo por terra de um só golpe de lança, sem precisar de um segundo golpe”.\n9.“Não o mates – respondeu Davi –. “Quem poderia impunemente estender a mão contra o ungido do Senhor?”\n10.E ajuntou: “Por Deus! Só o Senhor golpeará: ou ele morrerá quando chegar o seu dia, ou perecerá em batalha.\n11.Deus me livre de levantar a minha mão contra o ungido do Senhor! Agora, toma a lança que está à sua cabeceira com a bilha de água e vamo-nos”.\n12.Apanhou Davi a lança e a bilha de água que estavam à cabeceira de Saul e se foram, sem que ninguém os tivesse visto, ou os advertisse mesmo de leve; mas todos dormiam, porque o Senhor os tinha sepultado em um profundo sono.\n13.Davi passou para o outro lado e parou ao longe, no cimo do monte, de forma que havia bastante espaço entre eles.\n14.Então bradou aos soldados de Saul e a Abner, filho de Ner: “Não respondes, Abner?”. “Quem és tu – replicou Abner –, que gritas assim para o rei?”\n15.Davi disse a Abner: “Afinal, não és tu um homem? Quem é igual a ti em Israel? Por que não guardas o rei, teu senhor, tendo entrado alguém aí para matá-lo?\n16.Não é bonito o que fizeste. Por Deus! Mereceis a morte, porque não velastes sobre o vosso senhor, o ungido do Senhor! Olha um pouco onde estão a lança do rei e a bilha de água que estavam junto à sua cabeceira!”.\n17.Reconheceu Saul a voz de Davi e disse: “É tua esta voz, ó meu filho Davi?”. Davi respondeu: “Sim, ó rei, meu senhor”.\n18.E ajuntou: “Por que o meu senhor persegue o seu servo? Que fiz eu? Que crime cometi?\n19.Que o rei, meu senhor, digne-se ouvir as palavras do seu servo: se é o Senhor quem te excita contra mim, receba ele o perfume de uma oferenda! Mas, se são homens, sejam eles malditos dian­te do Senhor; porque me expulsam para tirar minha parte da herança do Senhor! E dizem-me: ‘Vai servir a deuses estranhos!’.\n20.Oh! Não corra o meu sangue sobre a terra longe da face do Senhor! O rei de Israel pôs-se em campanha contra uma pulga, como se persegue nos montes uma perdiz!”.\n21.Saul disse: “Fiz mal! Volta, meu filho Davi; não te farei mais mal algum, pois que neste dia respeitaste a minha vida. Procedi nesciamente; cometi um grandíssimo pecado”.\n22.Davi respondeu: “Eis aqui a lança do rei: venha um de teus homens buscá-la!\n23.O Senhor recompensará a cada um segundo a sua justiça e fidelidade. Ele te havia entregue hoje em meu poder, mas não quis estender a minha mão contra o seu ungido.\n24.E assim como a tua vida foi preciosa diante de mim, assim seja a minha aos olhos do Senhor e ele me salvará de toda a tribulação”.\n25.Saul disse a Davi: “Bendito sejas, meu filho Davi! Tu triunfarás seguramente em todas as tuas empresas!”. Davi retomou o seu caminho e Saul voltou para a sua casa.",
  "Salmo 35": "\n1.Ao mestre de canto. De Davi, servo do Senhor.\n2.A iniquidade fala ao ímpio no seu coração; não existe o temor a Deus ante os seus olhos,\n3.porque ele se gloria de que sua culpa não será descoberta nem detestada por ninguém.\n4.Suas palavras são más e enganosas; renunciou a proceder sabiamente e a fazer o bem.\n5.Em seu leito ele medita o crime, anda pelo mau caminho, não detesta o mal.\n6.Senhor, vossa bondade chega até os céus, vossa fidelidade se eleva até as nuvens.\n7.Vossa justiça é semelhante às montanhas de Deus, vossos juízos são profundos como o mar. Vós protegeis, Senhor, os homens como os animais.\n8.Como é preciosa a vossa bondade, ó Deus! À sombra de vossas asas se refugiam os filhos dos homens.\n9.Eles se saciam da abundância de vossa casa, e lhes dais de beber das torrentes de vossas delícias,\n10.porque em vós está a fonte da vida, e é na vossa luz que vemos a luz.\n11.Continuai a dar vossa bondade aos que vos honram, e a vossa justiça aos retos de coração.\n12.Não me calque o pé do orgulhoso, não me faça fugir a mão do pecador.\n13.Eis que caíram os defensores da iniquidade, foram prostrados para não mais se erguer.",
  "Extras": "textoextra"
}