{
  "Gênesis 14": "\n1.No tempo de Amrafel, rei de Senaar, de Arioc, rei de Elasar, de Codorlaomor, rei de Elam e de Tadal, rei de Goim,\n2.aconteceu que estes reis fizeram guerra a Bara, rei de Sodoma, a Bersa, rei de Gomorra, a Senaab, rei de Adama, a Semeber, rei de Seboim e ao rei de Bala, isto é, Segor.\n3.Todos estes se juntaram no vale de Sidim, que é o mar Salgado.\n4.Durante doze anos eles tinham servido a Codorlaomor, mas no décimo terceiro ano tinham se revoltado.\n5.No décimo quarto ano, Codorlaomor pôs-se em marcha com os reis que se tinham aliado a ele, e desbarataram os refaim em Astarot Carnaim, e igualmente os zuzim em Ham, os emim na planície de Cariataim\n6.e os horreus, em sua montanha de Seir até El-Farã, cerca do deserto.\n7.Voltando, chegaram à fonte do Julgamento, em Cades, e devastaram a terra dos amalecitas, assim como os amorreus que ha­bitavam em Asasontamar.\n8.O rei de Sodoma, o rei de Gomorra, o rei de Adama, o rei de Seboim, o rei de Bala, isto é, Segor, saíram e puseram-se em ordem de batalha no vale de Sidim,\n9.contra Codorlaomor, rei de Elam, Tadal, rei de Goim, Anrafel, rei de Senaar, e Arioc, rei de Elasar, quatro reis contra cinco.\n10.Ora, havia no vale de Sidim numerosos poços de betume. E os reis de Sodoma e de Gomorra, fugindo, caíram nesses poços, enquanto o restante fugiu para a montanha.\n11.Os vencedores levaram todos os bens de Sodo­ma e Gomorra, e todos os seus víveres, e partiram.\n12.Levaram também Ló, filho do irmão de Abrão, que morava em Sodoma, com todos os seus bens.\n13.Mas alguém que conseguiu fugir veio dar parte do sucedido a Abrão, o hebreu, que vivia nos carvalhos de Mambré, o amor­reu, irmão de Escol e irmão de Aner, aliados de Abrão.\n14.Abrão, tendo ouvido que Ló, seu parente, ficara prisioneiro, escolheu trezentos e dezoito dos seus melhores e mais corajosos servos, nascidos em sua casa, e foi ao alcance dos reis até Dã.\n15.Ali, dividindo a sua tropa para os atacar de noite com seus servos, desbaratou-os e perseguiu-os até Hoba, que se encontra ao norte de Damasco.*\n16.Abrão recobrou todos os bens saqueados e recondu­ziu também Ló, seu parente, com os seus bens, assim como as mulheres e os homens.\n17.Voltando Abrão da derrota de Codor­laomor e seus reis aliados, o rei de Sodo­ma saiu-lhe ao encontro no vale de Save, que é o vale do rei.\n18.Melquisedec, rei de Salém e sacerdote do Deus Altíssimo, mandou trazer pão e vinho,*\n19.e abençoou Abrão, dizendo: “Bendito seja Abrão pelo Deus Altíssimo, que criou o céu e a terra!\n20.Bendito seja o Deus Altíssimo, que entregou os teus inimigos em tuas mãos!”. E Abrão deu-lhe o dízimo de tudo.*\n21.O rei de Sodoma disse a Abrão: “Devolve-me os homens e guarda os bens”.\n22.“Levanto a minha mão para o Senhor Deus Altíssimo que criou o céu e a terra – respondeu Abrão –;\n23.de tudo o que é teu, não tomarei sequer um fio nem um cordão de sandália, para que não digas: Enriqueci Abrão.\n24.Nada para mim, exceto somente o que comeram os meus servos e a parte dos homens que vieram comigo, Aner, Escol e Mambré; estes hão de receber a sua parte.”",
  "Gênesis 15": "\n1.Depois desses aconteci­men­tos, a palavra do Se­nhor foi dirigida a Abrão, numa visão, nestes termos: “Nada temas, Abrão! Eu sou o teu protetor; tua recompensa será muito grande”.\n2.Abrão res­pondeu: “Senhor Javé, que me dareis vós? Eu irei sem fi­lhos, e o herdeiro de minha casa é Eliezer de Damasco”.\n3.E ajuntou: “Vós não me destes posteridade, e é um escravo nascido em minha casa que será o meu herdeiro”.\n4.Então a palavra do Senhor foi-lhe dirigida nestes termos: “Não é ele que será o teu herdeiro, mas aquele que vai sair de tuas entranhas”.\n5.E, conduzindo-o fora, disse-lhe: “Levanta os olhos para o céu e conta as estrelas, se és capaz... Pois bem – ajuntou ele – assim será a tua descendência”.*\n6.Abrão confiou no Senhor, e o Senhor “lhe imputou isso” “para sua justificação”.*\n7.E disse-lhe: “Eu sou o Senhor que te fiz sair de Ur da Caldeia para dar-te esta terra”.\n8.“Senhor Javé, como poderei saber se a vou possuí-la?”\n9.“Toma uma novilha de três anos – respondeu-lhe o Senhor – uma cabra de três anos, um cordeiro de três anos, uma rola e um pombinho.”\n10.Abrão tomou todos esses animais, e dividiu-os pelo meio, colocando suas metades uma defronte da outra; mas não cortou as aves.\n11.Vieram as aves de rapina e atiraram-se sobre os cadáveres, mas Abrão as expulsou.\n12.E eis que, ao pôr do sol, veio um profundo sono a Abrão, ao mesmo tempo que o assaltou um grande pavor, uma espessa escuridão.\n13.O Senhor disse-lhe: “Sabe que teus descendentes habitarão como peregrinos numa terra que não é sua, e que nessa terra eles serão escravizados e oprimidos durante quatrocentos anos.\n14.Mas eu julgarei também o povo ao qual estiverem sujeitos, e sairão em seguida dessa terra com grandes riquezas.\n15.Quanto a ti, irás em paz juntar-se aos teus pais, e serás sepultado numa ditosa ve­lhice.\n16.Somente à quarta geração os teus descendentes voltarão para aqui, porque a ini­quidade dos amorreus não chegou ainda ao seu cúmulo”.\n17.Quando o sol se pôs, formou-se uma densa escuridão, e eis que um braseiro fumegante e uma tocha ardente passaram pelo meio das carnes divididas.\n18.Naquele dia, o Senhor fez aliança com Abrão: “Eu dou – disse ele – esta terra aos teus descendentes, desde a torrente do Egito até o grande rio Eufrates:\n19.a terra dos cineus, dos ceneseus, dos cadmoneus,\n20.dos heteus, dos ferezeus,\n21.dos amorreus, dos cananeus, dos gergeseus e dos jebuseus”.",
  "Salmo 17": "\n1.Ao mestre de canto. De Davi, servo do Senhor, que dirigiu as palavras deste cântico ao Senhor, no dia em que ficou livre de todos os seus inimigos e das mãos de Saul.\n2.Disse: Eu vos amo, Senhor, minha força!\n3.O Senhor é o meu rochedo, minha fortaleza e meu libertador. Meu Deus é a minha rocha, onde encontro o meu refúgio, meu escudo, força de minha salvação e minha cidadela.\n4.Invoco o Senhor, digno de todo louvor, e fico livre dos meus inimigos.\n5.Circundavam-me os vagalhões da morte, torrentes devastadoras me atemorizavam,\n6.enlaçavam-se as cadeias da habitação dos mortos, a própria morte me prendia em suas redes.\n7.Na minha angústia, invoquei o Senhor, gritei para meu Deus: do seu templo ele ouviu a minha voz, e o meu clamor em sua presença chegou aos seus ouvidos.\n8.A terra vacilou e tremeu, os fundamentos das montanhas fremiram, abalaram-se, porque Deus se abrasou em cólera:\n9.suas narinas exalavam fumaça; sua boca, fogo devorador, brasas incandescentes.\n10.Ele inclinou os céus e desceu, calcando aos pés escuras nuvens.\n11.Cavalgou sobre um querubim e voou, planando nas asas do vento.\n12.Envolveu-se nas trevas como se fossem véu, fez para si uma tenda das águas tenebrosas, densas nuvens.\n13.Do esplendor de sua presença suas nuvens avançaram: saraiva e centelhas de fogo.\n14.Do céu trovejou o Senhor, o Altíssimo fez ressoar sua voz.\n15.Lançou setas e dispersou os inimigos, fulminou relâmpagos e os desbaratou.\n16.E apareceu descoberto o leito do mar, ficaram à vista os fundamentos da terra, ante a vossa ameaçadora voz, ó Senhor, ante o furacão de vossa cólera.\n17.Do alto estendeu a sua mão e me pegou, e retirou-me das águas profundas,\n18.livrou-me de inimigo poderoso, dos meus adversários mais fortes do que eu.\n19.Investiram contra mim no dia do meu infortúnio, mas o Senhor foi o meu arrimo;\n20.pôs-me a salvo e livrou-me, porque me ama.\n21.O Senhor me tratou segundo a minha inocência, retribuiu-me segundo a pureza de minhas mãos,\n22.porque guardei os caminhos do Senhor e não pequei separando-me do meu Deus.\n23.Tenho diante dos olhos todos os seus preceitos e não me desvio de suas leis.\n24.Ando irrepreensivelmente diante dele, guardando-me do meu pecado.\n25.O Senhor retribuiu-me segundo a minha justiça, segundo a pureza de minhas mãos diante dos seus olhos.\n26.Com quem é bondoso vos mostrais bondoso, com o homem íntegro vos mostrais íntegro;\n27.puro com quem é puro; prudente com quem é astuto.\n28.Os humildes salvais, os semblantes soberbos humilhais.\n29.Senhor, sois vós que fazeis brilhar o meu farol, sois vós que dissipais as minhas trevas.\n30.Convosco afrontarei batalhões, com meu Deus escalarei muralhas.\n31.Os caminhos de Deus são perfeitos, a palavra do Senhor é pura. Ele é o escudo de todos os que nele se refugiam.\n32.Pois quem é Deus senão o Senhor? Quem é o rochedo, senão o nosso Deus?\n33.É Deus quem me cinge de coragem e aplana o meu caminho.\n34.Torna os meus pés velozes como os das gazelas e me instala nas alturas.\n35.Adestra minhas mãos para o combate e meus braços para o tiro de arco.\n36.Vós me dais o escudo que me salva. Vossa destra me sustém, e vossa bondade me engrandece.\n37.Alargais o caminho a meus passos, para meus pés não resvalarem.\n38.Dou caça aos inimigos e os alcanço, e não volto sem que os tenha aniquilado.\n39.De tal sorte os despedaço, que não mais poderão levantar-se: eles ficam caídos a meus pés.\n40.Vós me cingis de coragem para a luta e ante mim dobrais os meus adversários.\n41.Afugentais da minha presença os meus inimigos e reduzis ao silêncio os que me aborrecem.\n42.Gritam por socorro, mas não há quem os salve; clamam ao Senhor, mas não responde...\n43.Eu os disperso como o pó que o vento leva, e os esmago como o barro das estradas.\n44.Vós me livrais das revoltas do povo e me colocais à frente das nações; povos que eu desconhecia se tornaram meus servos.\n45.Gente estranha me serve abnegadamente e me obedece à primeira intimação.\n46.Gente estranha desfalece e sai tremendo de seus esconderijos.\n47.Viva o Senhor e bendito seja o meu rochedo! Exaltado seja Deus, que me salva!\n48.Deus, que me proporciona a vingança e avassala nações a meus pés.\n49.Sois vós que me libertais dos meus inimigos, me exaltais acima dos meus adversários e me salvais do homem violento.\n50.Por isso vos louvarei, ó Senhor, entre as nações e celebrarei o vosso nome.\n51.Ele prepara grandes vitórias a seu rei e faz misericórdia a seu ungido, a Davi e a sua descendência para sempre.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}