{
  "I Samuel 19": "\n1.Saul falou ao seu filho Jônatas e a todos os servos, ordenando-lhes que matassem Davi. Mas Jônatas, que tinha grande afeição por Davi,\n2.preveniu-o disso: “Saul, meu pai, procura matar-te. Fica de sobreaviso amanhã cedo; esconde-te.\n3.Sairei em companhia de meu pai, ao campo onde estiveres. Falarei a meu pai, para ver o que ele diz e te avisarei depois”.\n4.Jônatas falou bem de Davi ao seu pai e ajuntou: “Que o rei não faça mal algum ao seu servo Davi, pois que ele nun­ca te fez mal algum. Ao contrário, prestou-te grandes serviços.\n5.Arriscou a sua vida para matar o filisteu e o Senhor deu uma grande vitória a Israel. Foste testemunha disso e te alegraste. Por que queres pecar contra o sangue inocente, matando Davi sem motivo?”.\n6.Saul ouviu a voz de Jônatas e fez este juramento: “Pela vida do Senhor, Davi não morrerá!”\n7.Então Jônatas chamou Davi e contou-lhe tudo isso. Levou-o em seguida a Saul, para que ele retomasse o seu lugar como dantes.\n8.Tendo recomeçado a guerra, marchou Davi contra os filisteus, combatendo-os e infligindo-lhes uma grande derrota e eles fugiram diante dele.\n9.O mau espírito do Senhor, porém, veio novamente sobre Saul. Estava ele sentado em sua casa, com a lança na mão; Davi tocava a cítara.\n10.Saul, então, arremessou-lhe a lança, procurando cravá-lo na parede; Davi desviou-se e a lança foi cravar-se na parede. Davi esquivou-se e fugiu naquela mesma noite.\n11.Ora, mandou o rei emissários à casa de Davi, para terem-no seguro e assassiná-lo pela manhã. Mas Micol, mulher de Davi, disse-lhe: “Se não fugires esta noite, amanhã serás um homem morto”.\n12.Fê-lo, pois, descer pela janela e ele fugiu são e salvo.\n13.Micol tomou a estátua de um ídolo e a pôs na cama, colocou-lhe em redor da cabeça uma cobertura de pele de cabra e cobriu tudo com um manto.\n14.Quando chegaram os enviados de Saul para prender Davi, ela lhes disse: “Ele está doente”.\n15.Saul mandou-os de novo, com a ordem de vê-lo, dizendo: “Trazei-mo com sua cama e eu o matarei”.\n16.Tendo chegado os mensageiros, só encontraram na cama a estátua com uma cobertura de pele de cabra no lugar da cabeça.\n17.Saul disse a Micol: “Por que me enganaste assim, deixando escapar o meu inimigo?”. Micol respondeu: “Porque ele me disse: ‘Deixa-me partir, senão te mato!’.”\n18.Davi fugiu, pois, e foi ocultar-se junto de Samuel, em Ramá, e contou-lhe tudo o que Saul lhe fizera. E foram ambos morar em Naiot.\n19.Disseram a Saul: “Davi está em Naiot, perto de Ramá”.\n20.Saul mandou homens para prendê-lo, mas quando viram a comunidade dos profetas em delírio, tendo Samuel à sua frente, o espírito de Deus veio sobre os enviados de Saul que começaram, também eles, a profetizar.\n21.Contaram-no a Saul, que enviou outros mensageiros, mas também estes se puseram a cantar como os primeiros. Saul mandou um terceiro grupo, os quais também profetizaram.\n22.Então ele foi pessoalmente a Ramá. Chegando à grande cisterna de Soco, perguntou: “On­de estão Samuel e Davi?”. “Estão em Naiot – responderam-lhe –, perto de Ra­má.”\n23.Mas, no caminho para Naiot, assaltou-o também o espírito de Deus e Saul foi tomado de transes por todo o caminho até chegar a Naiot.\n24.Despiu suas vestes, profetizando diante de Samuel e ficou assim despido, prostrado por terra durante todo o dia e toda a noite. Daí o ditado: “Está Saul também entre os profetas?”.",
  "I Samuel 20": "\n1.Partiu Davi de Naiot, perto de Ramá, e veio ter com Jônatas. Disse-lhe: “Que fiz eu? Qual é o meu crime e que mal fiz ao teu pai, para que ele queira matar-me?”.\n2.“Não – respondeu Jônatas –, tu não morrerás! Meu pai não faz coisa alguma, grande ou pequena, sem me dizer. Por que me ocultaria isso? Não é possível!”\n3.Mas Davi insistiu com juramento: “Teu pai bem sabe que eu te sou simpático e por isso deve ter pensado: ‘Jônatas não o saiba para que não se entristeça demasiado’. Por Deus e pela tua vida, há apenas um passo entre mim e a morte!”.\n4.Jônatas perguntou a Davi: “Que queres que eu faça por ti?”.\n5.“Amanhã – disse Davi – é lua nova e eu deveria jantar à mesa do rei. Deixa-me partir para me ocultar no campo até a tarde do terceiro dia.\n6.Se teu pai notar minha ausência, podes dizer-lhe que te pedi licença para ir até Belém, minha cidade natal, onde toda a minha família oferece um sacrifício anual.\n7.Se ele disser que está bem, o teu servo nada terá a temer; mas se ele, ao contrário, se irritar, fica sabendo que ele decretou a minha perda.\n8.Mostra-te amigo para com teu servo, pois que fizeste um pacto comigo em nome do Senhor. Se eu tenho alguma culpa, mata-me tu mesmo; por que fazer-me comparecer diante de teu pai?”\n9.Jônatas disse-lhe: “Longe de ti tal coisa! Se eu souber que de fato meu pai resolveu perder-te, juro que te avisarei”.\n10.“Mas quem me informará – perguntou Davi – se teu pai te responder duramente?”\n11.“Vamos ao campo” – disse-lhe Jôna­tas. E foram ambos ao campo.\n12.Então Jônatas falou: “Por Javé, Deus de Israel! Amanhã ou depois de amanhã sondarei meu pai. Se tudo for favorável a ti e eu não te avisar,\n13.então o Senhor me trate com todo o seu rigor! E se meu pai te quiser fazer mal, te avisarei da mesma forma; e te deixarei então partir e poderás estar tranquilo. Que o Senhor esteja contigo, como esteve com meu pai!\n14.Mais tarde, se eu estiver ainda vivo, me conservarás tua amizade em nome do Senhor. Mas, se eu morrer,\n15.não retires jamais tua benevolência de minha casa, nem mesmo quando o Senhor exterminar da face da terra todos os inimigos de Davi!”.\n16.Foi assim que Jônatas fez aliança com a casa de Davi e o Senhor vingou-se dos inimigos de Davi.\n17.Jônatas conjurou ainda uma vez a Davi, em nome da amizade que lhe consagrava, pois o amava de toda a sua alma.\n18.“Amanhã – continuou Jôna­tas – é lua nova e notarão tua ausência.\n19.Descerás, pois, sem falta, depois de amanhã ao lugar onde te escondeste no dia do ajuste e ficarás junto à pedra de Ezel.\n20.Atirarei três flechas para o lado da pedra como se visasse a um alvo.\n21.Depois mandarei meu servo buscar as flechas. Se eu lhe gritar: ‘Olha! Estão atrás de ti, apanha-as!’. Então poderás vir, porque tudo te é favorável e não há mal algum a temer, por Deus!\n22.Se, porém, eu disser ao rapaz: ‘Olha! As flechas estão diante de ti, um pouco mais longe. Então foge, porque essa é a vontade de Deus.’\n23.Quanto à palavra que nos demos um ao outro, o Senhor seja testemunha entre nós para sempre.”\n24.Davi escondeu-se no campo. No dia da lua nova, o rei pôs-se à mesa para comer,\n25.sentando-se, como de costume, numa cadeira junto à parede. Jônatas levantou-se para que Abner pudesse sentar-se ao lado de Saul e o lugar de Davi ficou desocupado.\n26.Naquele dia, Saul não disse nada. “Algo aconteceu-lhe – pensou ele –; provavelmente não esteja puro; deve ter contraído alguma impureza.”\n27.No dia seguinte, segundo dia da lua, o lugar de Davi continuava vazio. Saul disse ao seu filho Jônatas: “Por que o filho de Jessé não veio comer, nem ontem nem hoje?”.\n28.“Davi pediu-me com instâncias – respondeu Jônatas – para ir a Belém.\n29.Disse-me: ‘Deixa-me ir, rogo-te, porque temos na cidade um sacrifício de família, ao qual meu irmão me convidou. Se me queres dar um prazer, permite-me que vá rever meus irmãos’. Por isso não veio ele à mesa do rei.”\n30.Então Saul encolerizou-se contra Jônatas: “Filho de prostituta – disse-lhe –, não sei eu porventura que és amigo do filho de Jessé, o que é uma vergonha para ti e para tua mãe?\n31.Enquanto viver esse homem na terra, não estarás seguro, nem tu nem o teu trono. Vamos! Vai buscá-lo e traze-mo; ele merece a morte!”.\n32.Jônatas respondeu ao seu pai: “Por que deverá ele morrer? Que fez ele?”.\n33.Saul brandiu sua lança para feri-lo e Jônatas viu que a morte de Davi era coisa decidida pelo seu pai.\n34.Furioso, deixou a mesa sem comer naquele segundo dia da lua. As injúrias que seu pai tinha proferido contra Davi tinham-no afligido profundamente.\n35.Na manhã seguinte, Jônatas saiu ao campo e foi ao lugar combinado com Davi, acompanhado de um jovem servo.\n36.“Vai – disse ele – e traze-me as setas que vou atirar.” Mas, enquanto o rapaz corria, Jônatas atirou outra flecha mais para além dele.\n37.Quando chegou ao lugar da flecha, Jônatas gritou-lhe: “Não está a flecha mais para lá de ti?”.\n38.E ajuntou: “Vamos, apressa-te, não te demores”. O servo apanhou a flecha e voltou ao seu senhor; e de nada suspeitou,\n39.porque só Jônatas e Davi conheciam o ajuste.\n40.Depois disso, entregou Jônatas suas armas ao rapaz, dizendo-lhe: “Vai, leva-as para a cidade”.\n41.Logo que ele partiu, deixou Davi o seu esconderijo e curvou-se até a terra, prostrando-se três vezes; beijaram-se mutuamente, chorando, e Davi estava ainda mais comovido que o seu amigo.\n42.Jônatas disse-lhe: “Vai em paz, agora que demos um ao outro nossa palavra com este juramento: ‘O Senhor seja para sempre testemunha entre ti e mim, entre a tua posteridade e a minha!’.”\n43.Davi partiu e Jônatas voltou para a cidade.",
  "Salmo 31": "\n1.De Davi. Hino. Feliz aquele cuja iniquidade foi perdoada, cujo pecado foi absolvido.\n2.Feliz o homem a quem o Senhor não argúi de falta, e em cujo coração não há dolo.\n3.Enquanto me conservei calado, meus ossos se mirraram, entre contínuos gemidos.\n4.Pois, dia e noite, vossa mão pesava sobre mim; minhas forças se esgotavam as forças como nos ardores do verão.\n5.Então eu vos confessei o meu pecado, e não mais dissimulei a minha culpa. Disse: “Sim, vou confessar ao Senhor a minha iniquidade”. E vós perdoastes a pena do meu pecado.\n6.Assim também todo fiel recorrerá a vós, no momento da necessidade. Quando transbordarem muitas águas, elas não chegarão até ele.\n7.Vós sois meu asilo, das angústias me preservareis e me envolvereis na alegria de minha salvação.\n8.“Vou te ensinar – dizeis –, vou te mostrar o caminho que deves seguir; vou te instruir, fitando em ti os meus olhos:\n9.não queiras ser sem inteligência como o cavalo, como o muar, que só ao freio e à rédea submetem seus ímpetos; de outro modo não se chegam a ti.”\n10.São muitos os sofrimentos do ímpio. Mas quem espera no Senhor, sua misericórdia o envolve.\n11.Ó justos, alegrai-vos e regozijai-vos no Senhor. Exultai todos vós, retos de coração.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}