{
  "Ester 5": "\n1.Três dias depois, Ester vestiu seus trajes de rainha e se apresentou na câmara interior do palácio, diante do aposento real. O rei estava sentado sobre seu trono real, diante da porta de entrada do palácio.\n2.Logo que o rei viu a rainha Ester no átrio, esta conquistou suas boas graças, de sorte que ele estendeu o cetro de ouro que tinha na mão. E Ester se aproximou para tocá-lo.\n3.O rei lhe disse: “Que tens, rainha Ester e que queres? Mesmo a metade de meu reino eu te daria”.\n4.“Se parecer bem ao rei – respondeu ela –, venha hoje com Amã ao banquete que lhe preparo.”\n5.O rei disse então: “Apressai-vos em fazer vir Amã para atender ao desejo de Ester”. O rei foi, pois, com Amã ao banquete que Ester tinha preparado.\n6.Enquanto se bebia o vinho, o rei disse à rainha: “Pede-me o que quiseres e te será concedido! Que desejas? Mesmo que fosse a metade de meu reino, a receberias”.\n7.“Eis – respondeu – meu pedido e meu desejo:\n8.Se achei graça aos olhos do rei e se lhe agrada atender ao meu pedido e cumprir o meu desejo, que o rei e Amã tornem a vir ao banquete que lhes mandarei preparar. Amanhã eu responderei à pergunta do rei.”\n9.Amã voltou naquele dia gozoso e alegre de coração. Mas à vista de Mardoqueu que, diante da porta do rei, não se levantava nem se movia à sua passagem, encheu-se de furor contra o judeu.\n10.Soube, entretanto, conter-se e retirou-se para casa. Então, mandou buscar os seus amigos e Zares, sua mulher, e\n11.lhes falou do esplendor de suas riquezas, do número de seus filhos, de tudo o que tinha feito o rei para exaltá-lo e do lugar que lhe tinha conferido sobre todos os príncipes e todo o pessoal real.\n12.“Além disso – acrescentou – fui o único que a rainha Ester admitiu com o rei ao banquete que ela deu e sou ainda convidado para amanhã, com o rei.\n13.Mas tudo isso o tenho por nada, enquanto vir esse judeu Mardoqueu na antecâmara do rei.”\n14.Zares, sua mulher, e todos os seus amigos lhe disseram: “Não há mais que preparar uma forca de cinquenta côvados de altura. E amanhã cedo pede ao rei que nela seja suspenso Mardoqueu. Depois irás satisfeito ao banquete com o rei”. Isso agradou a Amã e este mandou levantar a forca.",
  "Ester 6": "\n1.Naquela noite, o rei não conseguiu dormir. Mandou que lhe trouxessem o livro dos Anais, as Crônicas, que lhe foram lidas.\n2.Achava-se aí consignada a narração da denúncia que tinha feito Mardoqueu (da conjuração) de Gabata e Tares, os dois eunucos do rei que tinham querido levantar sua mão contra o rei.\n3.“Que honras – disse então o rei – e que distinções recebeu Mardoqueu por isso?” “Nenhuma” – responderam os servos do rei.\n4.E o rei perguntou: “Quem está no pátio?”. Ora, nesse mesmo instante, entrava Amã no pátio exterior do palácio para pedir ao rei que mandasse suspender Mardoqueu na forca que tinha feito levantar.\n5.Os servos do rei responderam: “É Amã que está no pátio”. “Que entre!” – retornou o rei.\n6.Entrou, pois, Amã e o rei lhe disse: “Que se deveria fazer para um homem que o rei quer honrar?”. “A quem, senão a mim, quererá o rei honrar?” – pensou Amã.\n7.Por isso, respondeu ao rei: “Para um homem a quem o rei deseja honrar\n8.convém que lhe tragam as vestes com que se adorna o rei, o cavalo que o rei monta e sobre sua cabeça se coloque a coroa real.\n9.As vestes e o cavalo se darão a um dos se­nhores da corte e este revestirá o homem a quem o rei quer honrar e o passeará a cavalo pela praça da cidade, dizendo em altas vozes diante dele: É assim que é tratado o homem a quem o rei quer honrar”.\n10.O rei replicou: “Toma, pois, depressa as vestes e o cavalo, como disseste e faze tudo isso para Mardoqueu, o ju­deu que está assentado em minha ante­câmara. E que nada se omita de tudo o que disseste”.\n11.Amã tomou as vestes e o cavalo, revestiu Mardoqueu e o conduziu a cavalo pela praça da cidade, clamando diante dele: “É assim que é tratado o homem a quem o rei quer honrar”.\n12.Depois Mardoqueu voltou à porta do palácio enquanto Amã se retirava precipitadamente para casa, consternado e de cabeça coberta,\n13.para contar a Zares, sua mulher, e a todos os seus amigos o que lhe tinha acontecido. Seus conselheiros e sua mulher, Zares, lhe responderam: “Se Mardoqueu, diante do qual começou tua queda, pertence ao povo judeu, não o vencerás, mas sucumbirás dian­te dele”.\n14.Eles falavam ainda, quando sobrevieram os eunucos do rei para levá-lo imediatamente ao banquete que Ester tinha preparado.",
  "Ester 7": "\n1.O rei e Amã foram, pois, ao banquete de Ester.\n2.No segundo dia, bebendo vinho, disse ainda o rei a Ester: “Qual é teu pedido, rainha Ester? Será atendido. Que é que desejas? Ainda que me peças metade do reino, te será concedido!”.\n3.A rainha respondeu: “Se achei graça a teus olhos, ó rei, e se ao rei lhe parecer bem, concede-me a vida – eis o meu pedido; salva meu povo – eis o meu desejo.\n4.Fomos votados eu e meu povo, ao extermínio, à morte, ao aniquilamento. Se tivéssemos sido vendidos como escravos eu me calaria, mas eis que agora o opressor não poderia compensar o prejuízo que causa ao mesmo rei”.\n5.“Quem é – replicou o rei –, e onde está quem maquina tal projeto em seu coração?”\n6.“O opressor, o inimigo – disse a rainha – é Amã – eis aí o infame!”\n7.Amã ficou aterrorizado diante do rei e da rainha. O rei, aceso em cólera, levantou-se e deixou o banquete, dirigindo-se ao jardim do palácio, ao passo que Amã permanecia ali, para implorar a Ester o perdão de sua vida, porque via bem que no espírito do rei estava decretada sua perda.\n8.Quando o rei voltou do jardim do palácio para a sala do banquete, viu Amã que se tinha deixado cair sobre o divã em que repousava Ester: “Como!” – exclamou. “Ei-lo que quer fazer violência à rainha em minha casa em meu palácio!” Mal tinha saído essa palavra da boca do rei, quando cobriram a face de Amã.\n9.Har­bona, um dos eunucos, disse ao rei: “A forca preparada por Amã para Mardoqueu, cuja denúncia em favor do rei tinha sido tão salutar, acha-se levantada na casa de Amã, altura de cinquenta côvados”. “Que o suspendam nela!” – exclamou o rei.\n10.E suspenderam Amã na forca que tinha preparado para Mardoqueu. Isso acalmou a cólera do rei.",
  "Ester 8": "\n1.Naquele mesmo dia, o rei Assuero fez presente à rainha Ester a casa de Amã, o opressor dos judeus. Mardoqueu se apresentou diante do rei, porque Ester tinha manifestado o que ele era dela.\n2.Tirando seu anel, que tinha retomado de Amã, o rei o presenteou a Mardoqueu, que foi colocado por Ester à frente da casa de Amã.\n3.Ester retornou de novo à presença do rei e falou. Prostrada a seus pés, desfeita em lágrimas, suplicava-lhe que destruísse as maquinações que Amã, o agagita, tinha perversamente urdido contra os judeus.\n4.O rei estendeu o cetro de ouro a Ester, a qual se pôs em pé diante dele.\n5.“Se parecer bem ao rei – disse ela –, e se achei graça diante dele e se isso lhe parecer justo e se sou agradável a seus olhos, que revogue por escrito as cartas, que Amã, filho de Amadates, o agagita, tinha concebido e redigido para perder os judeus de todas as províncias do rei.\n6.Como poderia eu ver a desgraça que aguarda meu povo e como poderia assistir ao extermínio de minha raça?”\n7.O rei Assuero respondeu à rainha Ester e ao judeu Mardoqueu: “Fiz presente a Ester da casa de Amã e fiz perecer esse homem por ter levantado a mão contra os judeus.\n8.Escrevei, portanto, vós mesmos em nome do rei em favor dos judeus, como bem vos parecer e selai com o selo real, porque toda ordem escrita em nome do rei e firmada com seu selo é irrevogável”.\n9.Foram então chamados os escribas do rei, no vigésimo terceiro dia do terceiro mês, chamado Sivã; e conforme as instruções de Mardoqueu escreveram aos judeus, aos sátrapas, aos governadores e aos senhores das cento e vinte e sete províncias situadas entre a Índia e a Etiópia, a cada província em sua escritura, a cada nação em sua língua e aos judeus na sua própria escritura e língua.\n10.Redigiram-se, pois, em nome do rei Assuero e marcaram-se com o selo real as cartas, que foram expedidas por correios a cavalo, tendo como montarias cavalos procedentes das cavalariças reais.\n11.Essas comunicações diziam que o rei outorgava aos judeus em qualquer cidade em que residissem, o direito de se reunir para defender sua vida, de destruir, matar e fazer perecer em cada província do reino, todos os que se armassem para atacá-los, com suas mulheres e filhos; igualmente o direito de se apoderarem de seus despojos.\n12.(Tudo isso se faria) num só dia em todas as províncias do rei Assuero, no dia treze do duodécimo mês, chamado Adar.\n13.Uma cópia do edito, que devia ser promulgado como lei em cada província, foi enviada a todos os povos, a fim de que os judeus estivessem preparados, naquele dia, para se vingarem de seus inimigos.\n14.Os correios, montando cavalos das cavalariças reais, partiram apressadamente e cumpriram diligentemente a ordem do rei. O edito foi publicado primeiramente em Susa, a capital.\n15.Saiu então Mardoqueu da casa do rei, com uma veste real, azul e branca, com uma grande coroa de ouro e um manto de linho e púrpura. A cidade de Susa alegrou-se com os gritos de júbilo.\n16.Não havia para os judeus senão felicidade, alegria e cantos de triunfo.\n17.Em cada província e em cada cidade, aonde quer que chegasse o edito real, havia entre os judeus transportes de gozo, banquetes e regozijo. Muitos no país se fizeram judeus, tanto era o temor que lhes inspiravam.",
  "Provérbios 24": "\n1.Não invejes os maus, nem desejes estar com eles,\n2.porque seus corações maquinam a violência e seus lábios só proclamam a iniquidade.\n3.É com sabedoria que se constrói a casa, pela prudência ela se consolida.\n4.Pela ciência enchem-se os celeiros de todo bem precioso e agradável.\n5.O sábio é um homem forte, o douto é cheio de vigor.\n6.É com a prudência que empreenderás a guerra e a vitória depende de grande número de conselheiros.\n7.A sabedoria é por demais sublime para o tolo; à porta da cidade, ele não abre a boca.\n8.Quem medita fazer o mal, é chamado mestre intrigante.\n9.O desígnio da loucura é o pecado; e detrator é terror para os outros.\n10.Se te deixas abater no dia da adversidade, minguada é a tua força.\n11.Livra os que foram entregues à morte, salva os que cambaleiam indo para o massacre.\n12.Se disseres: “Mas, não o sabia!”. Aquele que pesa os corações não o verá? Aquele que vigia tua alma não o saberá? E não retribuirá a cada qual segundo seu procedimento?\n13.Meu filho, come mel, pois é bom; um favo de mel é doce para teu paladar.\n14.Sabe, pois, que assim será a sabedoria para tua alma. Se tu a encontrares, haverá para ti um bom futuro e tua esperança não será frustrada.\n15.Não conspires, ó ímpio, contra a casa do justo, não destruas sua habitação!\n16.Porque o justo cai sete vezes, mas ergue-se, enquanto os ímpios desfalecem na desgraça.\n17.Não te alegres, se teu inimigo cair, se tropeçar, que não se rejubile teu coração,\n18.para não suceder que o Senhor o veja, e isto lhe desagrade, e tire de cima dele sua ira.\n19.Não te indignes à vista dos maus, não invejes os ímpios,\n20.porque para o mal não há futuro e o luzeiro dos ímpios se extinguirá.\n21.Meu filho, teme o Senhor e o rei, não te mistures com os sediciosos,\n22.porque, de repente, surgirá sua desgraça. Quem conhece a destruição de uns e de outros?\n23.O que segue é ainda dos sábios: Não é bom mostrar-se parcial no julgamento.\n24.Ao que diz ao culpado: “Tu és inocente”, os povos o amaldiçoarão, as nações o abominarão.\n25.Aqueles que sabem repreender são louvados, sobre eles cai uma chuva de bênçãos.\n26.Dá um beijo nos lábios aquele que responde com sinceridade.\n27.Cuida da tua tarefa de fora, aplica-te ao teu campo e depois edificarás tua habitação.\n28.Não sejas testemunha inconsiderada contra teu próximo. Queres, acaso, que teus lábios te enganem?\n29.Não digas: “Eu lhe farei o que me fez, pagarei a este homem segundo seus atos”.\n30.Perto da terra do preguiçoso eu passei, junto à vinha de um homem insensato:\n31.eis que, por toda a parte, cresciam abrolhos, urtigas cobriam o solo, o muro de pedra estava por terra.\n32.Vendo isso, refleti; daquilo que havia visto, tirei esta lição:\n33.um pouco de sono, um pouco de torpor, um pouco cruzando as mãos para descansar\n34.e virá a indigência como um vagabundo, a miséria como um homem armado!",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}