{
  "I Crônicas 19": "\n1.Depois disso, Naás, rei dos amo- nitas, faleceu e seu filho lhe sucedeu.\n2.Davi disse: “Quero mostrar-me amável a Hanon, filho de Naás, porque seu pai foi gentil comigo”. E Davi enviou-lhe, por meio de mensageiros, suas condolências pela morte de seu pai. Mas quando os servos de Davi chegaram à terra dos amonitas, junto de Hanon, para o consolarem,\n3.os chefes dos amonitas disseram: “Pensas que é para honrar teu pai que Davi te enviou consoladores? Não é antes para reconhecer e explorar a terra e preparar-lhe a ruína, que seus servos vieram à tua casa?”.\n4.Hanon, então, prendeu os servos de Da­vi, raspou-lhes os cabelos e a barba e cortou-lhes as vestes à meia altura, até o alto das coxas; em seguida, despediu-os.\n5.Quando Davi foi informado do que tinha acontecido a esses homens, enviou-lhes homens ao encontro, pois estavam muito envergonhados. O rei mandou-lhes dizer: “Ficai em Jericó esperando que vossa barba cresça e depois podeis voltar”.\n6.Viram os amonitas que se tinham tornado odiosos a Davi. Então, Hanon e os filhos de Amon enviaram mil talentos de prata para assalariar carros e cavaleiros entre os sírios da Mesopotâmia, de Maaca e de Soba.\n7.Assalariaram trinta e dois mil carros e o rei de Maaca com seu exército, o qual veio acampar perto de Mádaba, enquanto os amonitas, deixando suas cidades, se reuniam e iam para a guerra.\n8.Davi o soube e mandou contra eles Joab com todo o exército de homens valentes.\n9.Os amonitas saíram e formaram-se em linha de batalha à porta da cidade. Os reis que tinham vindo mantinham-se à parte, no campo.\n10.Vendo Joab que o ataque contra ele tinha sido disposto pela frente e pela retaguarda, escolheu dentre o escol de Israel um batalhão e o colocou em linha de batalha diante dos sírios.\n11.Confiou o resto do povo sob o comando de seu irmão Abisaí, para fazer frente aos amonitas.\n12.E disse: “Se os sírios forem mais fortes que eu, virás em meu socorro; se os amonitas forem mais fortes que tu, eu te socorrerei.\n13.Sê forte! Todos nós juntos queremos ser corajosos, por amor ao nosso povo e às cidades de nosso Deus. Faça o Senhor o que lhe parecer melhor!”.\n14.Joab, pois, avançou com o exército que o acompanhava, ao encontro dos sírios, para travar o combate e estes fugiram diante dele.\n15.Quando os amonitas viram que os sírios se punham em fuga, fugiram eles também diante de Abisaí, irmão de Joab, e tornaram a entrar na cidade. E Joab entrou em Jerusalém.\n16.Vendo-se derrotados por Israel, os sírios enviaram mensageiros para fazer vir os sírios que estavam do outro lado do rio: Sofac, comandante do exército de Adadezer, estava à frente deles.\n17.Davi, informado disso, reuniu todo o Israel, atravessou o Jordão, dirigiu-se a eles e preparou-se para atacá-los, colocando o seu exército em linha de batalha contra os sírios.\n18.Estes começaram o combate contra ele, mas fugiram diante de Israel e Davi matou os cavalos de seus sete mil carros e quarenta mil soldados de infantaria; matou também Sofac, comandante do exército.\n19.Os súditos de Adadezer, vendo-se vencidos por Israel, fizeram as pazes com Davi e sujeitaram-se a ele. E os sírios não mais quiseram prestar auxílio aos amonitas.",
  "I Crônicas 20": "\n1.No ano seguinte, no tempo em que os reis costumavam ir para a guerra, Joab, à frente de um poderoso exército, devastou a terra dos amonitas e veio sitiar Rabá. Joab conquistou Rabá e a destruiu.\n2.Davi tomou a coroa da cabeça de seu rei, a qual pesava um talento de ouro. Estava ornada com uma pedra preciosa e foi colocada na cabeça de Davi. Levou também da cidade muitos despojos.\n3.Quanto ao povo que lá se encontrava, fê-lo sair e colocou-o em trabalhos de serra, de picaretas de ferro e de machados. Fez o mesmo com todas as cidades dos amonitas. Em seguida, Davi voltou para Jerusalém com todo o seu exército.\n4.Depois disso, houve um combate em Gazer contra os filisteus. Então Sobocai, o husatita, matou Safai, um dos descendentes de Rafa e os filisteus foram submetidos.\n5.Houve ainda uma batalha com os filisteus e Elcanã, filho de Jair, matou Lami, irmão de Golias, de Gat, que tinha uma lança cujo cabo parecia um cilindro de tecelões.\n6.Houve ainda um combate em Gat. Lá havia um homem de alta estatura que tinha seis dedos em cada mão e em cada pé, ao todo vinte e quatro; também ele era da descendência de Rafa.\n7.Desafiou Israel e Jônatas, filho de Hosama, irmão de Davi, o matou.\n8.Esses homens eram filhos de Rafa, em Gat. Pereceram pela mão de Davi e de seus servos.",
  "I Crônicas 21": "\n1.Levantou-se Satã contra Israel e excitou Davi a fazer o recenseamento de Israel.\n2.Disse Davi a Joab e aos chefes do povo: “Ide e fazei o recenseamento dos israelitas, desde Bersabeia até Dã, e fazei-me o relatório para que eu saiba o número deles”.\n3.Respondeu Joab: “O Senhor multiplique seu povo cem vezes mais! Não são todos eles, ó rei, meu senhor, os servos de meu senhor? Por que, no entanto, exige meu senhor isso? Por que sobrecarregar Israel de um pecado?”.\n4.Mas o rei persistiu na ordem que dera a Joab. E Joab partiu, percorreu todo o Israel, depois retornou a Jerusalém.\n5.Joab entregou a Davi a lista do recenseamento do povo: havia em todo o Israel um milhão e cem mil homens aptos para o manejo da espada. Em Judá havia quatrocentos e setenta mil.\n6.Não fez o recenseamento da tribo de Levi nem de Benjamim, porque a ordem do rei lhe repugnava.\n7.Deus não viu isso com bons olhos e feriu Israel.\n8.Davi disse a Deus: “Pequei gravemente agindo de tal maneira. Agora dignai-vos perdoar a iniquidade de vosso servo, porque agi em completa insensatez”.\n9.Então, o Senhor dirigiu-se a Gad, vidente de Davi, nestes termos:\n10.“Vai dizer a Davi: Eis o que diz o Senhor: Eu te proponho três coisas; escolhe uma delas, e eu a farei acontecer”.\n11.Gad foi ao encontro de Davi e lhe disse: “Eis o que disse o Senhor:\n12.Escolhe: ou três anos de fome, ou três meses durante os quais fugirás de teus inimigos e serás atingido por sua espada ou, ainda, três dias em que a espada do Senhor ou a peste maltratarão a terra e o anjo do Senhor devastará todo o território de Israel. A ti compete ver agora que resposta devo dar àquele que me enviou”.\n13.“Estou – respondeu Davi – numa cruel angústia. Ah! Caia eu nas mãos do Senhor, porque imensa é sua misericórdia; mas que eu não caia nas mãos dos homens!”\n14.E o Senhor mandou a peste a Israel. Em Israel tombaram setenta mil homens.\n15.Deus enviou a Jerusalém um anjo para destruí-la. Enquanto ele a assolava, o Senhor, que olhava, compadeceu-se desse mal e disse ao anjo destruidor: “Basta! Retira agora tua mão!”. Ora, o anjo do Senhor achava-se perto da eira de Ornã, o jebuseu.\n16.Davi, tendo levantado os olhos, viu o anjo do Senhor que estava entre o céu e a terra, com uma espada desembainhada em sua mão, dirigida contra Jerusalém. Então, Davi e os an­ciãos, cobertos de sacos, prostraram-se com o rosto por terra.\n17.E Davi disse a Deus: “Não fui eu quem mandou fazer o recenseamento do povo? Fui eu quem pecou, fui eu quem fez esse mal. Mas essas ovelhas, o que fizeram elas? Senhor, meu Deus, que vossa mão caia, portanto, sobre mim e sobre a casa de meu pai para castigar, mas não sobre vosso povo”.\n18.O anjo do Senhor mandou Gad dizer a Davi que subisse à eira de Ornã, o jebuseu, para lá levantar um altar ao Senhor.\n19.Davi lá subiu, de acordo com a ordem dada por Gad da parte do Senhor.\n20.Ornã, voltando-se, viu o anjo e ele com seus quatro filhos esconderam-se: estava, naquela ocasião, debulhando trigo.\n21.Quando Davi chegou perto de Ornã, este o viu; saiu da eira e se prostrou diante de Davi, com o rosto contra a terra.\n22.Davi disse-lhe: “Cede-me o terreno de tua eira, para nela construir um altar ao Senhor. Cede-me o lugar pelo seu valor em dinheiro, para que o flagelo se retire de cima do povo”.\n23.Ornã respondeu: “Toma-o; que meu senhor, o rei, faça o que lhe parecer bom. Vê, eu dou os bois para o holo­caus­to, os carros para lenha e o trigo para a oblação; tudo te dou”.\n24.“Não – respondeu Davi –, quero comprá-lo pelo seu inteiro valor em dinheiro; não tomarei o que te pertence para dar ao Senhor e não oferecerei um holocausto que não me custe nada.”\n25.Davi deu a Ornã um peso de seiscentos siclos de ouro pelo terreno.\n26.E Davi construiu lá um altar ao Senhor; ofereceu holocaustos e sacrifícios pacíficos. Invocou o Senhor que lhe respondeu enviando fogo do céu sobre o altar dos holocaustos.\n27.Então, o Senhor falou ao anjo e este embainhou de novo a espada.\n28.Nesse momento, vendo Davi que o Senhor o tinha ouvido na eira de Ornã, o jebuseu, ofereceu ali sacrifícios.\n29.O Tabernáculo do Senhor que Moisés construíra no deserto e o altar dos holocaustos se encontravam, nesse tempo, no lugar alto de Gabaon.\n30.Mas Davi não pôde dirigir-se a esse altar para rogar a Deus, tão aterrado ficara ao ver a espada do anjo do Senhor.",
  "I Crônicas 22": "\n1.E Davi disse: “É aqui a casa do Senhor Deus e este o altar dos holo­caustos de Israel”.\n2.Mandou Davi que se juntassem os estrangeiros que viviam na terra de Israel e os empregou para trabalharem as pedras que deviam servir para a construção da casa de Deus.\n3.Preparou também ferro em abundância, tanto para os pregos dos batentes das portas como para travar as juntas e uma enorme quantidade de bronze\n4.e de cedros sem conta, pois os sidônios e os tírios lhe tinham enviado uma grande quantidade deles.\n5.Davi dizia: “Meu filho Salomão é ainda um menino fraco e a casa que se há de construir ao Senhor deve ser de uma grande magnificência, para ser ilustre e célebre em todos os países. Quero, pois, fazer-lhe os preparativos”. Por isso, antes de morrer, ele fez grandes preparativos.\n6.Depois chamou Salomão, seu filho, e ordenou-lhe que construísse o Templo do Senhor, Deus de Israel.\n7.“Meu filho –, disse-lhe ele – eu tive a intenção de construir uma casa ao nome do Senhor, meu Deus.\n8.Mas a palavra do Senhor me foi dirigida nesses termos: ‘Tu derramaste muito sangue e fizeste grandes guerras. Tu não construirás uma casa para meu nome, pois derramaste diante de mim muito sangue sobre a terra.\n9.Eis: um filho te nascerá, que há de ser um homem de paz, porque eu lhe darei paz frente a todos os seus inimigos ao redor. Seu nome será Salomão. E, durante seu tempo, darei paz e calma a Israel.\n10.Ele me edificará um templo; será para mim um filho; eu serei para ele um pai e firmarei para sempre o trono de sua realeza sobre Israel’.\n11.Portanto, que o Senhor esteja contigo, meu filho, para que prosperes e construas o Templo do Senhor, teu Deus, segundo o que disse de ti.\n12.Que o Senhor se digne conceder-te sabedoria e inteligência, quando te fizer reinar sobre Israel, para que observes a Lei do Senhor, teu Deus.\n13.Prosperarás, então, se te aplicares à observância das leis e dos mandamentos que o Senhor prescreveu a Israel, por meio de Moisés. Sê forte e corajoso! Não temas, não te amedrontes.\n14.Eis que, por meus esforços, preparei para a casa do Senhor cem mil talentos de ouro, um milhão de talentos de prata, bronze e ferro em tal quantidade que se não poderia pesar. Preparei também madeira e pedras; e tu ainda acrescentarás mais.\n15.Tens a teu dispor uma multidão de operários, como talhadores, pedreiros, carpinteiros e artífices hábeis em todas as espécies de ofícios.\n16.O ouro, a prata, o bronze e o ferro existem em número incalculável. Vamos ao trabalho e que o Senhor esteja contigo!”\n17.Davi ordenou a todos os chefes de Israel ajudar Salomão, seu filho:\n18.“O Senhor, vosso Deus – disse-lhes ele – não está convosco? Não vos assegurou ele a paz em todas as vossas fronteiras? Com efeito, ele entregou nas minhas mãos os habitantes da terra, que atualmente estão sujeitos ao Senhor e a seu povo.\n19.Aplicai-vos, pois, de todo o vosso coração e vossa alma a buscar o Senhor, vosso Deus. Construí o santuário do Senhor Deus, para trazer a arca da aliança do Senhor e os utensílios consagrados a Deus no templo que será edificado ao nome do Senhor”.",
  "Provérbios 21": "\n1.O coração do rei é uma água fluente nas mãos do Senhor: ele o inclina para qualquer parte que quiser.\n2.Os caminhos do homem parecem retos aos seus olhos, mas cabe ao Senhor pesar os corações.\n3.A prática da justiça e da equidade vale aos olhos do Senhor mais que os sacrifícios.\n4.Olhares altivos ensoberbecem o coração; o luzeiro dos ímpios é o pecado.\n5.Os planos do homem ativo produzem abundância; a precipitação só traz penúria.\n6.Tesouros adquiridos pela mentira: vaidade passageira para os que procuram a morte.\n7.A violência dos ímpios os conduz à ruína, porque se recusam a praticar a justiça.\n8.O caminho do perverso é tortuoso, mas o inocente age com retidão.\n9.Melhor é habitar num canto do terraço do que conviver com uma mulher impertinente.\n10.A alma do ímpio deseja o mal; nem mesmo seu amigo encontrará graça a seus olhos.\n11.Quando se pune o zombador, o simples torna-se sábio; quando se adverte o sábio, ele adquire a ciência.\n12.O justo observa a casa do ímpio e precipita os maus na desventura.\n13.Quem se faz de surdo aos gritos do pobre não será ouvido, quando ele mesmo clamar.\n14.Um presente dado sob o manto extingue a cólera; uma oferta concebida às ocultas acalma um furor violento.\n15.Para o justo é uma alegria a prática da justiça, mas é um terror para aqueles que praticam a iniquidade.\n16.O homem que se desvia do caminho da prudência repousará na companhia das trevas.\n17.O que ama os banquetes será um homem indigente; o que ama o vinho e o óleo não se enriquecerá.\n18.O ímpio serve de resgate para o justo e o pérfido para os homens retos.\n19.Melhor é habitar no deserto do que com uma mulher impertinente e intrigante.\n20.Na casa do sábio há preciosas reservas e óleo; um homem imprudente, porém, os absorverá.\n21.Quem segue a justiça e a misericórdia, achará vida, justiça e glória.\n22.O sábio toma de assalto a cidade dos heróis: destrói a fortaleza em que depositava confiança.\n23.Quem vigia sua boca e sua língua preserva sua vida da angústia.\n24.Chamamos de zombador um soberbo arrogante, que age com orgulho desmedido.\n25.Os desejos do preguiçoso o matam porque suas mãos recusam o trabalho;\n26.passam todo o dia a desejar com ardor, mas quem é justo dá largamente.\n27.O sacrifício dos ímpios é abominável, mormente quando o oferecem com má intenção.\n28.A testemunha mentirosa perecerá, mas o homem que escuta sempre poderá falar.\n29.O ímpio aparenta um ar firme; o homem correto consolida seu proceder.\n30.Nem a sabedoria, nem prudência, nem conselho podem prevalescer contra o Senhor.\n31.Prepara-se o cavalo para o dia da batalha, mas é do Senhor que depende a vitória.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}