{
  "São Lucas 16": "\n1.Jesus disse também a seus discípulos: “Havia um homem rico que tinha um admi­nistrador. Este lhe foi denunciado de ter dissipado os seus bens.\n2.Ele chamou o administrador e lhe disse: Que é que ouço dizer de ti? Presta contas da tua administração, pois já não poderás administrar meus bens.\n3.O administrador refletiu então consigo: Que farei, visto que meu patrão me tira o emprego? Lavrar a terra? Não o posso. Mendigar? Tenho vergonha.\n4.Já sei o que fazer, para que haja quem me receba em sua casa, quando eu for despedido do emprego.\n5.Chamou, pois, separadamente a cada um dos devedores de seu patrão e perguntou ao primeiro: Quanto deves a meu patrão?\n6.Ele respondeu: Cem medidas de azeite. Disse-lhe: Toma a tua conta, senta-te depressa e escreve: cinquenta.\n7.Depois perguntou ao outro: Tu, quanto deves? Respondeu: Cem medidas de trigo. Disse-lhe o administrador: Toma os teus papéis e escreve: oitenta.\n8.E o proprietário admirou a astúcia do administrador, porque os filhos deste mundo são mais prudentes do que os filhos da luz no trato com seus semelhantes.\n9.Eu vos digo: fazei-vos amigos com a riqueza injusta, para que, no dia em que ela vos faltar, eles vos recebam nos tabernáculos eternos.\n10.Aquele que é fiel nas coisas pequenas será também fiel nas coisas grandes. E quem é injusto nas coisas pequenas o será também nas grandes.\n11.Se, pois, não tiverdes sido fiéis nas riquezas injustas, quem vos confiará as verdadeiras?\n12.E se não fostes fiéis no alheio, quem vos dará o que é vosso?\n13.Nenhum servo pode servir a dois senhores: ou há de odiar a um e amar o outro, ou há de aderir a um e desprezar o outro. Não podeis servir a Deus e ao dinheiro”.\n14.Ora, ouviam tudo isso os fariseus, que eram avarentos, e zombavam dele.\n15.Jesus disse-lhes: “Vós procurais parecer justos aos olhos dos homens, mas Deus vos conhece os corações; pois o que é elevado aos olhos dos homens é abominável aos olhos de Deus.\n16.A Lei e os Profetas duraram até João. Desde então é anunciado o Reino de Deus, e cada um faz violência para aí entrar.\n17.Mais facilmente, porém, passará o céu e a terra do que se perderá uma só letra da Lei.\n18.Todo o que abandonar sua mulher e casar com outra comete adultério; e quem se casar com a mulher rejeitada, comete adultério também”.\n19.“Havia um homem rico que se vestia de púrpura e linho finíssimo, e que todos os dias se banqueteava e se regalava.\n20.Havia também um mendigo, por nome Lázaro, todo coberto de chagas, que estava deitado à porta do rico.\n21.Ele avidamente desejava matar a fome com as migalhas que caíam da mesa do rico... Até os cães iam lamber-lhe as chagas.\n22.Ora, aconteceu morrer o mendigo e ser levado pelos anjos ao seio de Abraão. Morreu também o rico e foi sepultado.\n23.E, estando ele nos tormentos do inferno, levantou os olhos e viu, ao longe, Abraão e Lázaro no seu seio.\n24.Gritou, então: Pai Abraão, compadece-te de mim e manda Lázaro que molhe em água a ponta de seu dedo, a fim de me refrescar a língua, pois sou cruelmente atormentado nestas chamas.\n25.Abraão, porém, replicou: Filho, lembra-te de que recebeste teus bens em vida, mas Lázaro, males; por isso, ele agora aqui é consolado, mas tu estás em tormento.\n26.Além de tudo, há entre nós e vós um grande abismo, de maneira que os que querem passar daqui para vós não o podem, nem os de lá passar para cá.\n27.O rico disse: Rogo-te então, pai, que mandes Lázaro à casa de meu pai, pois tenho cinco irmãos,\n28.para lhes testemunhar que não aconteça virem também eles parar neste lugar de tormentos.\n29.Abraão respondeu: Eles lá têm Moisés e os profetas; ouçam-nos!\n30.O rico replicou: Não, pai Abraão; mas, se for a eles algum dos mortos, se arrependerão.\n31.Abraão respondeu-lhe: Se não ouvirem a Moisés e aos profetas, tampouco se deixarão convencer, ainda que ressuscite algum dos mortos.”",
  "São Lucas 17": "\n1.Jesus disse também a seus discípulos: “É impossível que não haja escândalos, mas ai daquele por quem eles vêm!\n2.Melhor lhe seria que se lhe atasse em volta do pescoço uma pedra de moinho e que fosse lançado ao mar, do que levar para o mal a um só destes pequeninos. Tomai cuidado de vós mesmos.\n3.Se teu irmão pecar, repreende-o; se se arrepender, perdoa-lhe.\n4.Se pecar sete vezes no dia contra ti e sete vezes no dia vier procurar-te, dizendo: ‘Estou arrependido’, lhe perdoarás.”\n5.Os apóstolos disseram ao Senhor: “Aumenta-nos a fé!”.\n6.Disse o Senhor: “Se tiverdes fé como um grão de mostarda, direis a esta amoreira: Arranca-te e transplanta-te no mar, e ela vos obedecerá”.\n7.“Qual de vós, tendo um servo ocupado em lavrar ou em guardar o gado, quando voltar do campo lhe dirá: Vem depressa sentar-te à mesa?\n8.E não lhe dirá ao contrário: Prepara-me a ceia, cinge-te e serve-me, enquanto como e bebo, e depois disso comerás e beberás tu?\n9.E, se o servo tiver feito tudo o que lhe ordenara, porventura fica-lhe o senhor devendo alguma obrigação?\n10.Assim também vós, depois de terdes feito tudo o que vos foi ordenado, dizei: Somos servos como quaisquer outros; fizemos o que devíamos fazer.”\n11.Sempre em caminho para Jerusalém, Jesus passava pelos confins da Samaria e da Galileia.\n12.Ao entrar numa aldeia, vieram-lhe ao encontro dez leprosos, que pararam ao longe e elevaram a voz, clamando:\n13.“Jesus, Mestre, tem compaixão de nós!”.\n14.Jesus viu-os e disse-lhes: “Ide, mostrai-vos ao sacerdote”. E, quando eles iam andando, ficaram curados.\n15.Um deles, vendo-se curado, voltou, glorificando a Deus em alta voz.\n16.Prostrou-se aos pés de Jesus e lhe agradecia. E era um samaritano.\n17.Jesus lhe disse: “Não ficaram curados todos os dez? Onde estão os outros nove?\n18.Não se achou senão este estrangeiro que voltasse para agradecer a Deus?!”.\n19.E acrescentou: “Levanta-te e vai, tua fé te salvou”.\n20.Os fariseus perguntaram um dia a Jesus quando viria o Reino de Deus. Respondeu-lhes: “O Reino de Deus não virá de um modo ostensivo.\n21.Nem se dirá: Ei-lo aqui; ou: Ei-lo ali. Pois o Reino de Deus já está no meio de vós”.\n22.Mais tarde, ele explicou aos discípulos: “Virão dias em que desejareis ver um só dia o Filho do Homem, e não o vereis.\n23.Então, vos dirão: Ei-lo aqui; e: Ei-lo ali. Não deveis sair nem os seguir.\n24.Pois como o relâmpago, reluzindo numa extremidade do céu, brilha até a outra, assim será com o Filho do Homem no seu dia.\n25.É necessário, porém, que primeiro ele sofra muito e seja rejeitado por esta geração.\n26.Como ocorreu nos dias de Noé, acontecerá do mesmo modo nos dias do Filho do Homem.\n27.Comiam e bebiam, casavam-se e davam-se em casamento, até o dia em que Noé entrou na arca. Veio o dilúvio e matou a todos.\n28.Também do mesmo modo como aconteceu nos dias de Ló. Os homens festejavam, compravam e vendiam, plantavam e edificavam.\n29.No dia em que Ló saiu de Sodoma, choveu fogo e enxofre do céu, que exterminou todos eles.\n30.Assim será no dia em que se manifestar o Filho do Homem.\n31.Naquele dia, quem estiver no terraço e tiver os seus bens em casa não desça para os tirar; da mesma forma, quem estiver no campo não torne atrás.\n32.Lembrai-vos da mulher de Ló.\n33.Todo o que procurar salvar a sua vida irá perdê-la; mas todo o que a perder irá encontrá-la.\n34.Digo-vos que naquela noite dois estarão em uma cama: um será tomado e o outro será deixado;\n35.duas mulheres estarão moendo juntas: uma será tomada e a outra será deixada.\n36.Dois homens estarão no campo: um será tomado e o outro será deixado”.\n37.Perguntaram-lhe os discípulos: “Onde será isto, Senhor?. Respondeu-lhes: “Onde estiver o cadáver, ali se reunirão também as águias”.",
  "São Lucas 18": "\n1.Propôs-lhes Jesus uma parábola para mostrar que é necessário orar sempre sem jamais deixar de fazê-lo.\n2.“Havia em certa cidade um juiz que não temia a Deus, nem respeitava pessoa alguma.\n3.Na mesma cidade vivia também uma viúva que vinha com frequência à sua presença para dizer-lhe: Faze-me justiça contra o meu adversário.\n4.Ele, porém, por muito tempo não o quis. Por fim, refletiu consigo: Eu não temo a Deus nem respeito os homens;\n5.todavia, porque esta viúva me importuna, lhe farei justiça, senão ela não cessará de me mo­lestar.”\n6.Prosseguiu o Senhor: “Ouvis o que diz este juiz injusto?\n7.Por acaso não fará Deus justiça aos seus escolhidos, que estão clamando por ele dia e noite? Porventura tardará em socorrê-los?\n8.Digo-vos que em breve lhes fará justiça. Mas, quando vier o Filho do Homem, acaso achará fé sobre a terra?”.\n9.Jesus lhes disse ainda esta parábola a respeito de alguns que se vangloriavam como se fossem justos, e desprezavam os outros:\n10.“Subiram dois homens ao templo para orar. Um era fariseu; o outro, publicano.\n11.O fariseu, em pé, orava no seu interior desta forma: Graças te dou, ó Deus, que não sou como os demais homens: ladrões, injustos e adúlteros; nem como o publicano que está ali.\n12.Jejuo duas vezes na semana e pago o dízimo de todos os meus lucros.\n13.O publicano, porém, mantendo-se à distância, não ousava sequer levantar os olhos ao céu, mas batia no peito, dizendo: Ó Deus, tem piedade de mim, que sou pecador!\n14.Digo-vos: este voltou para casa justificado, e não o outro. Pois todo o que se exaltar será humilhado, e quem se humilhar será exaltado”. \n15.Trouxeram-lhe também crian­cinhas, para que ele as tocasse. Vendo isso, os discípulos as repreendiam.\n16.Jesus, porém, chamou-as e disse: “Deixai vir a mim as crian­cinhas e não as impeçais, porque o Reino de Deus é daqueles que se parecem com elas.\n17.Em verdade vos declaro: quem não receber o Reino de Deus como uma crianci­nha, nele não entrará”. \n18.Um homem de posição perguntou então a Jesus: “Bom Mestre, que devo fazer para possuir a vida eterna?”.\n19.Jesus respondeu-lhe: “Por que me chamas bom? Ninguém é bom senão só Deus.\n20.Conheces os mandamentos: não cometerás adultério; não matarás; não furtarás; não dirás falso testemunho; honrarás pai e mãe”.\n21.Disse ele: “Tudo isso tenho guardado desde a minha mocidade”.\n22.A essas palavras, Jesus lhe falou: “Ainda te falta uma coisa: vende tudo o que tens, dá-o aos pobres e terás um tesouro no céu; depois, vem e segue-me”.\n23.Ouvindo isso, ele se entristeceu, pois era muito rico.\n24.Vendo-o entristecer-se, disse Jesus: “Como é difícil aos ricos entrar no Reino de Deus!\n25.É mais fácil passar o camelo pelo fundo de uma agulha do que um rico entrar no Reino de Deus.”\n26.Perguntaram os ouvintes: “Quem então poderá salvar-se?”\n27.Respondeu Jesus: “O que é impossível aos homens é possível a Deus.”\n28.Pedro então disse: “Vê, nós abandonamos tudo e te seguimos.”\n29.Jesus respondeu: “Em verdade vos declaro: ninguém há que tenha abandonado, por amor do Reino de Deus, sua casa, sua mulher, seus irmãos, seus pais ou seus filhos,\n30.que não receba muito mais neste mundo e no mundo vindouro a vida eterna”. \n31.Em seguida, Jesus tomou à parte os Doze e disse-lhes: “Eis que subimos a Jerusalém. Tudo o que foi escrito pelos profetas a respeito do Filho do Homem será cumprido.\n32.Ele será entregue aos pagãos. Hão de escarnecer dele, ultrajá-lo, des­prezá-lo;\n33.baterão nele com varas e o farão morrer; e ao terceiro dia ressurgirá”.\n34.Mas eles nada disso compreendiam, e essas palavras eram-lhes um enigma cujo sentido não podiam entender. \n35.Ao aproximar-se Jesus de Jeri­có, estava um cego sentado à beira do caminho, pedindo esmolas.\n36.Ouvindo o ruído da multidão que passava, perguntou o que havia.\n37.Responderam-lhe: “É Jesus de Nazaré que passa”.\n38.Ele então exclamou: “Jesus, filho de Davi, tem piedade de mim!”.\n39.Os que vinham na frente repreendiam-no rudemente para que se calasse. Mas ele gritava ainda mais forte: “Filho de Davi, tem piedade de mim!”.\n40.Jesus parou e mandou que lho trouxessem. Chegando ele perto, perguntou-lhe:\n41.“Que queres que te faça?”. Respondeu ele: “Senhor, que eu veja”.\n42.Jesus lhe disse: “Vê! Tua fé te salvou”.\n43.E imediatamente ficou vendo e seguia a Jesus, glorificando a Deus. Presenciando isto, todo o povo deu glória a Deus.",
  "proverbios 10": "\n1.O filho sábio é a alegria de seu pai; o insensato, porém, a aflição de sua mãe.\n2.Tesouros mal adquiridos de nada servem, mas a justiça livra da morte.\n3.O Senhor não deixa o justo passar fome, mas repele a cobiça do ímpio.\n4.A mão preguiçosa causa a indigência; a mão diligente se enriquece.\n5.Quem recolhe no verão é um filho prudente; quem dorme na ceifa merece a vergonha.\n6.As bênçãos descansam sobre a cabeça do justo, mas a boca dos maus oculta a injustiça.\n7.A memória do justo alcança as bênçãos; o nome dos ímpios apodrecerá.\n8.O sábio de coração recebe os preceitos, mas o insensato caminha para a ruína.\n9.Quem anda na integridade caminha com segurança, mas quem emprega astúcias será descoberto.\n10.Quem pisca os olhos traz desgosto, mas o que repreende com franqueza procura a paz.\n11.A boca do justo é uma fonte de vida; a do ímpio, porém, esconde injustiça.\n12.O ódio desperta rixas; a caridade, porém, supre todas as faltas.\n13.Nos lábios do sábio encontra-se a sabedoria; no dorso do insensato a correção.\n14.Os sábios entesouram a sabedoria, mas a boca do tolo é uma desgraça sempre ameaçadora.\n15.A fortuna do rico é a sua cidade forte; a pobreza dos indigentes ocasiona-lhes ruína.\n16.O salário do justo é para a vida; o fruto do ímpio produz o pecado.\n17.O que observa a disciplina está no caminho da vida; anda errado o que esquece a repressão.\n18.Quem dissimula o ódio é um mistificador; um insensato o que profere calúnias.\n19.Não pode faltar o pecado num caudal de palavras; quem modera os lábios é um homem prudente.\n20.A língua do justo é prata finíssima; o coração dos maus, porém, para nada serve.\n21.Os lábios dos justos nutrem a muitos; mas os néscios perecem por falta de inteligência.\n22.É a bênção do Senhor que enriquece; o labor nada acrescenta a ela.\n23.É um divertimento para o ímpio praticar o mal; e para o sensato, ser sábio.\n24.O que receia o mal, este cai sobre ele. O desejo do justo lhe é concedido.\n25.Quando passa a tormenta, desaparece o perverso, mas o justo descansa sobre fundamentos duráveis.\n26.Como o vinagre nos dentes e a fumaça nos olhos, assim é o preguiçoso para os que o mandam.\n27.O temor do Senhor prolonga os dias, mas os anos dos ímpios serão abreviados.\n28.A expectativa dos justos causa alegria; a esperança dos ímpios, porém, perecerá.\n29.Para o homem íntegro o Senhor é uma fortaleza, mas é a ruína dos que fazem o mal.\n30.Jamais o justo será abalado, mas os ímpios não habitarão a terra.\n31.A boca do justo produz sabedoria, mas a língua perversa será arrancada.\n32.Os lábios do justo sabem dizer o que é agradável; a boca dos maus, o que é mau.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}