{
  "Jeremias 35": "\n1.Eis a palavra que foi dirigida pelo Senhor a Jeremias, no tempo de Joaquin, filho de Josias, rei de Judá:\n2.“Vai procurar a família dos recabitas para falar com eles. Em seguida, tu os conduzirás a uma das salas do templo, onde lhes ofere­cerás vinho para beber”.*\n3.Fui, então, à procura de Jezonias, filho de Habsanias, seus irmãos e filhos, e toda a família dos recabitas,\n4.e os conduzi ao templo, à sala dos filhos de Joanã, filho de Jegdalias, homem de Deus, perto da sala dos chefes, acima da de Maasias, filho de Selum, guarda do vestíbu­lo.*\n5.Coloquei diante deles um vaso cheio de vinho e taças, e lhes disse: “Bebei este vinho!”.\n6.Responderam eles, porém: “Não bebemos vinho, pois que Jonadab, filho de Recab, e nosso avô, assim nos prescreveu: Jamais bebereis vinho, vós e vossos filhos.\n7.Não construireis casa, não semeareis, não plantareis nem possuireis vinhas, mas habitareis sempre em tendas, a fim de que, por muito tempo, possais viver em uma terra onde permanecereis como estrangeiros.\n8.Observamos a ordem de Jonadab, filho de Recab, nosso avô, em todos os pontos: abstemo-nos de vinho em todos os nossos dias, nós, nossas mulheres, nossos filhos e filhas;\n9.não construímos casa para habitar nelas, não possuímos vinhas, nem campos de sementeiras,\n10.vivendo debaixo de tendas. Assim, em tudo temos obedecido ao que nosso avô Jonadab nos prescreveu.\n11.Quando, porém, Nabucodonosor, rei da Babilônia, invadiu a terra, uns aos outros dissemos: Vinde e entremos em Jerusalém, a fim de escapar do exército dos caldeus e da Síria. Eis a razão por que nos encontramos em Jerusalém”.\n12.Foi, então, dirigida assim a Jeremias a palavra do Senhor:\n13.“Eis o que diz o Senhor dos exércitos, Deus de Israel: Vai e dize ao povo de Judá e aos habitantes de Jerusalém: Não aceitareis a minha admoestação e não obedecereis à minha palavra? – oráculo do Senhor. –\n14.São observadas as ordens de Jonadab, filho de Recab, que proibiu a seus filhos beberem vinho. Abstiveram-se de beber, a fim de se conformarem com a ordem de seu pai. E a mim, que não cesso de vos falar, não me escutais.\n15.Sem descanso, enviei-vos desde o princípio os profetas, meus servos, para dizer-vos: Desviai-vos do mau caminho e reformai a vossa vida. Não andeis a correr atrás de deuses estranhos para lhes render culto. Ficareis, então, na terra que vos dei, a vós e a vossos pais. Não destes, porém, ouvidos, nem obedecestes.\n16.Os filhos de Jonadab, filho de Recab, respeitam as prescrições de seus pais, mas esse povo não me escuta!\n17.Eis por que, assim diz o Senhor dos exércitos, Deus de Israel, vou lançar sobre Judá e os habitantes de Jerusalém os flagelos de que os ameacei, porquanto lhes falei e não me escutaram, e quando os chamei não me responderam”.\n18.A seguir, disse Jeremias à família dos recabitas: “Eis o que diz o Senhor dos exércitos, Deus de Israel: Já que obedecestes à ordem do vosso pai Jonadab, e observastes tudo o que vos prescreveu,\n19.promete-vos o Senhor dos exércitos, Deus de Israel, que a Jonadab, filho de Recab, não faltarão descendentes que se hão de conservar na minha presença”.*",
  "Jeremias 36": "\n1.No décimo quarto ano do reinado de Ezequias, aconteceu que Senaquerib, rei da Assíria, atacou todas as cidades fortificadas de Judá e se apoderou delas.\n2.O rei da Assíria tinha enviado de Laquis a Jerusalém, contra o rei Ezequias, o general de exército com um poderoso contingente de tropas. Ele tomou posição ao pé do aqueduto do reservatório superior, no caminho do campo do pisoeiro.\n3.Eliacim, filho de Helcias, prefeito do palácio, foi ter com ele, junto com o escriba Sobna e o cronista Joaé, filho de Asaf.\n4.O general lhes disse: “Eis o que direis a Ezequias: Assim fala o grande rei, o rei da Assíria: de onde te vem tanta confiança?\n5.Tu só dizes palavras vãs. Entretanto, é de prudência e de bravura que se precisa na guerra. Sobre quem, então, pões tua confiança para contra mim te revoltares?\n6.Eu o vejo: é com o Egito que tu contas, com esse caniço rachado que fere e transpassa a mão quando alguém sobre ele se apoia. Eis o que é o faraó, rei do Egito, para todos os que confiam nele.\n7.Vós me direis, sem dúvida, que é no Senhor, vosso Deus, que pondes vossa confiança. Mas não é esse Deus de quem Ezequias suprimiu os lugares altos e os altares, dizendo ao povo de Judá e Jerusalém: ‘É somente diante desse altar que vos prostrareis?’.\n8.Pois então, faze uma convenção com meu soberano, o rei da Assíria. Eu fornecerei dois mil cavalos, se puderes encontrar cavaleiros para montá-los.\n9.Mas como serás capaz de repelir um só dos menores oficiais de meu soberano? Contas com o Egito para arranjar carros e cavaleiros?\n10.Porventura, foi sem o consentimento do Senhor que ataquei esta terra para destruí-la? O Senhor foi quem me disse: ‘Vai contra aquela terra e a destrói’.”\n11.Eliacim, Sobna e Joaé disseram ao general: “Fala a teus servos em aramaico, pois nós entendemos esse dialeto; não nos fales em hebraico, posto que a turba que está sobre a muralha pode ouvir-nos”.\n12.Porém, o general replicou: “Porventura, é unicamente a teu soberano e a ti que meu soberano me encarregou de transmitir esta mensagem? Não é antes a esses homens que estão sobre as muralhas e que vão ser reduzidos, como vós, a comer seus excrementos e a beber sua urina?”.\n13.O general adiantou-se, então, e se pôs a gritar em hebraico: “Escutai o que disse o grande rei, o rei da Assíria!\n14.Eis o que disse o rei: Não vos deixeis enganar por Ezequias; ele é incapaz de vos livrar.\n15.Que ele não vos leve a confiar no Se­nhor, dizendo que o Senhor vos livrará e que esta cidade não cairá nas mãos do rei da Assíria!\n16.Não escuteis o rei Ezequias! Eis o que vos diz o rei da Assíria: Fazei a paz comigo. Rendei-vos. Cada um de vós poderá comer o fruto de sua vinha e de sua figueira e beber a água de seu poço,\n17.até que eu venha conduzir-vos a uma terra semelhante à vossa, uma terra de trigo e de vinho, uma terra de cereais e de vinhas.\n18.Que Ezequias não abuse de vós dizendo que o Senhor vos livrará! Porventura, os deuses das outras nações as livraram cada uma das mãos do rei da Assíria?\n19.Onde estão os deuses de Emat e Arfad? Onde estão os deuses de Sefarvaim? Porventura, livraram eles a Samaria de minha mão?\n20.Dentre todos os deuses dessas terras qual é o que salvou sua terra de minha mão? Por que então o Senhor preservaria Jerusalém?”.\n21.O povo guardou silêncio. Não houve uma só palavra de resposta, pois o rei lhes havia proibido responder.\n22.Eliacim, filho de Helcias, prefeito do palácio, o escriba Sobna e o cronista Joaé, filho de Asaf, retomaram para junto de Ezequias, com as vestes rasgadas, e lhe relataram as palavras do general.",
  "Jeremias 37": "\n1.O rei Sedecias, filho de Josias, sucedeu a Jeconias, filho de Joaquin, tendo sido proclamado rei da terra de Judá por Nabucodonosor, rei da Babilônia.\n2.Nem ele, porém, nem seus súditos e a população da terra escutaram os oráculos que lhes transmitia o Senhor, por intermédio do profeta Jeremias.\n3.O rei Sedecias enviou, entretanto, Jucal, filho de Semeías, e o sacerdote Sofonias, filho de Maasias, ao profeta Jeremias, a fim de lhe dizer: “Intercede por nós junto ao Senhor, nosso Deus”.\n4.Jeremias, que ainda não havia sido aprisionado, andava entre o povo.\n5.Partira então do Egito o exército do faraó. Ao receberem tal notícia, os caldeus, que sitiavam Jerusalém, abandonaram a cidade.\n6.Nestes termos foi a palavra do Senhor dirigida ao profeta Jeremias: “Eis o que diz o Senhor, Deus de Israel:\n7.Assim falarás ao rei de Judá que te envia seus delegados para interrogar-me: O exército do faraó que saiu para vos dar socorro vai regressar ao Egito.\n8.Voltarão os caldeus a sitiar a cidade, eles a tomarão de assalto e a entregarão às chamas.\n9.Oráculo do Senhor: Não queirais enganar-vos, julgando que os caldeus se irão definitivamente. Eles não irão embora.\n10.Ainda que derrotásseis todo o exército dos caldeus que combate contra vós, e que dele só restassem feridos sob as tendas, cada um deles ainda se levantaria para incendiar a cidade”.\n11.Quando as tropas dos caldeus se afastaram de Jerusalém, ante a aproximação do exército do faraó,\n12.quis Jeremias sair da cidade para dirigir-se à terra de Benjamim, a fim de lá se reabastecer com o resto do povo.\n13.Encontrava-se porém um guarda às portas de Benjamim, chamado Jerias, filho de Semeías, filho de Hananias, o qual, ao chegar o profeta, deteve-o, dizendo: “Tu foges para os cal­deus”.*\n14.“É falso!” – retorquiu o profeta. – “Eu não passo para os caldeus –.” Não quis porém Jerias ouvi-lo; prendeu-o e levou-o à presença dos chefes.\n15.E estes, enfurecendo-se contra Jeremias, açoitaram-no e prenderam-no na casa do escriba Jônatas, transformada em prisão.\n16.Foi então o profeta atirado em um cala­bouço, onde permaneceu vários dias.\n17.O rei Sedecias, porém, mandou-o buscar, a fim de interrogá-lo secretamente em seu palácio. “Tens, porventura” – perguntou-lhe – “algum oráculo do Senhor?” “Sim” – respondeu-lhe Jeremias –. “Serás entregue nas mãos do rei da Babilônia.”\n18.E acrescentou ao rei Sedecias: “Em que te ofendi, a ti, aos teus servos e a teu povo, para que me lançasses na prisão?\n19.Onde estão os profetas que vos prediziam não dever mais voltar o rei da Babilônia contra vós e contra a terra?\n20.Escuta-me, agora, ó meu rei, e digna-te acolher minha súplica: Não permitas que seja eu reconduzido à casa do escriba Jônatas, para que eu não morra lá”.\n21.Ordenou então o rei Sedecias que Jeremias fosse retido no pátio do cárcere e que lhe dessem todos os dias uma torta de pão, da rua dos Padeiros, enquanto na cidade houvesse pão. E assim permaneceu Jere­mias no pátio do cárcere.",
  "proverbios 3": "\n1.Meu filho, não te esqueças de meu ensinamento e guarda meus preceitos em teu coração\n2.porque, com longos dias e anos de vida, eles te assegurarão a felicidade.\n3.Oxalá a bondade e a fidelidade não se afastem de ti! Ata-as ao teu pescoço, grava-as em teu coração!\n4.Assim obterás graça e reputação aos olhos de Deus e dos homens.\n5.Que teu coração deposite toda a sua confiança no Senhor! Não te firmes em tua própria sabedoria!\n6.Sejam quais forem os teus caminhos, pensa nele, e ele aplainará tuas sendas.\n7.Não sejas sábio aos teus próprios olhos, teme ao Senhor e afasta-te do mal.\n8.Isto será saúde para teu corpo e refrigério para teus ossos.\n9.Honra ao Senhor com teus haveres, e com as primícias de todas as tuas colheitas.\n10.Então, teus celeiros se abarrotarão de trigo e teus lagares transbordarão de vinho.\n11.",
  "Extras": "textoextra"
}