{
  "Ezequiel 25": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, volta a tua face para os amonitas e profetiza contra eles.\n3.Dize-lhes: escutai a palavra do Senhor Javé: eis o que diz o Senhor Javé: porque disseste: que bom! Quando da profanação do meu santuário, quando da devastação da terra de Israel, e da deportação da casa de Judá,\n4.por isso, vou entregar-te aos filhos do Oriente, que estabelecerão em tua morada os seus acampamentos e plantarão aí as suas tendas. Eles comerão teus frutos, beberão teu leite.\n5.Farei de Rabá um parque de camelos, e da terra dos amonitas, um aprisco de ovelhas; assim sabereis que sou eu o Senhor.\n6.Eis o que diz o Senhor Javé: porque bateste palmas e bateste com o pé, e porque manifestaste riso e desdém pela terra de Israel,\n7.por isso, vou estender minha mão contra ti, entregar-te à pilhagem das nações, suprimir-te dentre os povos, expulsar-te de tua casa e aniquilar-te. Assim saberás que eu sou o Senhor”.\n8.Eis o que diz o Senhor Javé: visto que Moab e Seir dizem: ‘A casa de Judá é igual a todas as demais nações’,\n9.eu vou, eu mesmo, abrir o flanco de Moab, arrebatando suas cidades, todas as cidades do seu território, o ornamento da terra: Bet-Jesimot, Baal-Meon e Cariatarim.\n10.Eu o dou, assim como a terra dos amonitas, em possessão aos filhos do Oriente, a fim de que Amon não mais seja mencionado entre as nações.\n11.Assim exercerei meu juízo sobre Moab, e ficarão sabendo que eu sou o Senhor.\n12.Eis o que diz o Senhor Javé: Já que Edom exerceu sua vingança contra a casa de Judá, e se tornou culpado, tomando vingança,\n13.por isso – oráculo do Senhor Javé – vou estender a mão contra Edom, exterminar dele animais e homens, e transformá-lo em um deserto; em seguida, desde Temã até Dadã, tombarão sob o gládio.\n14.Exercerei minha vingança contra Edom pela mão de Israel, meu povo, que os tratará segundo o meu furor, e eles saberão o que vale minha vingança – oráculo do Senhor Javé.\n15.Eis o que diz o Senhor Javé: já que os filisteus exerceram vingança, usaram de cruéis represálias, com o coração cheio de desprezo, e em seu ódio inveterado procuraram destruir tudo,\n16.por isso – oráculo do Senhor Javé – estenderei a mão sobre eles, exterminarei os cretenses, e farei perecer o que resta do litoral; exercerei sobre eles uma vingança terrível, furiosos castigos; e, quando eu executar sobre eles a minha vingança, saberão que eu sou o Senhor”.",
  "Ezequiel 26": "\n1.No décimo primeiro ano, no primeiro dia do mês, a palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, sabes o que Tiro disse de Jerusalém: ‘Ah! Ah! Ei-la quebrada, a porta dos povos. É para mim que ela vai voltar-se; vou me enriquecer; ela foi devastada!’\n3.Por isso, eis o que diz o Senhor Javé: Tiro, é contra ti que irei: vou suscitar contra ti nações tão numerosas quanto as ondas que o mar levanta;\n4.elas destruirão os muros de Tiro e demolirão as torres, varrerei dela o pó, e dela farei uma rocha desnuda;\n5.ela será, no meio do mar, um lugar onde se estendem as redes. Sou eu quem o declara – oráculo do Senhor Javé. Ela será a presa das nações.\n6.Suas filhas, em terra firme, serão mortas pelo gládio; e se reconhecerá que sou eu o Senhor.\n7.Eis o que diz o Senhor Javé: do Norte, mando contra Tiro Nabucodonosor, rei da Babilônia, o rei dos reis, com parelhas, carros, cavaleiros e massa enorme de tropas.\n8.Ele matará pela espada tuas filhas, que estão em terra firme, comandará o bloqueio contra ti, construirá aterros contra ti, e contra ti empunhará o escudo.\n9.Quebrará teus muros a golpes de aríetes, com seus engenhos demolirá tuas torres.\n10.Tão numerosos são os seus cavalos, que sua poeira te envolverá. Tremerão as tuas muralhas aos embates de seus cavaleiros, das engrenagens de seus carros, quando ele entrar por tuas portas, como se entra em uma cidade conquistada.\n11.Com os pés dos seus cavalos calcará todas as tuas ruas, passará teu povo a fio de espada; teus imponentes obeliscos religiosos serão arremessados por terra.\n12.Serão pilhadas as tuas riquezas, pilharão tuas mercadorias, serão demolidas as tuas muralhas, arrasados os teus luxuosos palácios; tuas pedras, tua madeira, tua caliça serão lançadas ao mar.\n13.Farei calar a voz dos cânticos, não mais se escutará o som das tuas harpas.\n14.Farei de ti uma rocha nua, um lugar onde se estendem redes; tu não serás jamais reconstruída. Sou eu, o Senhor, que o digo – oráculo do Senhor Javé.\n15.Eis o que diz a Tiro o Senhor Javé: ao estrondo de tua queda, quando estiverem gemendo os feridos, e quando se proceder à mortandade em teu seio, as ilhas tremerão.\n16.",
  "Ezequiel 27": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Tu, filho do homem, entoa um cântico fúnebre sobre Tiro.\n3.Dize à cidade de Tiro, assentada à borda do mar, comerciando com os povos de inumeráveis ilhas: Eis o que diz o Senhor Javé: Tiro, tu dizias: sou um navio de perfeita beleza.\n4.No coração do mar está o teu domínio, teus construtores acabaram o teu esplendor.\n5.Fizeram a tua quilha com cipreste de Sanir, tomaram um cedro do Líbano para te fazerem um mastro;\n6.com carvalhos de Basã te fizeram os remos. Teus bancos eram de marfim, incrustados em madeira das ilhas de Cetim.\n7.Teu velame era de linho do Egito, tecido para te servir de pavilhão: a púrpura violeta e o escarlate das ilhas de Elisa formavam a tua tenda.\n8.As gentes de Sidônia e de Arvad eram teus remadores, os mais hábeis de Sêmer te serviam de pilotos.\n9.Os velhos de Gebal, experientes, lá estavam, para consertar as tuas fendas. Todos os navios do mar, com seus marujos, vinham a ti para fazer o tráfico.\n10.As gentes da Pérsia, da Lídia e da Líbia serviam em teu exército, suspendiam em ti o escudo e o capacete, davam-te prestígio.\n11.Os filhos de Arvad e teu exército guarneciam tuas muralhas e os gamadianos estavam de prontidão sobre tuas torres; penduravam os seus escudos em toda a extensão dos teus muros e completavam a tua beleza.\n12.Társis negociava contigo toda espécie de riqueza, pagando as tuas mercadorias com prata, ferro, estanho e chumbo.\n13.Javã, Tubal e Mosoc traficavam contigo e te traziam, à guisa de moedas de câmbio, escravos e objetos de bronze.\n14.As gentes de Bet-Togorma pagavam com cavalos de raça, cavalos de sela e mulas.\n15.As de Dadã traficavam contigo, teu mercado se estendia a inú­meras praias, e te davam em pagamento presas de marfim e de ébano.\n16.Edom fazia contigo comércio de uma multidão de víveres, e te pagava com rubis, púrpura, bordados, linho fino, corais e rubis.\n17.Judá e Israel também traficavam contigo e te forneciam trigo de Minit, cera, mel, azeite e bálsamo.\n18.Damasco era teu cliente devido à multidão dos teus produtos e de tuas variadas riquezas, e pagava em vinho de Helbon e lã de Saar.\n19.Dã e Javã, de Uzal, te forneciam ferro polido, cássia e cana aromática, como mercadoria de troca.\n20.As gentes de Dadã faziam contigo comércio de mantas para cavalo.\n21.A Arábia e todos os príncipes de Cedar traficavam contigo com cordeiros, carneiros e bodes.\n22.Os mercadores de Sabá e de Reema faziam negócios contigo e te pagavam com perfumes de primeira qualidade, com gemas de todo gênero e com ouro.\n23.Harã, Quene, Éden, os mercadores de Sabá, da Assíria e Quelmad faziam negociação contigo,\n24.de objetos de luxo, mantos de púrpura ou bordados, tecidos de variegadas cores, sólidas cordas trançadas, que serviam de objeto de troca.\n25.Navios de Társis vogavam a serviço de teus negócios. Ficaste cheia, ficaste por demais pesada, no seio dos mares!\n26.Conduziram-te os teus remeiros até as grandes águas... O vento do Oriente quebrou-te no coração do mar.\n27.Tuas riquezas, teus víveres, teus produtos, teus marinheiros e pilotos e consertadores de navios e corretores, todos os guerreiros que possuías contigo, e a multidão que tinhas a bordo foram tragados pelo mar no dia do teu naufrágio.\n28.Aos gritos dos teus marujos tremeram as plagas;\n29.então desceram do navio todos os remadores. Os marinheiros, os pilotos do mar ficaram em terra.\n30.Eles fazem ouvir sobre ti o seu pranto com gritos amargos. Cobrem sua cabeça com poeira e rolam na cinza;\n31.rapam a cabeça por tua causa, vestem sacos; eles te choram, com o coração angustiado, em amarga lamentação!\n32.Em sua aflição, entoarão uma ode fúnebre sobre teus males, e a seguinte elegia: “Quem era semelhante a Tiro, agora emudecida no meio do mar?\n33.Quando os teus comerciantes saíam das ondas, abastecias os povos. Pela multidão das tuas riquezas e de teus víveres tu enriquecias os reis da terra.\n34.Agora, que naufragaste no mar, sepultada no fundo das ondas, tua carga e teu equipamento estão sepultados contigo.\n35.Todos os habitantes das ilhas estão apavorados com o que te aconteceu. Seus reis estão tomados de terror, sua fronte está abatida.\n36.Os mercadores dos povos estrangeiros assobiam ao ver-te; és objeto de terror, aniquilada para sempre!",
  "Ezequiel 28": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, dize ao príncipe de Tiro: Eis o que diz o Senhor Javé: teu coração elevou-se; tu disseste: sou um deus assentado sobre um trono divino no coração do mar. Quando não passas de um homem e não és um deus, tu te julgas em teu coração igual a Deus.\n3.Sem dúvida, eis-te mais sábio que Daniel, nenhum mistério te é obscuro.\n4.É por tua sutil inteligência que adquiriste bens, e cumulaste ouro e prata em teus tesouros.\n5.Por tua grande habilidade comercial tens aumentado as tuas riquezas, e teu coração se ensoberbeceu.\n6.Por causa disso, eis o que diz o Senhor Javé: já que em teu coração te julgas igual a Deus,\n7.farei vir contra ti os estrangeiros, os mais brutais de todos os povos, que tirarão a espada contra os esplendores de tua sabedoria, e empanarão o teu brilho.\n8.Eles te farão descer à fossa, morrerás como um decapitado no coração do mar.\n9.Dirás ainda diante do algoz: sou um deus, quando tu não és senão um homem e não um deus nas mãos do teu assassino?\n10.Morrerás da morte de um incircunciso, sob os golpes do estrangeiro, sou eu que o digo – oráculo do Senhor Javé.”\n11.A palavra do Senhor foi-me dirigida nestes termos:\n12.“Filho do homem, entoa um cântico fúnebre sobre o rei de Tiro, e dize-lhe: eis o que diz o Senhor Javé: eras um selo de perfeição, cheio de sabedoria, de uma beleza acabada.\n13.Estavas no Éden, jardim de Deus, estavas coberto de gemas diversas: sardônica, topázio e diamante, crisólito, ônix e jaspe, safira, carbúnculo e esmeralda; trabalhados em ouro. Tamborins e flautas estavam a teu serviço, prontos desde o dia em que foste criado.\n14.Eras um querubim protetor colocado sobre a montanha santa de Deus; passeavas entre as pedras de fogo.\n15.Foste irrepreensível em teu proceder desde o dia em que foste criado, até que a iniquidade apareceu em ti.\n16.No desenvolvimento do teu comércio, encheram-se as tuas entranhas de violência e pecado; por isso, eu te bani da montanha de Deus, e te fiz perecer, ó querubim protetor, em meio às pedras de fogo.\n17.Teu coração se inflou de orgulho devido à tua beleza, arruinaste a tua sabedoria, por causa do teu esplendor; precipitei-te em terra, e dei com isso um espetáculo aos reis.\n18.À força de iniquidade e de desonestidade no teu comércio, profanaste os teus santuários; assim, de ti fiz jorrar o fogo que te devorou e te reduzi a cinza sobre a terra aos olhos dos espectadores.\n19.",
  "Provérbios 27": "\n1.Não te gabes do dia de amanhã porque não sabes o que ele poderá engendrar.\n2.Que seja outro que te louve, não a tua própria boca; um estranho, não teus próprios lábios.\n3.Pesada é a pedra, pesada a areia, mais pesada ainda é a cólera de um tolo.\n4.Crueldade do furor, ímpetos da cólera: mas quem pode suportar o ciúme?\n5.Melhor é a correção manifesta do que uma amizade fingida.\n6.As feridas do amigo são provas de lealdade, mas os beijos do que odeia são abundantes.\n7.Saciado o apetite, calca aos pés o favo de mel; para o faminto tudo o que é amargo parece doce.\n8.Um pássaro que anda longe do seu ninho: tal é o homem que vive longe de sua terra.\n9.Azeite e incenso alegram o coração: a bondade de um amigo consola a alma.\n10.Não abandones teu amigo, o amigo de teu pai; não vás à casa do teu irmão em dia de aflição. Vale mais um vizinho que está perto, que um irmão distante.\n11.Sê sábio, meu filho, alegrarás meu coração e eu poderei responder ao que me ultrajar.\n12.O homem prudente percebe o mal e se põe a salvo; os imprudentes passam adiante e aguentam o peso.\n13.Toma a sua veste, porque ficou fiador de outrem, exige o penhor que deve aos estrangeiros.\n14.Quem, desde o amanhecer, louva seu vizinho em alta voz é censurado de o ter amaldiçoado.\n15.Goteira que cai de contínuo em dia de chuva e mulher litigiosa, tudo é a mesma coisa.\n16.Querer retê-la é reter o vento, ou pegar azeite com a mão.\n17.O ferro com o ferro se aguça; o homem aguça o homem.\n18.Quem trata de sua figueira, comerá seu fruto; quem cuida do seu senhor, será honrado.\n19.Como o reflexo do rosto na água, assim é o coração do homem para o homem.\n20.A morada dos mortos e o abismo nunca se enchem; assim os olhos do homem são insaciáveis.\n21.Há um crisol para a prata, um forno para o ouro; assim o homem é provado pela sua reputação.\n22.Ainda que pisasses o insensato num triturador, entre os grãos, com um pilão, sua loucura não se separaria dele.\n23.Certifica-te bem do estado do teu gado miúdo; atende aos teus rebanhos,\n24.porque a riqueza não é eterna e a coroa não permanece de geração em geração.\n25.Quando se abre o prado, quando brotam as ervas, uma vez recolhido o feno das montanhas,\n26.tens ainda cordeiros para te vestir e bodes para pagares um campo,\n27.leite de cabra suficiente para teu sustento, para o sustento de tua casa e a manutenção das tuas servas."
}