{
  "Gênesis 39": "\n1.José foi conduzido ao Egito, e Putifar, um oficial egípcio do faraó, chefe da guarda, comprou-o aos ismaeli­tas que o levavam.\n2.O Senhor estava com José, e tudo lhe prosperava. Morava na casa do seu senhor, o egípcio.\n3.Seu se­nhor viu que o Senhor estava com ele e lhe fazia prosperar tudo o que empreendia.\n4.José conquistou a simpatia do seu senhor, que o empregou a seu serviço, pondo-o à testa de sua casa e confiando-lhe todos os seus bens.\n5.Desde o momento em que José tomou o governo de sua casa e de todos os seus bens, o Senhor abençoou a casa do egípcio, por causa de José: a bênção do Senhor desceu sobre tudo o que lhe pertencia, na casa como nos campos.\n6.Ele entregou todos os seus negócios a José, sem mais se preocupar de coisa alguma, exceto do que se alimentava. Ora, José era belo de corpo e de rosto.\n7.E aconteceu, depois de tudo isso, que a mulher de seu senhor lançou seus olhos em José e disse-lhe: “Dorme comigo”.\n8.Mas ele recusou: “Meu senhor – disse-lhe ele – não me pede conta alguma do que se faz na casa, e confiou-me todos os seus bens.\n9.Não há maior do que eu nesta casa; ele nada me interdisse, exceto tu, que és sua mulher. Como poderia eu cometer um tão grande crime e pecar contra Deus?”.\n10.Em vão se esforçava ela todos os dias, falando a José; ele não consentia em dormir com ela e unir-se a ela.\n11.Certo dia, tendo ele entrado na ca­sa para fazer seus serviços, e não se encontrando ali ninguém da casa,\n12.ela segurou-o pelo manto, dizendo: “Dorme comigo!”. Mas José, largando-lhe o manto nas mãos, fugiu.\n13.Vendo a mulher que ele lhe tinha deixado o manto nas mãos e fugido,\n14.chamou a gente de sua casa e disse-lhes: “Vede: trouxeram-nos este hebreu para a casa a fim de que ele abuse de nós. Este homem veio-me procurar para dormir comigo, mas eu gritei.\n15.E vendo que eu me punha a gritar, deixou seu manto ao meu lado e fugiu”.\n16.E guardou junto de si as vestes de José até a volta de seu senhor.\n17.E fez-lhe a mesma narrativa: “O escravo hebreu – disse ela – que nos trouxeste, veio à minha procura para abusar de mim.\n18.Mas, pondo-me a gritar, deixou o seu manto ao meu lado e fugiu”.\n19.Ao ouvir isso de sua mulher, contando-lhe como se tinha comportado com ela o seu servo, ele enfureceu-se,\n20.e lançou José na prisão, onde se encontravam detidos os prisioneiros do rei. E José foi encarcerado.\n21.O Senhor estava com ele. Mostrou-lhe sua bondade e fez que ele conquistasse a simpatia do chefe da prisão.\n22.Este confiou a José todos os presos que ali se encontravam, e nada se fazia sem sua ordem.\n23.O chefe da prisão não fiscalizava nada do que fazia José, porque o Senhor estava com ele e fazia-lhe prosperar tudo o que empreendia.",
  "Gênesis 40": "\n1.Depois disso, aconte­ceu que o copeiro e o padeiro do rei do Egito ofenderam o seu senhor.\n2.O faraó, encolerizado contra os seus dois oficiais, o copeiro-mor e o padeiro-mor,\n3.mandou-os encarcerar na casa do chefe da guarda, na prisão onde se encontrava detido José.\n4.O chefe da guarda associou-lhes José para os servir. Havia já certo tempo que estavam detidos,\n5.quando os dois prisioneiros, o copeiro e o padeiro do rei do Egito, tiveram um sonho numa mesma noite, cada um o seu, com seu sentido particular.\n6.Quando José voltou junto deles, no dia seguinte pela manhã, viu que estavam tristes.\n7.Perguntou então aos oficiais do faraó, detidos com ele na casa do seu senhor: “Por que tendes hoje um ar sombrio?”.\n8.“Tivemos um sonho – responderam –; e não há ninguém para no-los interpretar.” “Porventura, não pertence a Deus – repli­cou José – a interpretação dos sonhos? Rogo-vos que me conteis tais sonhos.”\n9.E o copeiro-mor contou seu sonho a José: “Em meu sonho – disse ele – vi uma cepa que estava diante de mim,\n10.e nessa cepa três varas, que pareciam brotar; saiu uma flor e seus cachos deram uvas maduras.\n11.Eu tinha na mão a taça do faraó; tomei as uvas e espre­mi as­ na taça, que entreguei na mão do faraó”.\n12.José disse-lhe: “Eis o significado do teu sonho: as três varas são três dias.\n13.Dentro de três dias, o faraó te reabilitará em tuas funções. Apresentarás ao faraó sua taça, como o fazias antes, quando eras seu copeiro.*\n14.Quando fores feliz, lembra-te de mim e faze-me o favor de recomendar-me ao faraó, para que ele me tire desta prisão.\n15.Porque é por um rapto que fui tirado da terra dos hebreus, e aqui, igualmente, eu nada fiz para merecer a prisão”.\n16.O padeiro-mor, vendo que José tinha dado uma boa interpretação, disse-lhe: “Eu também, em meu sonho, levava sobre minha cabeça três cestas de pão branco.\n17.Na de cima, havia toda a sorte de manjares para o faraó; mas as aves do céu comiam-nos na cesta que estava sobre minha cabeça”.\n18.“Eis – disse José – o que isto significa: as três cestas são três dias.\n19.Dentro de três dias, o faraó levantará a tua cabeça: ele te suspenderá numa forca, e as aves devorarão a tua carne.”\n20.No terceiro dia, celebrava-se o aniversário do faraó, e ele ofereceu um banquete a todo o seu pessoal. Ele levantou a cabeça do copeiro-mor e do padeiro-mor, no meio de todos os seus servos:\n21.restabeleceu no seu cargo o copeiro-mor, que apresentou novamente a taça ao faraó,\n22.e mandou suspender no patíbulo o padeiro-mor, como na interpretação que José lhes havia dado.\n23.Mas o copeiro-mor não pensou mais em José; esqueceu-o.",
  "Salmo 75": "\n1.Ao mestre de canto. Com instrumentos de corda. Salmo de Asaf. Cântico.\n2.Deus se fez conhecer em Judá, seu nome é grande em Israel.\n3.Em Jerusalém está seu tabernáculo e em Sião a sua morada.\n4.Lá ele quebrou as fulminantes flechas do arco, os escudos, as espadas e todas as armas.\n5.O esplendor luminoso de vosso poder manifestou-se do alto das eternas montanhas.\n6.Foram despojados os guerreiros ousados, eles dormem tranquilos seu último sono. Os valentes sentiram fraquejar suas mãos.\n7.Só com a vossa ameaça, ó Deus de Jacó, ficaram inertes carros e cavalos.\n8.Terrível sois, quem vos poderá resistir, diante do furor de vossa cólera?\n9.Do alto do céu proclamastes a sentença; calou-se a terra de tanto pavor,\n10.quando Deus se levantou para pronunciar a sentença de libertação em favor dos oprimidos da terra.\n11.Pois o furor de Edom vos glorificará e os sobreviventes de Emat vos festejarão.\n12.Fazei votos ao Senhor, vosso Deus, e cumpri-os. Todos os que o cercam tragam oferendas ao Deus temível,\n13.a ele que abate o orgulho dos grandes e que é temido pelos reis da terra.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}