{
  "Eclesiastes 3": "\n1.Para tudo há um tempo, para cada coisa há um momento debaixo do céu:\n2.tempo de nascer e tempo de morrer; tempo de plantar e tempo de arrancar o que se plantou.\n3.Tempo de matar e tempo de curar; tempo de demolir e tempo de construir.\n4.Tempo de chorar e tempo de rir; tempo de gemer e tempo de dançar.\n5.Tempo de atirar pedras e tempo de ajuntá-las; tempo de abraçar e tempo de apartar-se.\n6.Tempo de procurar e tempo de perder; tempo de guardar e tempo de jogar fora.\n7.Tempo de rasgar e tempo de costurar; tempo de calar e tempo de falar.\n8.Tempo de amar e tempo de odiar; tempo de guerra e tempo de paz.\n9.Que proveito tira o trabalhador de sua obra?\n10.Vi o trabalho que Deus impôs aos homens, para que nele se ocupassem.\n11.As coisas que Deus fez são boas a seu tempo. Ele pôs, além disso, no seu coração, a duração inteira, sem que ninguém possa compreender a obra divina de um extremo ao outro.\n12.Assim, concluí que nada é melhor para o homem do que alegrar-se e procurar o bem-estar durante sua vida.\n13.Igualmente é dom de Deus que todos possam comer, beber e gozar do fruto de seu trabalho.\n14.Reconheci que tudo o que Deus faz dura para sempre, sem que se possa ajuntar nada, nem nada suprimir. Deus procede dessa maneira para ser temido.\n15.Aquilo que é, já existia, e aquilo que há de ser, já existiu; Deus chama de novo o que passou.\n16.Debaixo do sol, observei ainda o seguinte: a injustiça ocupa o lugar do direito, e a iniquidade toma o lugar da justiça.\n17.Então, disse comigo mesmo: “Deus julgará o justo e o ímpio, porque há um tempo para cada coisa e um tempo para cada obra”.\n18.Eu disse comigo mesmo a respeito dos homens: “Deus quer prová-los e mostrar-lhes que, quanto a eles, são semelhantes aos animais”.\n19.Porque o destino dos filhos dos homens e o destino dos animais é o mesmo, um mesmo fim os espera. Tanto morre um como o outro. A ambos foi dado o mesmo sopro. A vantagem do homem sobre o animal é nula, porque tudo é vão.\n20.Todos caminham para um mesmo lugar. Todos saem do pó e para o pó voltam.\n21.Quem sabe se o sopro de vida dos filhos dos homens se eleva para o alto e o sopro de vida dos animais desce para a terra?\n22.E verifiquei que nada há de melhor para o homem do que alegrar-se com o fruto de seus trabalhos. Esta é a parte que lhe toca. Pois, quem lhe dará a conhecer o que acontecerá com o volver dos anos?",
  "Eclesiastes 4": "\n1.Pus-me, então, a considerar todas as opressões que se exercem debaixo do sol. Eis aqui as lágrimas dos oprimidos, sem ninguém para consolá-los. Seus opressores fazem-lhes violência e ninguém os consola.\n2.E julguei os mortos, que já faleceram, mais felizes que os vivos, que ainda estão em vida;\n3.porém, mais feliz que eles é aquele que não chegou a nascer, porque não viu o mal que se comete debaixo do sol.\n4.Vi que todo o trabalho, toda a habilidade numa obra não passa de rivalidade de um homem diante do seu próximo. Isso é também fugacidade e vento que passa.\n5.O insensato cruza os braços e devora sua própria carne.\n6.Mais vale um punhado de tranquilidade do que dois punhados de trabalho e de vento que passa.\n7.Vi ainda outra fugacidade debaixo do sol:\n8.um homem sozinho, sem alguém junto de si, sem filho nem irmão; trabalha sem parar e, não obstante, seus olhos não se fartam de riquezas: “Para quem trabalho eu, privando-me de todo bem-estar?”. Eis uma fugacidade e um trabalho ingrato.\n9.Dois homens juntos são mais felizes que um só, porque obterão um bom salário do seu trabalho.\n10.Se um vem a cair, o outro o levanta. Mas ai do homem só: se ele cair, não há ninguém para levantá-lo.\n11.Da mesma forma, se dormirem dois juntos, aquecem-se; mas um homem só, como se há de aquecer?\n12.Se é possível dominar o homem que está sozinho, dois podem resistir ao agressor. Uma corda tripla não se rompe facilmente.\n13.Mais vale um adolescente pobre, mas sábio, do que um rei velho, mas insensato, que já não aceita conselhos.\n14.Porque aquele jovem saiu da prisão para reinar, se bem que tenha nascido pobre no reino deste ancião.\n15.Vi todos os viventes, que se acham debaixo do sol, apressarem-se junto do jovem que ia sucedê-lo;\n16.era interminável o cortejo dessa multidão, à testa da qual ele caminha­va. Contudo, a geração seguinte não se regozijará por sua causa. Tudo isso é ainda fugacidade e vento que passa.\n17.Vê onde pões teu pé quando entras no Templo do Senhor. Mais vale a obediência que os sacrifícios dos insensatos, porque eles só sabem fazer o mal!",
  "proverbios 18": "\n1.Quem se isola procura sua própria vontade e se irrita contra tudo o que é razoável.\n2.O insensato não tem propensão para a inteligência, mas para a expansão dos próprios sentimentos.\n3.O desprezo ombreia com a iniquidade; o opróbrio com a vergonha.\n4.As palavras da boca de um homem são águas profundas; a fonte da sabedoria é uma torrente transbordante.\n5.Não fica bem favorecer um perverso para prejudicar o direito do justo.\n6.Os lábios do insensato promovem contendas: sua boca atrai açoites.\n7.A boca do tolo é a sua ruína; seus lábios são uma armadilha para a sua própria vida.\n8.As palavras do delator são como gulodices: penetram até as entranhas.\n9.O frouxo no trabalho é um irmão do dissipador.\n10.O nome do Senhor é uma torre: para lá corre o justo, a fim de procurar segurança.\n11.A fortuna do rico é sua cidade forte: em seu pensar, ela é como uma muralha elevada.\n12.Antes da ruína, o coração do homem se eleva, mas a humildade precede a glória.\n13.Quem responde antes de ouvir, passa por tolo e se cobre de confusão.\n14.O espírito do homem suporta a doença, mas quem erguerá um espírito abatido?\n15.O coração inteligente adquire o saber; o ouvido dos sábios procura a ciência.\n16.O presente de um homem lhe abre tudo, e lhe dá acesso junto aos grandes.\n17.Quem advoga sua causa, por primeiro, parece ter razão; sobrevém a parte adversa, que examina a fundo.\n18.A sorte apazigua as contendas e decide entre os poderosos.\n19.Um irmão ofendido é pior que uma cidade forte; as questões entre irmãos são como os ferrolhos de uma cidadela.\n20.É do fruto de sua boca que um homem se nutre; com o produto de seus lábios ele se farta.\n21.Morte e vida estão à mercê da língua: os que a amam comerão dos seus frutos.\n22.Aquele que acha uma mulher, acha a felicidade: é um dom recebido do Senhor.\n23.O pobre fala suplicando; a resposta do rico é ríspida.\n24.O homem cercado de muitos amigos tem neles sua desgraça, mas existe um amigo mais unido que um irmão.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}