{
  "II Coríntios 9": "\n1.Com respeito ao auxílio a prestar aos irmãos, acho quase supérfluo continuar a escrever-vos.\n2.Porquanto estou ciente de vossa boa vontade, que enalteço, para glória vossa, ante os macedônios, dizendo-lhes que a Acaia também está pronta desde o ano passado. O exemplo de vosso zelo tem estimulado a muitos.\n3.Eu, porém, vos enviei os nossos irmãos para que o louvor que dissemos a vosso respeito, nesse particular, não se tornasse vão e para que, como te­nho dito, estejais prevenidos.\n4.Eu temia que, se os macedônios fossem comigo e vós não estivésseis preparados, essa certeza redundasse para confusão nossa, para não dizer vossa.\n5.Por esse motivo, julguei necessário rogar aos irmãos que nos precedessem junto de vós e preparassem em tempo a gene­rosidade prometida. Assim, será verdadeiramente uma liberalidade, e não uma mesquinhez.\n6.Convém lembrar: aquele que semeia pouco, pouco ceifará. Aquele que semeia em profusão, em profusão ceifará.\n7.Dê cada um conforme o impulso do seu coração, sem tristeza nem constrangimento. Deus ama o que dá com alegria.\n8.Poderoso é Deus para cumular-vos com toda a espécie de benefícios, para que, tendo sempre e em todas as coisas o necessário, vos sobre ainda muito para toda espécie de boas obras.\n9.Como está escrito: Espalhou, deu aos pobres, a sua justiça subsiste para sempre .\n10.Aquele que dá a semente ao semeador e o pão para comer, vos dará rica sementeira e aumentará os frutos da vossa justiça.\n11.Assim, enriquecidos em todas as coisas, podereis exercer toda espécie de generosidade que, por nosso intermédio, será ocasião de agradecer a Deus.\n12.Realmente, o serviço dessa obra de caridade não só provê as necessidades dos irmãos, mas é também uma abundante fonte de ações de graças a Deus.\n13.Pois, ao reconhecer a experimentada virtude que essa assistência revela da vossa parte, eles glorificam a Deus pela obediência que professais relativamente ao Evangelho de Cristo e pela gene­rosidade de vossas esmolas em favor deles e em favor de todos.\n14.Além disso, eles oram por vós e vos dedicam a mais terna afeição em vista da eminente graça que Deus vos fez.\n15.Graças sejam dadas a Deus pelo seu dom inefável!",
  "II Coríntios 10": "\n1.Eu, Paulo, vos exorto pela mansidão e bondade de Cristo, eu que me mostro humilde quando estou entre vós, mas, quando longe, sou ousado convosco.\n2.Peço-vos que, quando eu estiver presente, não me veja obrigado a usar de minha autoridade de que pretendo realmente usar com certas pessoas que imaginam que nós procedemos com intenções humanas.\n3.Porque, ainda que vivamos na carne, não militamos segundo a carne.\n4.Não são carnais as armas com que lutamos. São poderosas, em Deus, capazes de arrasar fortificações.\n5.Nós aniquilamos todo raciocínio e todo orgulho que se levanta contra o conhecimento de Deus, e cativamos todo pensamento e o reduzimos à obediência a Cristo.\n6.Estamos prontos também para castigar todos os desobedientes, assim que for perfeita a vossa obediência.\n7.Julgais as coisas pela aparência!... Quem se gloria de pertencer a Cristo considere que, como ele é de Cristo, assim também nós o somos.\n8.Ainda que eu me orgulhasse um pouco em demasia da autoridade que o Senhor nos deu, para vossa edificação e não para vossa ruína, não teria de que envergonhar-me.\n9.Não quero, porém, dar a impressão de querer aterrar-vos com minhas cartas.\n10.“Suas cartas” – dizem – “são imperativas e fortes, mas, quando está presente, a sua pessoa é fraca e a palavra desprezível.”\n11.Quem assim pensa, fique sabendo que quais somos por escrito nas cartas, quando estamos ausentes, tais seremos também de fato, quando estivermos presentes.\n12.Em verdade, não ousamos equiparar-nos nem comparar-nos com alguns que se preconizam a si próprios. Medindo-se eles con­forme a sua própria medida e comparando-se consigo mesmos, dão provas de pouco bom senso.\n13.Nós outros não nos gloriaremos além da medida, mas permanecere­mos dentro do campo de ação que Deus nos determinou, levando-nos até vós.\n14.Não passamos além dos limites. Estaríamos passando, caso não houvéssemos chegado até vós. Ora, realmente temos chegado até vós, pregando o Evangelho de Cristo.\n15.Não nos ufanamos além da medida, cobrindo-nos de traba­lhos alheios. Esperamos que, com o progresso de vossa fé, nossa obra cresça entre vós dentro do quadro de ação que nos foi determinado.\n16.Assim esperamos levar o Evangelho aos países que ficam além de vós, sem nos gloriarmos das obras realizadas por outros dentro do domínio reservado a eles.\n17.Ora, quem se gloria, glorie-se no Senhor.\n18.Pois merece a aprovação não aquele que se recomenda a si mesmo, mas aquele que o Senhor recomenda.",
  "II Coríntios 11": "\n1.Oxalá suportásseis um pouco de loucura de minha parte! Oh, sim! Tolerai-me.\n2.Eu vos consagro um carinho e amor santo, porque vos desposei com um esposo único e vos apresentei a Cristo como virgem pura.\n3.Mas temo que, como a serpente enganou Eva com a sua astúcia, assim se corrompam os vossos pensamentos e se apartem da sinceridade para com Cristo.\n4.Porque quando aparece alguém pregando-vos outro Jesus, diferente daquele que vos temos pregado, ou se trata de receber outro espírito, diferente do que haveis recebido, ou outro evangelho, diverso do que haveis abraçado, de boa mente o aceitais.\n5.Mas penso que em nada tenho sido inferior a esses “eminentes” apóstolos!\n6.Pois, embora eu seja de pouca eloquên­cia, não acontece o mesmo quanto à ciência: é o que em tudo e a cada passo vos temos manifestado.\n7.Porventura cometi alguma falta, em vos ter pregado o Evangelho de Deus gratuitamente, humilhando-me para vos exaltar?\n8.Para vos servir, despojei outras igrejas, recebendo delas o meu sustento.\n9.Estando convosco e passando alguma necessidade, não fui pesado a ninguém, porque os irmãos que vieram da Macedônia supriram o que me faltava. Em tudo me guardei e me guardarei de vos ser pesado.\n10.Tão certo como a verdade de Cristo está em mim, não me será tirada essa glória nas regiões de Acaia.\n11.E por quê?... Será por que não vos amo? Deus o sabe!\n12.Mas o que faço, continuarei a fazer, para cortar pela raiz todo pretexto àqueles que procuram algum pretexto para se envaidecerem e se afirmarem iguais a nós.\n13.Esses tais são falsos apóstolos, operários desonestos, que se disfarçam em apóstolos de Cristo,\n14.",
  "II Coríntios 12": "\n1.Importa que me glorie? Na verdade, não convém! Passarei, entretanto, às visões e revelações do Senhor.\n2.Conheço um homem em Cristo que há catorze anos foi arrebatado até o terceiro céu. Se foi no corpo, não sei. Se fora do corpo, também não sei; Deus o sabe.\n3.E sei que esse homem – se no corpo ou se fora do corpo, não sei; Deus o sabe –\n4.foi arrebatado ao paraíso e lá ouviu palavras inefáveis, que não é permitido a um homem repetir.\n5.Desse homem eu me gloriarei, mas de mim mesmo não me gloriarei, a não ser das minhas fraquezas.\n6.Pois, ainda que me quisesse gloriar, não seria insensato, porque diria a verdade. Mas abstenho-me, para que ninguém me tenha em conta de mais do que vê em mim ou ouve dizer de mim.\n7.Demais, para que a grandeza das revelações não me levasse ao orgulho, foi-me dado um espinho na carne, um anjo de Satanás para me esbofetear e me livrar do perigo da vaidade.\n8.Três vezes roguei ao Senhor que o apartasse de mim.\n9.Mas ele me disse: “Basta-te minha graça, porque é na fraqueza que se revela totalmente a minha força”. Portanto, prefiro gloriar-me das minhas fraquezas, para que habite em mim a força de Cristo.\n10.Eis por que sinto alegria nas fraquezas, nas afrontas, nas necessidades, nas perseguições, no profundo desgosto sofrido por amor de Cristo. Porque, quando me sinto fraco, então é que sou forte.\n11.Tenho-me tornado insensato! Vós a isso me obrigastes. Vós é que deveríeis fazer o meu elogio, visto que em nada fui inferior a esses eminentes apóstolos, se bem que nada sou.\n12.Os sinais distintivos do verdadeiro apóstolo se realizaram em vosso meio com uma paciência a toda prova, de sinais, prodígios e milagres.\n13.Em que fostes inferio­res às outras igrejas, senão no fato de que a vós não vos fui pesado? Relevai-me esta injúria!...\n14.Eis que estou pronto a ir ter convosco pela terceira vez. Não vos serei oneroso, porque não busco os vossos bens, mas sim a vós mesmos. Com efeito, não são os filhos que devem entesourar para os pais, mas os pais para os filhos.\n15.De muito boa vontade darei o que é meu, e me darei a mim mesmo pelas vossas almas, ainda que, amando-vos mais, seja menos amado por vós.\n16.Mas seja! Não vos fui pesado. Como, porém, sou esperto, apa­nhei-vos pela astúcia...\n17.Acaso tirei proveito de vós por meio de algum daqueles que vos enviei?\n18.Roguei a Tito, e com ele enviei um irmão que conheceis. Por acaso tirou Tito de vós alguma coisa? Não andamos nós com o mesmo espírito, sobre as mesmas pegadas?\n19.Já há muito pensais que nos justificamos diante de vós. Perante Deus, em Cristo, é que nós falamos; mas tudo isso, meus caríssimos, para vossa edificação.\n20.Temo que, quando for, não vos ache quais eu quisera, e que vós me acheis qual não quereríeis. Receio encontrar entre vós contendas, invejas, rixas, dissensões, calúnias, murmurações, arrogâncias e desordens.\n21.Receio que à minha chegada entre vós Deus me humilhe ainda a vosso respeito; e tenha de chorar por muitos daqueles que pecaram e não fizeram penitência da impureza, fornicação e dissolução que cometeram.",
  "II Coríntios 13": "\n1.É esta a terceira vez que vou vi­si­tar-vos. Pelo depoimento de duas ou três testemunhas se resolve toda a questão.\n2.Quando de minha segunda visita, já adverti àqueles que pecaram, e hoje, que estou ausente, torno a repeti-lo a eles e aos demais: se eu for outra vez, não usarei de perdão!\n3.Simplesmente porque exigis a prova de que é Cristo que fala em mim. Ora, para convosco ele não é fraco, mas exerce o seu poder entre vós.\n4.É verdade que ele foi crucificado por fraqueza, mas está vivo pelo poder de Deus. Também nós somos fracos nele, mas com ele viveremos, pelo poder de Deus para atuar entre vós.\n5.Examinai-vos a vós mesmos, se estais na fé. Provai-vos a vós mesmos. Acaso não reco­nheceis que Cristo Jesus está em vós? A menos que a prova vos seja, talvez, desfavorável.\n6.Mas espero que reconhecereis que ela não é contra nós.\n7.Entretanto, rogamos a Deus que não façais mal algum, não para que pareçamos aprovados, mas para que vós façais o bem, embora nós sejamos tidos como reprovados.\n8.Contra a verdade não temos poder algum; temo-lo apenas em prol da verdade.\n9.Alegramo-nos de ver-vos fortes, enquanto nós somos fracos. E até oramos por vossa perfeição.\n10.Eis por que eu vos escrevo de longe para que, estando presente, não tenha de usar de rigor, em vista do poder que o Senhor me conferiu para edificar, e não para destruir.\n11.Por fim, irmãos, vivei com alegria. Tendei à perfeição, animai-vos, tende um só coração, vivei em paz, e o Deus de amor e paz estará convosco.\n12.Saudai-vos uns aos outros no ósculo santo. Todos os santos vos saúdam.\n13.A graça do Senhor Jesus Cristo, o amor de Deus e a comu­nhão do Espírito Santo estejam com todos vós!",
  "proverbios 14": "\n1.A senhora Sabedoria edifica sua casa; a senhora Loucura destrói a sua com as próprias mãos.\n2.Quem caminha direito teme o Senhor; o que anda desviado o despreza.\n3.A boca do néscio encerra a vara para seu orgulho, mas os lábios do sábio são uma proteção para si mesmo.\n4.Onde não há bois, a manjedoura está vazia; a abundância da colheita provém da força do gado.\n5.A testemunha fiel não mente; a testemunha falsa profere falsidades.\n6.O mofador busca a sabedoria, mas em vão; ao homem entendido a ciência é fácil.\n7.Afasta-te da presença do tolo: em seus lábios não encontrarás palavras sábias.\n8.A sabedoria do prudente está no cuidar do seu procedimento; a loucura dos insensatos consiste na fraude.\n9.O insensato zomba do pecado; a benevolência de Deus é para os homens retos.\n10.O coração conhece suas próprias amarguras; o estranho não pode partilhar de sua alegria.\n11.A habitação dos pérfidos será destruída, mas a tenda dos justos florescerá.\n12.Há caminho que parece reto ao homem; seu fim, porém, é o caminho da morte.\n13.Mesmo no sorrir, o coração pode estar triste; a alegria pode findar na aflição.\n14.O extraviado será saciado com seus próprios erros; o homem de bem, com seus atos.\n15.O ingênuo acredita em tudo o que se diz; o prudente vigia seus passos.\n16.O sábio teme o mal e dele se aparta, mas o insensato que se eleva dá-se por seguro.\n17.O homem violento comete loucura; o dissimulado atrai a si o ódio.\n18.Os ingênuos têm por herança a loucura; os prudentes, a ciência como coroa.\n19.Diante dos bons humilham-se os maus e os ímpios ante as portas do justo.\n20.Até mesmo ao seu companheiro o pobre é odioso; numerosos são os amigos do rico.\n21.Quem despreza seu próximo comete um pecado; feliz aquele que tem compaixão dos desgraçados.\n22.Porventura não erram os que maquinam o mal? Os que planejam o bem adquirem favor e verdade.\n23.Para todo esforço há fruto, muito palavrório só produz penúria.\n24.Para o sábio a riqueza é uma coroa. A loucura dos insensatos permanece loucura.\n25.A testemunha fiel salva vidas; o que profere mentiras é falso.\n26.No temor do Senhor o justo encontra apoio sólido; seus filhos nele encontrarão abrigo.\n27.O temor do Senhor é uma fonte de vida para escapar aos laços da morte.\n28.A multidão do povo é a glória de um rei; a falta de população é a ruína de um príncipe.\n29.O paciente dá prova de bom senso; quem se arrebata rapidamente manifesta sua loucura.\n30.Um coração tranquilo é a vida do corpo, enquanto a inveja é a cárie dos ossos.\n31.O opressor do pobre ultraja seu criador, mas honra-o o que se compadece do indigente.\n32.É por causa de sua própria malícia que cai o ímpio; o justo, porém, até na morte conserva a confiança.\n33.No coração do prudente repousa a sabedoria. Entre os tolos ela se fará conhecer?\n34.A justiça enaltece uma nação; o pecado é a vergonha dos povos.\n35.O servidor inteligente goza do favor do rei, mas a sua ira fere o desonrado.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}