{
  "São Mateus 15": "\n1.Alguns fariseus e escribas de Jeru­salém vieram um dia ter com Jesus e lhe disseram:\n2.“Por que transgridem teus discípulos a tradição dos antigos? Nem mesmo lavam as mãos antes de comer”.\n3.Jesus respondeu-lhes: “E vós, por que violais os preceitos de Deus, por causa de vossa tradição?\n4.Deus disse: Honra teu pai e tua mãe; aquele que amaldiçoar seu pai ou sua mãe será castigado de morte .\n5.Mas vós dizeis: Aquele que disser a seu pai ou a sua mãe: ‘aquilo com que eu vos poderia assistir já ofereci a Deus’,\n6.esse já não é obrigado a socorrer de outro modo a seus pais. Assim, por causa de vossa tradição, anulais a Palavra de Deus.\n7.Hipócritas! É bem de vós que fala o profeta Isaías:\n8.Este povo somente me honra com os lábios; seu coração, porém, está longe de mim.\n9.Vão é o culto que me prestam, porque ensinam preceitos que só vêm dos homens!”. .\n10.Depois, reuniu os assistentes e disse-lhes:\n11.“Ouvi e compreendei. Não é aquilo que entra pela boca que mancha o homem, mas aquilo que sai dele. Eis o que mancha o homem”.\n12.Então, se aproximaram dele seus discípulos e disseram-lhe: “Sabes que os fariseus se escanda­lizaram com as palavras que ouviram?”.\n13.Jesus respondeu: “Toda planta que meu Pai celeste não plantou será arrancada pela raiz.\n14.Deixai-os. São cegos e guias de cegos. Ora, se um cego conduz a outro, tombarão ambos na mesma vala”.\n15.Tomando então a palavra, Pedro disse: “Explica-nos esta parábola”.\n16.Jesus respondeu: “Sois também vós de tão pouca compreensão?\n17.Não compreendeis que tudo o que entra pela boca vai ao ventre e depois é lançado num lugar secreto?\n18.“Ao contrário, aquilo que sai da boca provém do coração, e é isso o que mancha o homem.\n19.Porque é do coração que provêm os maus pensamentos, os homicídios, os adulté­rios, as impurezas, os furtos, os falsos testemunhos, as calúnias.\n20.Eis o que mancha o homem. Comer, porém, sem ter lavado as mãos, isso não mancha o homem”.\n21.Jesus partiu dali e retirou-se para os arredores de Tiro e Sidônia.\n22.E eis que uma cananeia, origi­nária daquela terra, gritava: “Se­nhor, filho de Davi, tem piedade de mim! Minha filha está cruelmente atormentada por um demônio”.\n23.Jesus não lhe respondeu palavra alguma. Seus discípulos vieram a ele e lhe disseram com insistência: “Despede-a, ela nos persegue com seus gritos”.\n24.Jesus respondeu-lhes: “Não fui enviado senão às ovelhas perdidas da casa de Israel”.\n25.Mas aquela mulher veio prostrar-se diante dele, dizendo: “Senhor, ajuda-me!”.\n26.Jesus res­pondeu-lhe: “Não convém jogar aos cachorrinhos o pão dos filhos”. –\n27.“Certamente, Senhor, replicou-lhe ela; mas os cachorrinhos ao menos comem as migalhas que caem da mesa de seus donos...”.\n28.Disse-lhe, então, Jesus: “Ó mulher, grande é tua fé! Seja-te feito como desejas”. E na mesma hora sua filha ficou curada.\n29.Jesus saiu daquela região e voltou para perto do mar da Galileia. Subiu a uma colina e sentou-se ali.\n30.Então numerosa multidão aproximou-se dele, trazendo consigo mudos, cegos, coxos, aleijados e muitos outros enfermos. Puseram-nos aos seus pés e ele os curou,\n31.de sorte que o povo estava admirado ante o espetáculo dos mudos que falavam, daqueles aleijados curados, de coxos que andavam, dos cegos que viam; e glorificavam ao Deus de Israel.\n32.Jesus, porém, reuniu os seus discípulos e disse-lhes: “Tenho piedade desta multidão: eis que há três dias está perto de mim e não tem nada para comer. Não quero despedi-la em jejum, para que não desfaleça no caminho”.\n33.Disseram-lhe os discípulos: “De que maneira procuraremos neste lugar deserto pão bastante para saciar tal multidão?”.\n34.Pergunta-lhes Jesus: “Quantos pães tendes?”. “Sete, e alguns peixi­nhos” – responderam eles.\n35.Mandou, então, a multidão assentar-se no chão,\n36.tomou os sete pães e os peixes e abençoou-os. Depois os partiu e os deu aos discípulos, que os distribuí­ram à multidão.\n37.Todos comeram e ficaram saciados, e, dos pedaços que restaram, encheram sete cestos.\n38.Ora, os que se alimentaram foram quatro mil homens, sem contar as mulheres e as crianças.\n39.Jesus então despediu o povo, subiu para a barca e retornou à região de Magadã.",
  "São Mateus 16": "\n1.Os fariseus e os saduceus achegaram-se a Jesus para submetê-lo à prova e pediram-lhe que lhes mostrasse um milagre do céu.\n2.Ele lhes respondeu: “Quando vem a tarde, dizeis: Haverá bom tempo, porque o céu está averme­lhado.\n3.E de manhã: Hoje haverá tormenta, porque o céu está de um vermelho sombrio.\n4.Hipócritas! Sabeis distinguir o aspecto do céu e não podeis discernir os sinais dos tempos? Essa raça perversa e adúltera pede um milagre! Mas não lhe será dado outro sinal senão o de Jonas!”. Depois, deixando-os, partiu.\n5.Ora, passando para a outra margem do lago, os discípulos haviam esquecido de levar pão.\n6.Jesus disse-lhes: “Guardai-vos com cuidado do fermento dos fariseus e dos saduceus”.\n7.Eles pensavam: “É que não trouxemos pão...”.\n8.Jesus, penetrando nos seus pensamentos, disse-lhes: “Homens de pouca fé! Por que julgais que vos falei por não terdes pão?\n9.Ainda não compreendeis? Nem vos lembrais dos cinco pães e dos cinco mil homens, e de quantos cestos recolhestes?\n10.Nem dos sete pães para os quatro mil homens e de quantos cestos enchestes?\n11.Por que não compreendeis que não é do pão que eu vos falava, quando vos disse: Guardai-vos do fermento dos fariseus e dos saduceus?”.\n12.Então, entenderam que não dissera que se guardassem do fermento do pão, mas da doutrina dos fariseus e dos saduceus.\n13.Chegando ao território de Cesareia de Filipe, Jesus perguntou a seus discípulos: “No dizer do povo, quem é o Filho do Homem?”.\n14.Responderam: “Uns dizem que é João Batista; outros, Elias; outros, Jeremias ou um dos profetas”.\n15.Disse-lhes Jesus: “E vós quem dizeis que eu sou?”\n16.Simão Pedro respondeu: “Tu és o Cristo, o Filho de Deus vivo!”.\n17.Jesus, então, lhe disse: “Feliz és, Simão, filho de Jonas, porque não foi a carne nem o sangue que te revelou isto, mas meu Pai que está nos céus.\n18.E eu te declaro: tu és Pedro, e sobre esta pedra edificarei a minha Igreja; as portas do inferno não prevalecerão contra ela.\n19.Eu te darei as chaves do Reino dos Céus: tudo o que ligares na terra será ligado nos céus, e tudo o que desligares na terra será desligado nos céus”.\n20.Depois, ordenou aos seus discípulos que não dissessem a ninguém que ele era o Cristo.\n21.Desde então, Jesus começou a manifestar a seus discípulos que precisava ir a Jerusalém e sofrer muito da parte dos anciãos, dos príncipes dos sacerdotes e dos escribas; seria morto e ressuscitaria ao terceiro dia.\n22.Pedro, então, começou a interpelá-lo e protes­tar nestes termos: “Que Deus não permita isso, Senhor! Isso não te acontecerá!”.\n23.Mas Jesus, voltando-se para ele, disse-lhe: “Afasta-te, Satanás! Tu és para mim um escândalo; teus pensamentos não são de Deus, mas dos homens!”.\n24.Em seguida, Jesus disse a seus discípulos: “Se alguém quiser vir comigo, renuncie-se a si mesmo, tome sua cruz e siga-me.\n25.Porque aquele que quiser salvar a sua vida, irá perdê-la; mas aquele que tiver sacrificado a sua vida por minha causa, irá recobrá-la.\n26.Que servirá a um homem ganhar o mundo inteiro, se vem a prejudicar a sua vida? Ou que dará um homem em troca de sua vida?...\n27.Porque o Filho do Homem há de vir na glória de seu Pai com seus anjos, e então recompensará a cada um segundo suas obras.\n28.Em verdade vos declaro: muitos destes que aqui estão não verão a morte, sem que tenham visto o Filho do Homem voltar na majestade de seu Reino”.",
  "São Mateus 17": "\n1.Seis dias depois, Jesus tomou consigo Pedro, Tiago e João, seu irmão, e conduziu-os à parte a uma alta montanha.\n2.Lá se transfigurou na presença deles: seu rosto brilhou como o sol, suas vestes tornaram-se resplandecentes de brancura.\n3.E eis que apareceram Moisés e Elias conversando com ele.\n4.Pedro tomou, então, a palavra e disse-lhe: “Senhor, é bom estarmos aqui. Se queres, farei aqui três tendas: uma para ti, uma para Moisés e outra para Elias”.\n5.Falava ele ainda, quando veio uma nuvem luminosa e os envolveu. E daquela nuvem fez-se ouvir uma voz que dizia: “Eis o meu Filho muito amado, em quem pus toda a minha afeição; ouvi-o”.\n6.Ouvindo esta voz, os discípulos caíram com a face por terra e tiveram medo.\n7.Mas Jesus aproximou-se deles e tocou-os, dizendo: “Levantai-vos e não temais”.\n8.Eles levantaram os olhos e não viram mais ninguém, senão unicamente Jesus.\n9.E, quando desciam, Jesus lhes fez esta proibição: “Não conteis a ninguém o que vistes, até que o Filho do Homem ressuscite dos mortos”.\n10.Em seguida, os discípulos o interrogaram: “Por que dizem os escribas que Elias deve voltar primeiro?”.\n11.Jesus respondeu-lhes: “Elias, de fato, deve voltar e restabelecer todas as coisas.\n12.Mas eu vos digo que Elias já veio, mas não o conheceram; antes, fizeram com ele quanto quiseram. Do mesmo modo farão sofrer o Filho do Homem”.\n13.Os discípulos compreenderam, então, que ele lhes falava de João Batista.\n14.E, quando eles se reuniram ao povo, um homem aproximou-se deles e prostrou-se diante de Jesus,\n15.dizendo: “Senhor, tem piedade de meu filho, porque é lunático e sofre muito: ora cai no fogo, ora na água...\n16.Já o apresentei a teus discípulos, mas eles não o puderam curar”.\n17.Respondeu Jesus: “Raça incrédula e perversa, até quando estarei convosco? Até quando hei de aturar-vos? Trazei-mo”.\n18.Jesus ameaçou o demônio e este saiu do menino, que ficou curado na mesma hora.\n19.Então, os discípulos lhe perguntaram em particular: “Por que não pudemos nós expulsar esse demônio?”.\n20.Jesus respondeu-lhes: “Por causa de vossa falta de fé. Em verdade vos digo: se tiverdes fé, como um grão de mostarda, direis a esta montanha: Transporta-te daqui para lá, e ela irá; e nada vos será impossível.\n21.Quanto a esta espécie de demônio, só se pode expulsar à força de oração e de jejum”.\n22.Enquanto caminhava pela Galileia, Jesus lhes disse: “O Filho do Homem deve ser entregue nas mãos dos homens.\n23.Eles irão matá-lo, mas ao terceiro dia ressuscitará.” E eles ficaram profundamente aflitos.\n24.Logo que chegaram a Cafarnaum, aqueles que cobravam o imposto da didracma aproximaram-se de Pedro e lhe perguntaram: “Teu mestre não paga a didracma?”. –\n25.“Paga, sim” – respondeu Pedro. Mas quando chegaram à casa, Jesus preveniu-o, dizendo: “Que te parece, Simão? Os reis da terra, de quem recebem os tributos ou os impostos? De seus filhos ou dos estrangeiros?”\n26.Pedro respondeu: “Dos estrangeiros”. Jesus replicou: “Os filhos, então, estão isentos.\n27.Mas não convém escandalizá-los. Vai ao mar, lança o anzol, e ao primeiro peixe que pegares, abrirás a boca e encontrarás um estater. Toma-o e dá-o por mim e por ti”.",
  "proverbios 55": "\n1.Ao mestre de canto. Conforme: “Muda pomba de longínquas terras”. Cântico de Davi, quando vai para junto dos filisteus, em Get.\n2.Tende piedade de mim, ó Deus, porque aos pés me pisam os homens; sem cessar eles me oprimem combatendo.\n3.Meus inimigos continuamente me espezinham, são numerosos os que me fazem guerra.\n4.Ó Altíssimo, quando o terror me assalta, é em vós que eu ponho a minha confiança.\n5.É em Deus, cuja promessa eu proclamo, sim, é em Deus que eu ponho minha esperança; nada temo: que mal me pode fazer um ser de carne?\n6.O dia inteiro eles me difamam, seus pensamentos todos são para o meu mal;\n7.Reúnem-se, armam ciladas, observam meus passos, e odeiam a minha vida.\n8.Tratai-os segundo a sua iniquidade. Ó meu Deus, em vossa cólera, prostrai esses povos.\n9.Vós conheceis os caminhos do meu exílio, vós recolhestes minhas lágrimas em vosso cantil; não está tudo escrito em vosso livro?\n10.Sempre que vos invocar, meus inimigos recuarão: bem sei que Deus está por mim.\n11.É em Deus, cuja promessa eu proclamo,\n12.é em Deus que eu ponho minha esperança; nada temo: que mal me pode fazer um ser de carne?\n13.Os votos que fiz, ó Deus, devo cumpri-los; eu vos oferecerei um sacrifício de louvor,\n14.porque da morte livrastes a minha vida, e da queda preservastes os meus pés, para que eu ande na presença de Deus, na luz dos vivos.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}