{
  "II Macabeus 1": "\n1.Aos nossos irmãos judeus que es­tão no Egito, saudações! Seus irmãos, os judeus residentes em Jerusalém e no país de Judá, desejam-lhes paz venturosa.\n2.Deus vos cumule de bens e se lembre de sua aliança com Abraão, Isaac e Jacó, seus fiéis servidores.\n3.Que ele disponha vossa alma à piedade e à observância dos seus mandamentos com um coração generoso e ânimo resoluto.\n4.Que ele abra vosso coração à sua Lei e aos seus preceitos e que vos estabeleça na paz!\n5.Que ele escute vossas súplicas, reconcilie-se convosco e não vos abandone nas provações!\n6.Nós, daqui, rezamos por vós.\n7.Sob o reinado de Demétrio, no ano cento e sessenta e nove, nós, judeus, vos escrevemos na tribulação e na aflição em que nos achávamos nessa época, desde o dia em que Jasão e seus partidários abandonaram a terra santa e seu reino.\n8.A porta do templo foi incendiada e derramado o sangue inocente. Então, suplicamos ao Senhor e ele nos ouviu. Oferecemos sacrifício e flor de farinha. Acendemos as lâmpadas e expusemos os pães.\n9.Celebrai, portanto, agora, a festa da cenopégia no mês de Casleu. No ano cento e oitenta e oito.\n10.Os habitantes de Jerusalém e da Judeia, o senado e Judas, a Aristóbulo, conselheiro do rei Ptolomeu, da linhagem dos sacerdotes consagrados, como também aos judeus do Egito, saudações e votos de boa saúde!\n11.Salvos por Deus de inauditos perigos, nós lhe rendemos grandes ações de graças, porque tivemos um rei a combater.\n12.Mas Deus rejeitou aqueles que haviam atacado a cidade santa.\n13.Seu chefe, chegado à Pérsia com um exército aparentemente invencível, pereceu no templo de Naneia, vítima de um ardil dos sacerdotes da deusa.\n14.Com razão, sob pretexto de esposar aquela, chegou com seus amigos para apoderar-se de suas riquezas, a título de dote.\n15.Os sacerdotes expuseram o tesouro, e ele mesmo, com alguns dos seus, penetrou no recinto sagrado, enquanto eles fechavam as portas.\n16.Mas, quando Antíoco entrou no interior, abriram uma porta secreta na abóbada e esmagaram o príncipe sob uma saraivada de pedras. Esquartejaram, em seguida, os corpos e degolaram as cabeças, lançando-as aos que estavam do lado de fora.\n17.Louvado seja nosso Deus em todas as coisas, porque entregou os ímpios à morte!\n18.Em vésperas de celebrarmos, dia vinte e cinco de Casleu, a purificação do templo, julgamos oportuno certificar-vos disso, a fim de que vós também celebreis a festa da cenopégia e a comemoração do fogo que apareceu quando Neemias ofereceu o sacrifício, após ter reconstruído o templo e o altar.\n19.Na verdade, quando nossos pais foram levados à Pérsia, os sacerdotes de então, inflamados de piedade, tomaram secretamente o fogo sagrado do altar e o esconderam no fundo de um poço seco, onde eles o ocultaram tão cuidadosamente, que o lugar permaneceu desconhecido de todos.\n20.Decorreram muitos anos e, quando aprouve a Deus, Neemias, salvo pelo rei da Pérsia, enviou, para retomar o fogo, os descendentes dos próprios sacerdotes que o haviam ocultado. Ora, segundo a explicação que eles nos deram, não encontraram o fogo, mas um líquido espesso.\n21.Neemias ordenou-lhes que o tirassem e o trouxessem. Uma vez preparada a matéria do sa­crifício, disse Neemias aos sacerdotes que derramassem a água sobre a madeira e sobre o que estava ali colocado.\n22.A ordem foi executada, e veio o momento em que o sol, a princípio recoberto por nuvens, pôs-se a brilhar; então um grande fogo se acendeu e maravilhou todos os espectadores.\n23.Enquanto se consumia o sacrifício, os sacerdotes puseram-se a rezar, e todos rezavam com eles. Jônatas entoava e os outros, inclusive Neemias, juntavam sua voz à dele.\n24.Eis a oração: “Senhor, Senhor Deus, criador de todas as coisas, temível e forte, justo e misericordioso, que sois o rei único e bom,\n25.único generoso, único justo, Todo-poderoso e eterno, vós que salvastes Israel de todo mal, que fizestes de nossos pais vossos escolhidos e os santificastes,\n26.aceitai este sacrifício, oferecido por todo o vosso povo de Israel; guardai vossa parte de eleição e santificai-a.\n27.Congregai nossos irmãos dispersos, devolvei a liberdade aos que estão escravizados entre os pagãos, deitai vosso olhar sobre os que são desprezados e abominados, para que as nações saibam que sois nosso Deus.\n28.Castigai os que nos oprimem e nos ultrajam com seu orgulho.\n29.Plantai, como disse Moisés, vosso povo na vossa terra santa”.\n30.Os sacerdotes então cantaram hinos ao som da harpa.\n31.Quando foi consumido o sacrifício, Neemias mandou que se espalhasse o líquido restante sobre grandes pedras.\n32.Feito isso, uma chama se acendeu, mas se consumiu, enquanto o fogo que se erguia no altar continuava a brilhar.\n33.O acontecimento foi logo divulgado, e contaram ao rei da Pérsia que era no lugar, onde os sacerdotes levados ao cativeiro tinham ocultado o fogo sagrado, que havia aparecido a água com a qual Neemias e seus companheiros obtiveram o fogo purificador das oferendas.\n34.Ordenou o rei que se murasse o lugar e o considerassem como sagrado, após ter se certificado da exatidão do acontecido.\n35.O rei tinha por hábito tomar posse de muitas coisas, das quais dava uma parte a quem ele queria ser agradável.\n36.Os companheiros de Neemias chamaram isso de neftar, que quer dizer purificação, mas a maioria o chama de nafta.",
  "II Macabeus 2": "\n1.Acha-se escrito nos documentos relativos ao profeta Jeremias, que foi ele quem ordenou aos cativos tomar o fogo, como se acaba de contar,\n2.e que o profeta, dando-lhes um exemplar da Lei, recomendou-lhes não esquecerem os mandamentos do Senhor. E não se deixarem seduzir à vista dos ídolos de ouro e de prata, ou dos ornamentos dos quais estavam ornados.\n3.Conjurou-os, entre outros avisos, a não afastarem a Lei de seu coração.\n4.O escrito mencionava também como o profeta, pela fé da revelação, havia desejado fazer-se acompanhar pela arca e pelo tabernáculo, quando se dirigisse à montanha que subiu Moisés para contemplar a herança de Deus.\n5.No momento em que chegou, descobriu uma vasta caverna, na qual mandou depositar a arca, o tabernácu­lo e o altar dos perfumes. Em seguida, tapou a entrada.\n6.Alguns daqueles que o haviam acompanhado voltaram para marcar o caminho com sinais, mas não puderam achá-lo.\n7.Quando Jeremias soube, repreendeu-os e disse-lhes que esse lugar ficaria desconhecido, até que Deus reunisse seu povo e usasse com ele de miseri­córdia.\n8.Então, revelará o Senhor o que ele encerra e aparecerá a glória do Senhor como uma densa nuvem, semelhante à que apareceu no tempo de Moisés e quando Salomão rezou para que o templo recebesse uma consagração magnífica.\n9.Estava também relatado como esse sábio ofereceu o sacrifício da dedicação e da conclusão do santuário,\n10.como também, à semelhança de Moisés que orou ao Senhor e obteve que o fogo do céu descesse e consumisse as ofertas, assim também Salomão pôs-se a rezar e o fogo desceu do alto para queimar os holocaus­tos.\n11.Moisés disse: “Por não ter sido comido, o sacrifício pelo pecado foi consumido”.\n12.Também Salomão prolongou por oito dias a dedicação.\n13.Nas relações e nas memórias do tempo de Neemias, contavam-se os mesmos feitos e como também ele formou uma biblioteca, reunindo tudo o que se referia aos reis e aos profetas, os escritos de Davi e as cartas dos reis a respeito das oferendas.\n14.Do mesmo modo, Judas reuniu todos os livros espalhados pelas guerras que nos sobrevieram, e essa coleção se encontra em nosso poder.\n15.Por conseguinte, se tendes necessidade de um desses livros enviai-nos mensageiros que vo-los levarão.\n16.Vamos, pois, celebrar a purificação do templo, e é por isso que vos escrevemos. Seria bom que também celebrásseis essas festas.\n17.Foi Deus quem salvou todo o seu povo e restituiu a todos a herança, o reino, o sacerdócio e a santificação,\n18.como havia prometido pela Lei. Este Deus, em quem esperamos, sem dúvida terá logo piedade de nós e de toda a terra, nos reunirá no solo sagrado. Pois já nos livrou de grandes males e purificou o templo.\n19.Os acontecimentos efetuados no tempo de Judas Macabeu e de seus irmãos, a purificação do augusto templo e a dedicação do altar,\n20.como também as guerras sustentadas contra Antíoco Epí­fanes e seu filho Eupátor,\n21.as manifestações celestes sobrevindas em favor dos bravos, que lutaram corajosamente em defesa do judaísmo e que, apesar de seu número reduzido, se tornaram senhores de todo o país, puseram em fuga as hordas bárbaras,\n22.recobraram a posse do templo famoso em todo o universo, livraram a cidade e restabeleceram as leis em via de abolição, tudo isso, graças ao Senhor que lhes foi misericordioso;\n23.eis o que Jasão de Cirene narra em cinco livros, que tentaremos resumir em um só.\n24.Considerando a multidão das letras e a dificuldade que em vista da abundância dos assuntos experimentam aqueles que desejam penetrar no estudo das narrativas históricas,\n25.temo-nos preocupado em agradar aos que apenas desejam lê-las, em facilitar aos que procuram retê-las e em ser úteis a todos em geral.\n26.Para nós, que empreendemos este árduo trabalho de resumir, não é coisa fácil, mas uma questão de suor e vigílias.\n27.No entanto, como aquele que prepara um festim e procura satisfazer aos outros, assume uma tarefa penosa, assim nós, de boa vontade, tomamos a nós este trabalho, para obter a gratidão de muitos.\n28.E deixando para o autor o cuidado de tratar cada assunto em seus detalhes, nós nos esforçamos em expô-los com auxílio de fórmulas resumidas.\n29.Assim como para uma casa nova cabe ao arquiteto preo­cupar-se com o conjunto da construção, enquanto aquele que está encarregado dos afrescos e das pinturas só se ocupa com a decoração. Assim, me parece, é o que cabe a nós.\n30.Ao autor de uma história toca aprofundar tudo, dissertar sobre tudo, procurar todos os detalhes.\n31.Mas o que resume deve, ao contrário, procurar condensar a narrativa e evitar a minúcia na exposição dos fatos.\n32.Agora, após tão longos prolegôme­nos, comecemos nossa relação, porque seria absurdo ser prolixo antes da história e breve na própria história.",
  "II Macabeus 3": "\n1.Enquanto os habitantes de Jerusalém gozavam de uma paz perfeita, por causa da piedade e retidão do sumo sacerdote Onias, na exata observância das leis,\n2.o templo era respeitado, mesmo pelos reis estrangeiros. Estes honravam o santuário com os mais ricos presentes,\n3.a tal ponto que Seleuco, rei da Ásia, subministrava com suas rendas pessoais toda a despesa necessária às liturgias dos sacrifícios.\n4.Todavia, um certo Simão, da tribo de Belga, nomeado prefeito do templo, desentendeu-se com o sumo sacerdote por causa da inspeção do mercado público.\n5.Como não pudesse vencer Onias, foi procurar Apolônio de Társis então governador militar da Celessíria e da Fenícia.\n6.Declarou-lhe que o tesouro do templo transbordava de imensas riquezas, a não poder enumerá-las; que nada tinham a ver com os sacrifícios, e que ele daria um jeito de fazê-las passar ao erário real.\n7.Tendo uma audiência com o rei, Apolônio comunicou-lhe o que soubera a respeito das riquezas que lhe haviam sido declaradas, e este, tomando uma decisão, enviou seu intendente Heliodoro, com a ordem de confiscar as ditas riquezas.\n8.Imediatamente, Heliodoro pôs-se a caminho, simulando visitas às cidades da Celessíria e da Fenícia; na realidade, porém, era para executar a ordem do rei.\n9.Tendo chegado a Jerusalém, e sendo recebido amigavelmente pelo sumo sacerdote da cidade, transmitiu-lhe as revelações recebidas e comunicou-lhe o sentido de sua visita; contudo, indagou se tudo isso correspondia à realidade.\n10.O sumo sacerdote fez-lhe ver que se tratava do depósito das viúvas e dos órfãos\n11.e que somente um dos depósitos pertencia a Hircano, filho de Tobias, homem de grande projeção; que era falsa a notícia dada pelo ímpio Simão, pois todas as riquezas se reduziam a uma soma de quatrocentos talentos de prata e duzentos talentos de ouro.\n12.Era completamente impossível defraudar os que haviam depositado confiança na santidade do lugar e no caráter sagrado e inviolável do templo venerado no mundo inteiro.\n13.Firme nas ordens do rei, Heliodoro respondeu que essas riquezas deveriam ser recolhidas ao tesouro real.\n14.E, num dia por ele fixado, entrou com a intenção de organizar o inventário. A partir dessa hora, uma grande inquietude se espalhou pela cidade toda.\n15.Revestidos de suas vestes sacerdotais e prostrados diante do altar, os sacerdotes invocavam ao céu e imploravam ao Autor da Lei acerca dos depósitos, rogando-lhe que os conservasse intatos para seus depositantes.\n16.Já o aspecto do sumo sacerdote causava pena ver, do mesmo modo seu semblante. E a alteração de seus traços manifestava sua angústia interior.\n17.O susto que o havia tolhido agitava seu corpo com um tremor que mostrava o sofrimento íntimo de sua alma.\n18.Diante da profanação que ameaçava o templo, o povo se precipitava em multidão para fora das casas, a fim de se ajuntarem à prece comum.\n19.As mulheres, cingidas com sacos pela altura dos seios, enchiam as ruas. Quanto às jovens, retidas nas casas, corriam umas para as portas, outras para as muralhas, outras ainda se debruçavam nas janelas.\n20.Todas erguiam as mãos para o céu com gritos de súplica.\n21.Causava dó observar toda a confusão desse povo abatido e a angústia em que jazia o sumo sacerdote.\n22.Enquanto suplicavam assim a pro­teção do Todo-poderoso para que conservasse invioláveis os depósitos que lhes haviam sido confiados,\n23.Heliodoro executava o seu intento.\n24.",
  "proverbios 8": "\n1.Porventura não clama a Sabedoria e a inteligência não eleva a sua voz?\n2.No cume das montanhas posta-se ela, e nas encruzilhadas dos caminhos.\n3.Alça sua voz na entrada das torres, junto às portas, nas proximidades da cidade.\n4.“É a vós, ó homens, que eu apelo; minha voz se dirige aos filhos dos homens.\n5.Ó simples, aprendei a prudência, adquiri a inteligência, ó insensatos.\n6.Prestai atenção, pois! Coisas magníficas vos anuncio, de meus lábios só sairá retidão,\n7.porque minha boca proclama a verdade e meus lábios detestam a iniquidade.\n8.Todas as palavras de minha boca são justas, nelas nada há de falso nem de tortuoso.\n9.São claras para os que as entendem e retas para o que chegou à ciência.\n10.Recebei a instrução e não o dinheiro. Preferi a ciência ao fino ouro,\n11.pois a Sabedoria vale mais que as pérolas e joia alguma a pode igualar.\n12.Eu, a Sabedoria, sou amiga da prudência, possuo uma ciência profunda.\n13.O temor do Senhor é o ódio ao mal. Orgulho, arrogância, caminho perverso, boca mentirosa: eis o que eu detesto.\n14.Meu é o conselho e o bom êxito, minha a inteligência, minha a força.\n15.Por mim reinam os reis e os legisladores decretam a justiça;\n16.por mim governam os magistrados e os magnatas regem a terra.\n17.Amo os que me amam. Quem me procura, encontra-me.\n18.Comigo estão a riqueza e a glória, os bens duráveis e a justiça.\n19.Mais precioso que o mais fino ouro é o meu fruto, meu produto tem mais valor que a mais fina prata.\n20.Sigo o caminho da justiça, no meio da senda da equidade.\n21.Deixo os meus haveres para os que me amam e acumulo seus tesouros.\n22.O Senhor me criou, como primícia de suas obras, desde o princípio, antes do começo da terra.\n23.Desde a eternidade fui formada, antes de suas obras dos tempos antigos.\n24.Ainda não havia abismo quando fui concebida, e ainda as fontes das águas não tinham brotado.\n25.Antes que assentados fossem os montes, antes dos outeiros, fui dada à luz;\n26.antes que fossem feitos a terra e os campos e os primeiros elementos da poeira do mundo.\n27.Quando ele preparava os céus, ali estava eu; quando traçou o horizonte na superfície do abismo,\n28.quando firmou as nuvens no alto, quando dominou as fontes do abismo,\n29.quando impôs regras ao mar, para que suas águas não transpusessem os limites, quando assentou os fundamentos da terra,\n30.junto a ele estava eu como artífice, brincando todo o tempo diante dele,\n31.brincando sobre o globo de sua terra, achando as minhas delícias junto aos filhos dos homens.\n32.E agora, meus filhos, escutai-me: felizes aqueles que guardam os meus caminhos.\n33.Ouvi minha instrução para serdes sábios, não a rejeiteis.\n34.Feliz o homem que me ouve e que vela todos os dias à minha porta e guarda os umbrais de minha casa!\n35.Pois quem me acha encontra a vida e alcança o favor do Senhor.\n36.Mas quem me ofende, prejudica-se a si mesmo; quem me odeia, ama a morte.”",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}