{
  "I Reis 10": "\n1.A rainha de Sabá, tendo ouvido falar de Salomão e da glória do Senhor, veio prová-lo com enigmas.\n2.Chegou a Jerusalém com uma numerosa comitiva, com camelos carregados de aromas e uma grande quantidade de ouro e pedras preciosas. Apresentou-se diante do rei Salomão e disse-lhe tudo o que tinha no espírito.\n3.A tudo respondeu o rei. Nenhuma de suas perguntas lhe pareceu obscura e deu solução a todas.\n4.Quando a rainha de Sabá viu toda a sabedoria de Salomão, a casa que ele tinha feito,\n5.os manjares de sua mesa, os apartamentos de seus servos, as habitações e uniformes de seus oficiais, os copeiros do rei e os holocaustos que ele oferecia no Templo do Senhor, ficou estupefata\n6.e disse ao rei: “É bem verdade o que ouvi a teu respeito e de tua sabedoria, na minha terra.\n7.Eu não quis acreditar no que me diziam, antes de vir aqui e ver com os meus próprios olhos. Mas eis que não contavam nem a metade: tua sabedoria e tua opulência são muito maiores do que a fama que havia chegado até mim.\n8.Felizes os teus homens, felizes os teus servos que estão sempre contigo e ouvem a tua sabedoria!\n9.Bendito seja o Senhor, teu Deus, a quem aprouve colocar-te sobre o trono de Israel. Porque o Senhor amou Israel para sempre, por isso constituiu-te rei para governares com justiça e equidade”.\n10.Presenteou o rei com cento e vinte talentos de ouro e grande quantidade de perfumes e pedras preciosas. Não apareceu jamais uma quantidade de aromas tão grande como a que a rainha de Sabá deu ao rei Salomão.\n11.A frota de Hiram, que trazia o ouro de Ofir, trouxe também grande quantidade de madeira de sândalo e pedras preciosas.\n12.Com este sândalo fez o rei balaustradas para o Templo do Senhor, assim como harpas e flautas para os músicos do palácio real. E desde então não se transportou mais dessa madeira de sândalo e não se viu mais até o dia de hoje.\n13.O rei Salomão deu à rainha de Sabá tudo o que ela desejou e pediu, além dos presentes que ele mesmo lhe fez com real liberalidade. E a rainha retomou o caminho de volta com a sua comitiva.\n14.O peso de ouro, que era levado anualmente a Salomão, era de seiscentos e sessenta e seis talentos,\n15.sem contar o que ele recebia dos vendedores ambulantes e do tráfico dos negociantes, dos reis da Arábia e de todos os governadores da terra.\n16.O rei Salomão mandou fazer duzentos escudos de ouro batido, empregando em cada um seiscentos siclos de ouro,\n17.e trezentos escudos menores de ouro batido, empregando em cada um três minas de ouro. E colocou-os no pavilhão da Floresta do Líbano.\n18.Mandou fazer também um grande trono de marfim revestido de ouro fino.\n19.O trono tinha seis degraus; a parte superior do espaldar era arredondada; havia de cada lado do assento dois braços, junto dos quais se achavam figuras de dois leões;\n20.havia outros doze leões postos nos degraus, seis de cada lado. Nunca se fez coisa semelhante em nenhum outro reino.\n21.Todas as taças do rei Salomão eram de ouro, assim como todo o vasilhame do pavilhão da Floresta do Líbano. Não havia nada feito de prata, porque não se fazia caso algum dela no tempo de Salomão.\n22.O rei tinha no mar navios de Társis, que acompanhavam a frota de Hiram. De três em três anos, a frota de Társis trazia ouro, prata, marfim, macacos e pavões.\n23.O rei Salomão sobrepujou todos os reis da terra em riquezas e opulência.\n24.Todos buscavam a presença de Salomão para ouvir a sabedoria que o Senhor lhe tinha dado.\n25.Todos os anos cada um lhe levava presentes: objetos de prata e ouro, vestes, armas, aromas, cavalos e burros.\n26.Contou Salomão os seus carros e cavaleiros: havia mil e quatrocentos carros e doze mil cavaleiros, que distribuiu pelas cidades-entrepostos dos carros e por Jerusalém, junto dele.\n27.Graças ao rei, tornou-se a prata em Jerusalém tão comum como as pedras e os cedros tão numerosos como os sicômoros que crescem na planície.\n28.Vinham do Egito os cavalos de Salomão; uma caravana de mercadores do rei ia comprá-los ali por um preço estabelecido.\n29.Uma quadriga trazida do Egito custava-lhe seiscentos siclos de prata e um cavalo cento e cinquenta siclos. Do mesmo modo exportavam cavalos para todos os reis dos hiteus e da Síria.",
  "I Reis 11": "\n1.O rei Salomão, além da filha do faraó, amou muitas mulheres estrangeiras: moabitas, amonitas, edomitas, sidônias e hiteias,\n2.pertencentes às nações das quais o Senhor dissera aos israelitas: “Não tereis relações com elas, nem elas tampouco convosco, porque certamente vos seduziriam os corações arrastando-os para os seus deuses”.\n3.A estas nações uniu-se Salomão por seus amores. Teve setecentas esposas de classe principesca e trezentas concubinas. E suas mulheres perverteram-lhe o coração.\n4.Sendo já velho, elas seduziram o seu coração para seguir outros deuses. E o seu coração já não pertencia sem reservas ao Senhor, seu Deus, como o de Davi, seu pai.\n5.Salomão prestou culto a As­tarte, deusa dos sidônios e a Melcom, o abominável ídolo dos amonitas.\n6.Fez o mal aos olhos do Senhor, não lhe foi inteiramente fiel como o fora seu pai Davi.\n7.Por esse tempo, Salomão edificou no monte, que está ao oriente de Jerusalém, um lugar de culto a Camos, deus de Moab e a Melcom, abominação dos amonitas.\n8.E o mesmo fez para todas as suas mulheres estrangeiras, que queimavam incenso e sacrificavam aos seus deuses.\n9.O Senhor irritou-se contra Salomão, por se ter seu coração desviado do Senhor, Deus de Israel, que lhe aparecera por duas vezes,\n10.e lhe tinha proibido expressamente que se unisse a deuses estranhos. Mas não seguira as ordens do Senhor.\n11.O Senhor disse-lhe então: “Já que procedeste assim e não guardaste a minha aliança, nem as leis que te prescrevi, vou tirar-te o reino e dá-lo ao teu servo.\n12.Todavia, em atenção ao teu pai Davi, não o farei durante a tua vida. Só tirarei da mão do teu filho.\n13.Não lhe tirarei o reino todo, mas deixarei ao teu filho uma tribo, por amor de meu servo Davi e por amor de Jerusalém, a cidade que escolhi”.\n14.O Senhor suscitou um inimigo a Salomão: Adad, o edomita, da linhagem real de Edom.\n15.No tempo em que Davi estava em guerra contra Edom, quando Joab, general do exército, foi sepultar os mortos e matou todos os varões de Edom\n16.Joab, com efeito, demorou-se ali seis meses com todo o Israel, até exterminar todos os varões de Edom.\n17.Adad fugiu com os edomitas, servos de seu pai, na direção do Egito.\n18.Adad era então muito criança. Partiram de Madiã e foram a Farã; dali, levando consigo homens de Farã, entraram no Egito e foram ter com o faraó, rei do Egito. Este deu-lhes casa, proveu ao seu sustento e doou-lhes terras.\n19.Adad ganhou a simpatia do faraó, que lhe deu por mulher sua cunhada, irmã da rainha Táfnis.\n20.Desta irmã de Táfnis teve Adad um filho, Genubat, que Táfnis criou na casa do faraó. E Genubat habitou no palácio com os filhos do faraó.\n21.Quando Adad ouviu dizer, no Egito, que Davi adormecera com seus pais e que Joab, general do exército, estava morto, disse ao faraó: “Deixa-me voltar para a minha terra”.\n22.O faraó respondeu-lhe: “Falta-te algo em minha casa, para que queiras voltar para a tua terra?”. “Nada me falta – respondeu –, mas deixa-me partir assim mesmo.” Adad voltou, pois, para a sua terra. E eis o mal que fez: tornou-se rei de Edom e tratou Israel como inimigo.\n23.Deus suscitou outro inimigo a Salomão: Rezon, filho de Eliada, que fugira de seu senhor Adadezer, rei de Soba.\n24.Após os massacres de Davi, juntara homens em torno de si, tornando-se chefe de quadrilha. Atacaram Damasco, onde se estabeleceram e constituíram-no rei em Damasco.\n25.Foi inimigo de Israel durante toda a vida de Salomão.\n26.Também Jeroboão, filho de Nabat, efrateu de Sareda (filho de uma viúva chamada Sarva), que estava a serviço de Salo­mão, revoltou-se contra o rei.\n27.Eis em que circunstâncias ele se revoltou contra o rei: Salomão construía Milo para fechar a brecha da Cidade de Davi, seu pai.\n28.Ora, Jeroboão era um jovem enérgico e Salomão, vendo-o tão laborioso, confiou-lhe a superintendência de todos os trabalhadores da casa de José.\n29.E aconteceu que um dia, saindo Jeroboão de Jerusalém, encontrou-se em caminho com o profeta Aías de Silo, vestido com um manto novo. Estavam os dois a sós no campo.\n30.Então Aías, tomando o manto novo que trazia, rasgou-o em doze pedaços.\n31.“Toma para ti dez pedaços – disse ele a Jeroboão –, pois isto diz o Senhor, Deus de Israel: Vou arrancar o reino das mãos de Salomão e te darei dez tribos.\n32.Mas, em atenção ao meu servo Davi e à cidade de Jerusalém, que escolhi dentre todas as tribos de Israel, ficará para ele ainda uma tribo.\n33.Abandonaram-me, prostraram-se diante de Astarte, deusa dos sidônios, diante de Camos, deus de Moab, e diante de Melcom, deus dos amonitas. Não andaram em meus caminhos, para fazer o que é bom diante de meus olhos e observar minhas leis e ordens, como o fez Davi, pai de Salomão.\n34.Contudo, não lhe tirarei todo o reino, mas o deixarei governar todos os dias de sua vida, por amor de meu servo Davi, a quem escolhi, o qual guardou os meus mandamentos e os meus preceitos.\n35.Tirarei, porém, o reino das mãos do filho de Salomão, para dar-te dez tribos.\n36.Deixarei uma tribo ao seu filho, para que meu servo Davi tenha sempre uma lâmpada diante de mim em Jerusalém, cidade que escolhi para estabelecer nela o meu nome.\n37.Tomo-te, pois, para reinares sobre tudo o que possas desejar. Serás rei de Israel.\n38.E se obedeceres a todas as minhas ordens, se andares pelos meus caminhos, se fizeres o bem diante de mim, observando os meus preceitos e os meus mandamentos, como fez meu servo Davi, eu estarei contigo. Construirei para ti uma casa estável, como edifiquei para Davi e te entregarei Israel.\n39.Humilharei assim a descendência de Davi, mas não para sempre.”\n40.Salomão procurou matar Jeroboão, mas este fugiu para junto do rei Sesac, no Egito, onde permaneceu até a morte de Salomão.\n41.O restante da história de Salomão, todos os seus atos, a sua sabedoria, tudo está escrito no livro dos Atos de Salomão.\n42.Salomão reinou sobre todo o Israel durante quarenta anos, em Jerusalém. Depois adormeceu com seus pais e foi enterrado na cidade de seu pai Davi. Roboão, seu filho, tornou-se rei em seu lugar.",
  "Salmo 6": "\n1.Ao mestre de canto. Com instrumentos de corda. Em oitava. Salmo de Davi.\n2.Senhor, em vossa cólera não me repreendais, em vosso furor não me castigueis.\n3.Tende piedade de mim, Senhor, porque desfaleço; sarai-me, pois sinto abalados os meus ossos.\n4.Minha alma está muito perturbada; vós, porém, Senhor, até quando?...\n5.Voltai, Senhor, livrai minha alma; salvai-me, pela vossa bondade.\n6.Porque no seio da morte não há quem de vós se lembre; quem vos glorificará na habitação dos mortos?\n7.Eu me esgoto gemendo; todas as noites banho de pranto minha cama, com lágrimas inundo o meu leito.\n8.De amargura meus olhos se turvam, esmorecem por causa dos que me oprimem.\n9.Apartai-vos de mim, vós todos que praticais o mal, porque o Senhor atendeu às minhas lágrimas.\n10.O Senhor escutou a minha oração, o Senhor acolheu a minha súplica.\n11.Que todos os meus inimigos sejam envergonhados e aterrados; recuem imediatamente, cobertos de confusão!",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}