{
  "Ester 1": "\n1.Eis o que aconteceu no tempo de Assuero que reinou desde a Índia até a Etiópia sobre cento e vinte e sete províncias.\n2.Naqueles dias em que ele ocupava o trono real, que está na fortaleza de Susa, sua capital,\n3.no terceiro ano de seu reinado, deu um banquete a todos os cortesãos e servos. Tinha reunido em sua presença os chefes do exército dos persas e dos medos, os príncipes e os governadores das províncias,\n4.para fazer manifestação da riqueza e do esplendor de seu reino, da rara magnificência de sua grandeza, durante um tempo considerável, de cento e oitenta dias.\n5.Passados esses dias, o rei deu um banquete a toda a população que se encontrava na fortaleza de Susa, desde o maior até o menor, durante sete dias, sobre a esplanada do palácio real.\n6.Havia cortinas brancas de algodão e de púrpura violeta, presas por cordões brancos e purpúreos sobre anéis de prata e colunas de mármore; havia leitos de ouro e de prata sobre um pavimento de pórfiro, de mármore branco, de nácar e havia pedra preta.\n7.A bebida era servida em copos de ouro de variadas formas; o vinho real em abundância era oferecido pela liberalidade do rei.\n8.Bebia-se sem ser importunado por ninguém, segundo uma ordem do rei, porque ele tinha recomendado a todos os chefes de sua casa que deixassem cada um proceder como lhe agradasse.\n9.Por sua parte, a rainha Vasti ofereceu um banquete para as mulheres do palácio real do rei Assuero.\n10.No sétimo dia, o rei, cujo coração estava alegre por causa do vinho, ordenou a Maumã, Bazata, Harbona, Bagata, Abgata, Zetar e Carcas – os sete eunucos a serviço, junto de Assuero –,\n11.que trouxessem à sua presença a rainha Vasti, com o diadema real, para mostrar aos povos e aos grandes toda a sua beleza, porque era formosa de aspecto.\n12.Mas a rainha Vasti recusou sujeitar-se à ordem do rei transmitida pelos eunucos. O rei enfureceu-se e sua cólera se inflamou.\n13.Consultou os sábios versados na ciência dos tempos. (Porque os assuntos reais eram tratados desse modo, com jurisconsultos.\n14.Seus assessores eram: Carsena, Setar, Admata, Társis, Mares, Marsana e Mamucã, sete príncipes da Pérsia e da Média, que contemplavam a face do rei e ocupavam os primeiros lugares no reino.)\n15.“Que lei – disse ele – se deve aplicar à rainha Vasti, por não ter obedecido a ordem que o rei Assuero lhe transmitiu pelos eunucos?”\n16.“Não foi somente em relação ao rei – respondeu Mamucã – que se comportou mal a rainha Vasti, mas também em relação a todos os príncipes e os povos das províncias do rei Assuero.\n17.Porque a conduta da rainha será conhecida de todas as mulheres e as incitará a desprezar seus maridos. Dirão: ‘O rei Assuero mandou trazer à sua presença a rainha Vasti, mas ela não foi!’.\n18.Daqui em diante, as mulheres dos príncipes da Pérsia e da Média, sabendo da conduta da rainha, responderão do mesmo modo a todos os grandes do rei e disso resultará, por toda a parte, desprezo e irritação.\n19.Se o rei achar bom, publique-se em seu nome um decreto real, que ficará consignado nas leis da Pérsia e da Média como irrevogável, em força do qual Vasti não apareça mais dian­te de Assuero e o rei confira o título de rainha a outra que seja mais digna.\n20.Quando o edito for conhecido na imensidade de seu reino, todas as mulheres respeitarão seus maridos, desde o maior até o mais humilde.”\n21.Esse parecer agradou ao rei e aos príncipes, de modo que o rei seguiu o conselho de Mamucã.\n22.O rei expediu cartas para todas as províncias reais, a cada uma em sua escrita, e a cada povo em sua língua própria: elas decretavam que todo marido devia ser o senhor em sua casa e fazer-se respeitar por sua mulher.",
  "Ester 2": "\n1.Quando, pouco depois, a cólera do rei se acalmou, pensou em Vasti, no que ela tinha feito e na decisão que tinha tomado a respeito dela.\n2.Então, as pessoas do séquito do rei disseram:\n3.“Que se procurem, para o rei, donzelas virgens e belas. Que o rei envie comissários a todas as províncias de seu reino para reunir todas as jovens virgens de belo aspecto, e trazê-las à fortaleza de Susa, no harém, sob a vigilância de Egeu, eunuco do rei e encarregado das mulheres, que providenciará às necessidades de seu toucador.\n4.A jovem que souber agradar ao rei se tornará rainha no lugar de Vasti”. Esse parecer agradou ao rei que seguiu esse conselho.\n5.Ora, havia na fortaleza de Susa, um judeu chamado Mardoqueu, filho de Jair, filho de Semei, filho de Cis, da tribo de Benjamim,\n6.que tinha sido trazido de Jerusalém entre os cativos deportados com Jeconias, rei de Judá, por Nabucodonosor, rei da Babilônia.\n7.Era o tutor de Edissa – isto é, Ester –, filha de seu tio, órfã de pai e mãe. A moça era de belo porte e agradável de aspecto; na morte de seus pais, Mardoqueu a tinha adotado por filha.\n8.Logo que foi publicado o edito do rei, numerosas jovens foram reunidas na fortaleza de Susa, sob a guarda de Egeu. Ester também foi levada ao palácio e posta sob a guarda de Egeu, o encarregado das mulheres.\n9.A jovem lhe agradou e ganhou sua proteção; tanto que ele se apressou em lhe proporcionar unguentos e perfumes para seu toucador e adorno. Deu-lhe sete servas, escolhidas na casa do rei, reservando a elas o melhor aposento do harém.\n10.Ester não tinha revelado sua raça nem sua família, porque Mardoqueu lhe tinha proibido falar disso.\n11.Cada dia ele passeava diante do pátio do harém para ter notícias de Ester e saber como a tratavam.\n12.Toda jovem começava por sujeitar-se, durante doze meses, à lei das mulheres. Nesse período se purificavam durante seis meses com óleo de mirra, e nos outros seis meses com cosméticos e bálsamos em uso entre as mulheres.\n13.Depois disso, quando chegava a vez de cada uma entrar junto ao rei, podia, ao passar do harém ao palácio, tomar consigo tudo o que queria.\n14.Admitida à tarde, se retirava pela manhã a outro palácio das mulheres, sob a guarda de Sasagaz, o eunuco do rei, posto à frente das concubinas. E não voltava mais junto ao rei, se ele não tivesse manifestado o desejo, chamando-a pelo nome.\n15.Chegou a vez de Ester entrar junto ao rei. A filha de Abiail (tio desse Mardo­queu que a tinha adotado por filha) não pediu nada além do que lhe fora dado por Egeu, eunuco do rei, encarregado das mulheres. Mas ela ganhava as boas graças de todos os que a viam.\n16.Foi levada junto ao rei Assuero, a seu palácio. Era o décimo mês (mês de Tebet), do ano sétimo do seu reinado.\n17.O rei a preferiu a todas as outras mulheres, e ganhou ela as graças e o favor real mais que todas as demais jovens. Tanto que o rei colocou sobre sua cabeça o diadema real e a fez rainha no lugar de Vasti.\n18.O rei deu um grande banquete a todos os seus príncipes e a seus servos em honra de Ester; concedeu um dia de descanso a seus Estados e fez benefícios dignos de um rei.\n19.Na segunda vez que reuniram as jovens, Mardoqueu se achava sentado à porta do rei.\n20.Obedecendo à proibição de seu tutor, Ester não tinha revelado nem sua família, nem sua raça. Obedecia ainda a Mardoqueu, como quando estava sob a sua tutela.\n21.Naquele tempo, pois, Mardoqueu se sentava à porta do palácio. Ora, dois eunucos do rei, Gabata e Tares, guardas da entrada, cedendo ao ressentimento, pensaram levantar sua mão contra o rei.\n22.Mardoqueu o soube e deu parte à rainha Ester, e esta o referiu ao rei em nome de Mardoqueu.\n23.Examinado o assunto e reconhecido como certo, foram os dois eunucos suspensos numa forca. E se consignou o fato no Livro das Crônicas, em presença do rei.",
  "Ester 3": "\n1.Depois desses acontecimentos, o rei Assuero elevou em dignidade Amã, filho de Amadates, o agagita, e lhe deu um lugar acima de todos os grandes que o rodeavam.\n2.Todos os servos do rei, que estavam a serviço de sua porta, dobravam o joelho e prostravam-se diante de Amã, por ordem expressa do rei. Mardoqueu, porém, não queria nem dobrar o joelho, nem prostrar-se.\n3.“Por que – diziam-lhe os servos que estavam à porta real – desobedeces assim à ordem do rei?”\n4.E como lhe repetissem isso todos os dias, sem que ele fizesse conta, denunciaram-no a Amã, para ver se Mardoqueu persistiria em sua resolução, pois ele lhes havia dito que era judeu.\n5.Amã viu que Mardoqueu não queria nem inclinar-se, nem prostrar-se diante dele e isso o pôs em cólera.\n6.Mas teve como pouco vingar-se só de Mardo­queu, cuja raça conhecia, e procurou um meio de exterminar a nação de Mardo­queu, todos os judeus do reino de Assuero.\n7.No primeiro mês, chamado Nisã, do ano doze de Assuero, foi lançado o “Pur”, isto é, a sorte, diante de Amã, para cada dia e para cada mês, até o duodécimo mês, que é Adar.\n8.Então, Amã disse ao rei Assuero: “Há em todas as províncias do teu reino uma nação dispersa e separada das outras. Suas leis são diferentes das dos demais povos e se nega a observar as leis do rei. Não convém aos interesses do rei deixar essa gente em paz.\n9.Se ao rei lhe parece bem, dê-se ordem de fazê-los perecer, e eu pesarei dez mil talentos de prata nas mãos dos funcionários, para que os recolham ao tesouro real”.\n10.Tirando o anel de seu dedo, o rei o entregou a Amã, filho de Amadates, o agagita, o opressor dos judeus.\n11.“Eu te entrego – disse-lhe – esse dinheiro e ao mesmo tempo esse povo; faze dele o que quiseres.”\n12.No dia treze do primeiro mês, foram convocados os escribas reais. Foram escritas pontualmente todas as ordens do rei aos sátrapas do rei, aos governadores de cada província e aos príncipes de cada nação, a cada província segundo sua escritura e a cada nação em sua língua própria. O edito estava assinado com o nome de Assuero e levava o anel real.\n13.Foram expedidas cartas, por correios, para todas as províncias do rei, a fim de destruir, matar e exterminar todos os judeus, jovens, velhos, crianças e mulheres, num só dia, no dia treze do duodécimo mês, chamado Adar, e a fim de entregar ao saque os seus despojos.\n14.Uma cópia do edito, que devia ser promulgado em cada província, foi enviada a todos os povos, para que todos estivessem preparados para o dia marcado.\n15.Por ordem do rei, os correios partiram imediatamente. O edito foi publicado primeiro na fortaleza de Susa. E enquanto o rei bebia acompanhado de Amã, a consternação reinava na cidade de Susa.",
  "Ester 4": "\n1.Quando Mardoqueu soube o que se tinha passado rasgou suas vestes, cobriu-se de saco e de cinza. Em seguida, percorreu a cidade, dando gritos de dor.\n2.Veio desse modo até diante da porta do rei, pela qual ninguém tinha o direito de passar com vestes de luto.\n3.Em cada província, em toda a parte onde chegavam a ordem do rei e seu edito, havia grande desolação entre os judeus. Jejuaram, choraram e fizeram lamenta­ções; e muitos se deitavam sobre o saco e a cinza.\n4.As servas de Ester e seus eunucos vieram contar-lhe o que se passava, e isso lhe causou grande temor. Mandou roupas para revestir Mardoqueu, fazendo-lhe despir o saco de que estava coberto, mas ele não as aceitou.\n5.Então, Ester, chamando Atac, um dos eunucos que o rei tinha colocado a seu serviço, encarregou-o de perguntar a Mardoqueu o que significavam aqueles sinais de dor.\n6.Atac foi ter com Mardoqueu, que estava na praça da cidade, diante da porta do rei.\n7.Soube dele tudo o que tinha acontecido e a quantia de dinheiro que Amã tinha prometido depositar no tesouro real, em troca da destruição dos judeus.\n8.Mardoqueu lhe entregou também uma cópia do edito, publicado em Susa, para exterminá-los. Devia mostrá-la a Ester, para que ficasse informada de tudo e movê-la a ir ter com o rei para implorar sua graça e interceder junto dele em favor do povo.\n9.Atac veio relatar a Ester as palavras de Mardoqueu,\n10.mas a rainha mandou Atac responder-lhe:\n11.“Todos os servos do rei e o povo de suas províncias sabem bem que, para quem quer que seja, homem ou mulher, que penetrar sem ser chamado na câmara interior do palácio, há uma lei real condenando-o à morte, exceção feita somente àquele para o qual o rei estender seu cetro de ouro, conservando-lhe a vida. E eis que são já trinta dias que não sou chamada à presença do rei”.\n12.As palavras de Ester foram referidas a Mardoqueu, que lhe mandou responder:\n13.“Não imagines que serás a única entre todos os judeus a escapar, por estares no palácio.\n14.Se te calares agora, o socorro e a libertação virão aos judeus de outra parte; mas tu e a casa de teu pai perecereis. E quem sabe se não foi para essas circunstâncias que chegaste à realeza?”.\n15.Ester mandou responder a Mardoqueu:\n16.“Vai reunir todos os judeus de Susa. Jejuai por mim sem comer nem beber durante três dias e três noites. Eu e minhas servas também jejuaremos. Depois disso, apesar da lei, irei ter com o rei. Se for preciso morrer, morrerei”.\n17.Mardoqueu se retirou e fez o que Ester pediu.",
  "Provérbios 24": "\n1.Não invejes os maus, nem desejes estar com eles,\n2.porque seus corações maquinam a violência e seus lábios só proclamam a iniquidade.\n3.É com sabedoria que se constrói a casa, pela prudência ela se consolida.\n4.Pela ciência enchem-se os celeiros de todo bem precioso e agradável.\n5.O sábio é um homem forte, o douto é cheio de vigor.\n6.É com a prudência que empreenderás a guerra e a vitória depende de grande número de conselheiros.\n7.A sabedoria é por demais sublime para o tolo; à porta da cidade, ele não abre a boca.\n8.Quem medita fazer o mal, é chamado mestre intrigante.\n9.O desígnio da loucura é o pecado; e detrator é terror para os outros.\n10.Se te deixas abater no dia da adversidade, minguada é a tua força.\n11.Livra os que foram entregues à morte, salva os que cambaleiam indo para o massacre.\n12.Se disseres: “Mas, não o sabia!”. Aquele que pesa os corações não o verá? Aquele que vigia tua alma não o saberá? E não retribuirá a cada qual segundo seu procedimento?\n13.Meu filho, come mel, pois é bom; um favo de mel é doce para teu paladar.\n14.Sabe, pois, que assim será a sabedoria para tua alma. Se tu a encontrares, haverá para ti um bom futuro e tua esperança não será frustrada.\n15.Não conspires, ó ímpio, contra a casa do justo, não destruas sua habitação!\n16.Porque o justo cai sete vezes, mas ergue-se, enquanto os ímpios desfalecem na desgraça.\n17.Não te alegres, se teu inimigo cair, se tropeçar, que não se rejubile teu coração,\n18.para não suceder que o Senhor o veja, e isto lhe desagrade, e tire de cima dele sua ira.\n19.Não te indignes à vista dos maus, não invejes os ímpios,\n20.porque para o mal não há futuro e o luzeiro dos ímpios se extinguirá.\n21.Meu filho, teme o Senhor e o rei, não te mistures com os sediciosos,\n22.porque, de repente, surgirá sua desgraça. Quem conhece a destruição de uns e de outros?\n23.O que segue é ainda dos sábios: Não é bom mostrar-se parcial no julgamento.\n24.Ao que diz ao culpado: “Tu és inocente”, os povos o amaldiçoarão, as nações o abominarão.\n25.Aqueles que sabem repreender são louvados, sobre eles cai uma chuva de bênçãos.\n26.Dá um beijo nos lábios aquele que responde com sinceridade.\n27.Cuida da tua tarefa de fora, aplica-te ao teu campo e depois edificarás tua habitação.\n28.Não sejas testemunha inconsiderada contra teu próximo. Queres, acaso, que teus lábios te enganem?\n29.Não digas: “Eu lhe farei o que me fez, pagarei a este homem segundo seus atos”.\n30.Perto da terra do preguiçoso eu passei, junto à vinha de um homem insensato:\n31.eis que, por toda a parte, cresciam abrolhos, urtigas cobriam o solo, o muro de pedra estava por terra.\n32.Vendo isso, refleti; daquilo que havia visto, tirei esta lição:\n33.um pouco de sono, um pouco de torpor, um pouco cruzando as mãos para descansar\n34.e virá a indigência como um vagabundo, a miséria como um homem armado!",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}