{
  "Jó 35": "\n1.Eliú retomou ainda a palavra nestes termos:\n2.“Imaginas ter razão em pretender justificar-te contra Deus?\n3.Quando dizes: ‘Para que me serve isto, qual é minha vantagem em não pecar?’.\n4.Pois vou responder-te, a ti e a teus amigos.\n5.Contempla os céus e observa as nuvens: vê como são mais altas do que tu.\n6.Se pecas, que danos lhe causas? Se multiplicas tuas faltas, que mal lhe fazes?\n7.Se és justo, que vantagem lhe dás? Ou que recebe ele de tua mão?\n8.Tua maldade só prejudica o homem, teu semelhante; tua justiça só diz respeito a um ser humano.\n9.Sob o peso da opressão, geme-se, e clama-se sob a mão dos poderosos.\n10.Mas ninguém diz: ‘Onde está Deus, meu Criador, que inspira cantos de louvor em plena noite,\n11.que nos instrui mais do que aos animais selvagens e nos torna mais sábios do que as aves do céu?’.\n12.Clamam, mas não são ouvidos, por causa do orgulho dos maus.\n13.Por certo, Deus não ouve palavras frívolas, e o Todo-poderoso não lhes presta atenção.\n14.Quando dizes que ele não se ocupa de ti, que tua causa está diante dele e que esperas sua decisão,\n15.que sua cólera não castiga e que ele ignora o pecado,\n16.Jó abre a boca para palavras ociosas e derrama-se em discursos impertinentes”.",
  "Jó 36": "\n1.Depois Eliú prosseguiu nestes termos:\n2.“Espera um pouco e te instruirei. Tenho ainda palavras em defesa de Deus.\n3.Vou buscar longe a minha ciência, para justificar aquele que me criou.\n4.Pois minhas palavras não são certamente mentirosas e estás tratando com um homem de ciência sólida.\n5.Deus é poderoso, mas não é arrogante, é poderoso por sua ciência.\n6.Não deixa o ímpio viver, mas faz justiça aos oprimidos.\n7.Não tira seus olhos do justo e os faz assentar no trono com os reis, numa glória eterna.\n8.Se forem presos em grilhões e atados com os laços da pobreza,\n9.ele lhes fará conhecer as suas obras e as faltas que cometeram por orgulho.\n10.Abre-lhes os ouvidos para corrigi-los e diz-lhes que renunciem à iniquidade.\n11.Se escutarem e obedecerem, terminarão seus dias na felicidade e seus anos em delícias.\n12.Mas se não o escutarem, morrerão de um golpe e expirarão por falta de sabedoria.\n13.Os ímpios de coração são entregues à cólera e não clamam a Deus quando ele os aprisiona.\n14.Por isso morrem em plena mocidade e sua vida passa como a dos efeminados.\n15.Mas Deus salvará o pobre pela sua miséria e o instrui pelo sofrimento.\n16.A ti também ele retirará das fauces a angústia, numa larga liberdade e no repouso de uma mesa bem guarnecida.\n17.Mas tu te comportas como um malvado, com o risco de incorrer em sentença e penalidade.\n18.Toma cuidado para que a cólera não te inflija um castigo e que o tamanho do resgate não te perca.\n19.Acaso levará ele em conta teu grito na aflição e todos os esforços do vigor?\n20.Não suspires pela noite da morte, que arrebata os povos de seu lugar!\n21.Guarda-te de declinar para a iniquidade, e de preferir a injustiça ao sofrimento.\n22.Vê, Deus é sublime em seu poder! Que senhor lhe é comparável?\n23.Quem lhe fixou seus caminhos? Quem pode dizer-lhe: ‘Fizeste mal?’.\n24.Antes lembra-te de glorificar sua obra, que a humanidade celebra em seus cânticos.\n25.Todos os homens a contemplam, mas cada um a considera de longe.\n26.Deus é grande demais para que o possamos conhecer; o número de seus anos é incalculável.\n27.Atrai as gotinhas de água para transformá-las em chuva no nevoeiro.\n28.As nuvens espalham essas águas e as destilam sobre a multidão humana.\n29.Quem pode compreender como se expandem as nuvens e o estrépito que sai de sua tenda?\n30.Espalha à sua volta sua luz e encobre as profundezas do mar.\n31.É por esse meio que governa os povos e fornece-lhes abundante alimento.\n32.Nas suas mãos esconde o raio e fixa-lhe o alvo a atingir.\n33.O seu estrondo o anuncia e o rebanho também pressente aquele que se aproxima.",
  "Jó 37": "\n1.Por isso, tremeu o meu coração e saltou fora de seu lugar.\n2.Escutai, escutai o brado de sua voz e o estrondo que sai da sua boca!\n3.Enche dele toda a extensão do céu e seus relâmpagos atingem os confins da terra!\n4.Por detrás dele ruge uma voz e troveja com sua voz majestosa. Não retém mais seus raios quando se ouve sua voz.\n5.Deus troveja com sua voz maravilhosa, faz prodígios que não compreendemos.\n6.Diz à neve: ‘Cai sobre a terra!’. E às pancadas de chuva: ‘Sede fortes!’.\n7.Ele põe selos sobre as mãos dos homens, a fim de que todos os mortais reconheçam seu criador.\n8.A fera também entra em seu covil e encolhe-se em sua toca.\n9.O furacão sai da câmara do sul e do norte chega o frio.\n10.Ao sopro de Deus forma-se o gelo e a superfície das águas se congela.\n11.Carrega as nuvens de vapor. As nuvens lançam por toda parte seus relâmpagos,\n12.que vão em todos os sentidos sob sua direção, para realizar tudo quanto ele ordena na face da terra.\n13.Ora é o castigo que eles trazem, ora seus benefícios.\n14.Escuta isto, Jó! Para e considera as maravilhas de Deus!\n15.Sabes como Deus as opera e faz brilhar o relâmpago de sua nuvem?\n16.Conheces a lei do equilíbrio das nuvens e o milagre daquele cuja ciência é infinita?\n17.Por que são quentes as tuas vestes, quando repousa a terra ao sopro do meio-dia?\n18.Saberás, como ele, estender as nuvens e torná-las sólidas como um espelho de metal fundido?\n19.Dá-me a conhecer o que lhe diremos. Mergulhados em nossas trevas, só sabemos objetar.\n20.Quem lhe repetirá o que digo? Acaso pedirá um homem a sua própria perdição?\n21.Agora já não se vê a luz, o sol brilha através das nuvens. Passa, porém, um vento e as varre.\n22.A luz vem do norte. Deus está envolto numa majestade temível.\n23.Não podemos alcançar o Todo-poderoso. Ele é eminente em força e em equidade; grande na justiça, ele não tem a dar contas a ninguém.\n24.Que os homens, pois, o reverenciem! Ele não olha aqueles que se julgam sábios!”.",
  "Jó 38": "\n1.Então, do seio da tempestade, o Senhor deu a Jó esta resposta:\n2.“Quem é este que obscurece a Providência com discursos sem sentido?\n3.Cinge os teus rins como um valente! Vou interrogar-te e tu me responderás.\n4.Onde estavas, quando lancei os fundamentos da terra? Fala, se estiveres informado disso.\n5.Quem lhe deu as medidas, já que o sabes? Ou quem sobre ela estendeu o cordel?\n6.Onde se assentam suas bases? Ou quem colocou nela a pedra angular,\n7.sob os alegres concertos dos astros da manhã e sob as aclamações de todos os filhos de Deus?\n8.Quem fechou com portas o mar, quando brotou do seio materno,\n9.quando lhe dei as nuvens por vestimenta e o enfaixava com névoas tenebrosas?\n10.Eu lhe tracei limites e lhe pus portas e ferrolhos,\n11.dizendo: ‘Chegarás até aqui e não irás mais longe; aqui se deterá o orgulho de tuas ondas?’.\n12.Algum dia na vida deste ordens à manhã, ou indicaste à aurora o seu lugar,\n13.para que ela alcançasse as extremidades da terra e dela sacudisse os ímpios?\n14.A terra se molda como a argila sob o sinete e toma cor como um vestido.\n15.Aos ímpios, contudo, é recusada sua luz e se rompe o braço ameaçador.\n16.Acaso chegaste até as fontes do mar ou passaste até o fundo do abismo?\n17.Apareceram-te, porventura, as portas da morte, ou viste a entrada da morada tenebrosa?\n18.Tens ideia da extensão da terra? Fala, se sabes tudo!\n19.Onde está o caminho para a morada da luz? Quanto às trevas, onde é o seu lugar?\n20.Poderias alcançá-las em seu domínio e reconhecer as veredas de sua morada?\n21.Deverias sabê-lo, pois já tinhas nascido e são numerosos os teus dias!\n22.Entraste nos depósitos da neve ou visitaste os armazéns dos granizos\n23.que reservo para os tempos de tormento, para os dias de luta e de batalha?\n24.Por que caminho se espalha o nevoeiro e se expande o vento do oriente sobre a terra?\n25.Quem abre um canal para o aguaceiro e uma rota para os relâmpagos dos trovões,\n26.para fazer chover sobre uma terra desabitada e sobre um deserto sem seres humanos,\n27.para regar regiões vastas e desoladas, para nelas fazer germinar a erva verdejante?\n28.Terá a chuva um pai? Quem gera as gotas do orvalho?\n29.De que seio sai o gelo e quem engendra a geada do céu?\n30.As águas se endurecem como pedra e a superfície do abismo se congela!\n31.És tu que atas os laços das Plêiades ou desatas as correntes do Órion?\n32.És tu que fazes sair a seu tempo as constelações ou conduzes a Ursa com seus filhos?\n33.Conheces as leis do céu e regulas sua influência sobre a terra?\n34.Levantarás a tua voz até as nuvens e o dilúvio te obedecerá?\n35.Tua ordem fará os relâmpagos surgirem e te dirão: ‘Aqui estamos?’.\n36.Quem pôs sabedoria nas nuvens e inteligência no meteoro?\n37.Quem pode enumerar com sabedoria as nuvens e inclinar as odres do céu,\n38.para que a poeira se transforme em massa compacta e os seus torrões se aglomerem?\n39.És tu que caças a presa para a leoa ou satisfazes a fome dos leõezinhos,\n40.quando estão deitados em seus covis ou quando se emboscam nas covas?\n41.Quem prepara ao corvo o seu alimento, quando seus filhotes gritam a Deus, quando andam de um lado para outro por não terem o que comer?",
  "Eclesiástico 18": "\n1.O eterno tudo criou sem exceção, só o Senhor será considerado justo. Ele é o rei invencível que permanece para sempre.\n2.Quem será capaz de relatar as suas obras?\n3.Quem poderá compreender as suas maravilhas?\n4.Quem poderá descrever todo o poder de sua grandeza? Quem empreenderá a explicação de sua misericórdia?\n5.Nada há a subtrair, nada a acrescentar às maravilhas de Deus; elas são incompreensíveis.\n6.Quando o homem tiver acabado, então estará no começo; e quando cessar a pesquisa, ficará perplexo.\n7.Que é o homem, e para que serve? Que mal ou que bem pode ele fazer?\n8.A duração da vida humana é quanto muito cem anos. No dia da eternidade esses breves anos serão contados como uma gota de água do mar, como um grão de areia.\n9.É por isso que o Senhor é paciente com os homens, e espalha sobre eles a sua misericórdia.\n10.Ele vê quanto é má a presunção do seu coração, e reconhece que o fim deles é lamentável;\n11.é por isso que ele os trata com toda a doçura, e mostra-lhes o caminho da justiça.\n12.A compaixão de um homem concerne ao seu próximo, mas a misericórdia divina estende-se sobre todo ser vivo.\n13.Cheio de compaixão, Deus ensina os homens, e os repreende como um pastor o faz com o seu rebanho.\n14.Compadece-se daquele que recebe os ensinamentos de sua misericórdia, e do que se apressa a cumprir os seus preceitos.\n15.Meu filho, não mistures a repreensão com o benefício, não acrescentes nunca palavras duras e más às tuas dádivas.\n16.Porventura o orvalho não refresca o calor ardente? Assim, uma palavra doce vale mais do que um presente.\n17.A doçura das palavras não prevalece sobre a própria dádiva? Mas uma e outra coisa se encontram no homem justo.\n18.O insensato censura com aspereza; a dádiva de um indiscreto resseca os olhos.\n19.Antes de julgar, procura ser justo; antes de falar, aprende.\n20.Usa o remédio antes de ficares doente. Interroga-te a ti mesmo antes do juízo, e acharás misericórdia diante de Deus.\n21.Antes da doença, humilha-te, e no tempo da enfermidade mostra o teu proceder.\n22.Nada te impeça de orar sempre, e não te envergonhes de progredir na justiça até a morte; pois a recompensa de Deus é eterna.\n23.Antes da oração, prepara a tua alma, e não sejas como um homem que tenta a Deus.\n24.Lembra-te da ira do último dia, e do tempo em que Deus castigará, desviando o rosto.\n25.Lembra-te da pobreza quando estiveres na abundância e das necessidades da indigência no dia da riqueza.\n26.Entre a manhã e a tarde muda o tempo, e tudo isto acontece num instante aos olhos de Deus.\n27.Um homem sábio está sempre alerta; nos dias de tentação, se resguarda do pecado.\n28.Todo homem sagaz reconhece a sabedoria, e presta homenagem àquele que a encontrou.\n29.Os homens de linguagem sensata procedem também com sabedoria, compreendem a verdade e a justiça, e espalham uma multidão de sentenças e máximas.\n30.Não te deixes levar por tuas más inclinações, e refreia os teus apetites.\n31.Se satisfizeres a cobiça de tua alma, ela fará de ti a alegria dos teus inimigos.\n32.Não te comprazas no meio das multidões, mesmo das menores, porque nelas somos constantemente comprometidos.\n33.Não te empobreças, pedindo empréstimos para aparentar, quando nada tens na algibeira; isso equivaleria a atentar contra a tua própria vida.",
  "Eclesiástico 19": "\n1.O operário dado ao vinho não se enriquecerá, e aquele que se descuida das pequenas coisas cairá pouco a pouco.\n2.O vinho e as mulheres fazem sucumbir até mesmos os sábios, e tornam culpados os homens sensatos.\n3.Aquele que se une às prostitutas é um homem de nenhuma valia; ele se tornará pasto da podridão e dos vermes; ficará sendo um grande exemplo, e sua alma será suprimida do número dos vivos.\n4.Aquele que é crédulo demais tem um coração leviano; sofrerá prejuízo e será tido como pecador contra si mesmo.\n5.Quem se regozija com a iniquidade será desonrado; quem detesta a correção abreviará a sua vida; quem odeia a tagarelice destrói sua malícia.\n6.Quem peca contra si próprio, se arrependerá de tê-lo feito; quem põe sua alegria na malícia será apontado como infame.\n7.Não repitas uma palavra dura e maldosa, e não serás prejudicado.\n8.Não confies teu pensamento nem ao amigo nem ao inimigo. Se tiveres cometido uma falta, não a reveles,\n9.pois ele te ouvirá, e observará, e, fingindo desculpar o teu pecado, te odiará. E estará sempre presente para te prejudicar.\n10.Ouviste uma palavra contra o teu próximo? Abafa-a dentro de ti; fica seguro de que ela não te fará morrer.\n11.Por causa de uma palavra irrefletida o tolo estorce-se de dores, como uma mulher que geme para dar à luz.\n12.Como uma flecha cravada na gordura da coxa, assim é uma palavra no coração do insensato.\n13.Repreende o teu amigo, porque talvez não tenha compreendido, e diga: “Nada fiz”. Ou se o fez, para que não torne a fazê-lo.\n14.Repreende o teu próximo, porque talvez não tenha dito aquilo de que é acusado. Ou, se o disse, para que não o torne a dizer.\n15.Repreende o teu próximo, porque muitas vezes se diz o que não é verdade,\n16.e não acredites em tudo o que dizem. Homem há que peca pela língua, mas sem fazer com intenção.\n17.Pois quem não peca pela língua? Repreende o teu próximo antes de ameaçá-lo e dá ensejo ao temor do Altíssimo;\n18.pois toda a sabedoria consiste no temor a Deus; nela está o temor a Deus. E em toda a sabedoria reside o cumprimento da Lei.\n19.O hábito de praticar o mal não é sabedoria; o modo de agir dos pecadores não é prudência.\n20.Há uma malícia hábil que é execrável, e há uma estupidez que é apenas falta de sabedoria.\n21.Mais vale o homem que tem pouca sabedoria, e a quem falta o senso, mas que tem o temor (a Deus), do que o homem que possui uma grande inteligência, e que transgride a Lei do Altíssimo.\n22.Há uma habilidade que não falha o alvo, mas que é iníqua.\n23.Há quem fale com segurança e só diz a verdade, e há quem se humilhe maliciosamente, cujo coração está cheio de embuste.\n24.Há quem se rebaixe com excesso em profunda humilhação, e quem abaixe a cabeça, fingindo não ver o que está oculto.\n25.Se a fraqueza o impede de cometer o mal, não deixará de pecar, logo que houver ocasião.\n26.Pelo semblante se reconhece um homem; pelo seu aspecto se reconhece um sábio.\n27.As vestes do corpo, o riso dos dentes, e o modo de andar de um homem fazem-no revelar-se.\n28.Há uma falsa correção na cólera de um insolente; há um modo de julgar que muitas vezes não é justo; e aquele que se cala dá prova de prudência.",
  "Eclesiástico 20": "\n1.Oh! Quanto melhor é admoestar que irritar-se, não impedir de falar aquele que quer confessar a sua falta!\n2.Como o eunuco que anseia por violentar uma donzela,\n3.assim é o que, por violência, faz um julgamento iníquo.\n4.Como é bom que o corrigido manifeste o seu arrependimento! Pois assim se evita um pecado voluntário.\n5.Há quem se cale e é considerado sábio, e quem se torne odioso pela intemperança no falar.\n6.Há quem se cale por não saber falar, e há quem se cale porque reconhece quando é tempo (de falar).\n7.O sábio permanece calado até o momento (oportuno), mas o leviano e imprudente não espera a ocasião.\n8.Aquele que se expande em palavras, prejudica-se a si mesmo; quem se permite todo o desregramento torna-se odioso.\n9.Para o homem desprovido de instrução há proveito na infelicidade, mas há certas descobertas que lhe acarretam a ruína.\n10.Há dom que não é útil e há dom que é duplamente recompensado.\n11.Há quem ache a sua perda na própria glória, e há quem levantará a cabeça após uma humilhação.\n12.Há quem compre muito por um preço módico, mas que (de fato) o paga pelo sétuplo do seu valor.\n13.O sábio torna-se amável por suas palavras, enquanto que os encantos do insensato desaparecem.\n14.O donativo do insensato não te trará proveito, pois ele te fixa com sete olhos.\n15.Ele dá pouco e censura muitas vezes; quando abre a sua boca é como uma fogueira.\n16.Há quem empresta hoje e amanhã o reclama: tal homem é odioso.\n17.O insensato não tem amigos, e pelo bem que faz não será bem acatado,\n18.porque os que comem o seu pão têm línguas falsas; quantas e quantas vezes não zombarão dele?\n19.Pois não agiu com bom senso, distribuindo o que devia guardar e o que não devia guardar.\n20.A queda de uma língua mentirosa é como uma queda na laje; assim a ruína dos maus virá de repente.\n21.Um homem desagradável é como uma história ruim, que se acha continuamente na boca das pessoas mal-educadas.\n22.Será mal recebida a máxima que sair da boca do insensato, pois que ele a diz fora de tempo.\n23.Há quem se abstenha de pecar por falta de meios, mas ressente o aguilhão do pecado até em seu repouso.\n24.Há quem perca a sua alma por causa do respeito humano; perde-a, cedendo a uma pessoa imprudente; perde-se por atender demasiadamente uma pessoa.\n25.Há quem, por falsa vergonha, faça uma promessa a um amigo, e dele se faça gratuitamente um inimigo.\n26.A mentira é no homem uma vergonhosa mancha: não deixa os lábios das pessoas mal-educadas.\n27.Mais vale um ladrão do que um mentiroso contumaz, mas ambos terão a ruína como partilha.\n28.O comportamento dos mentirosos é aviltante, sua vergonha jamais os abandonará.\n29.O sábio atrai a si a estima por suas palavras; o homem prudente agradará aos poderosos.\n30.Quem cultiva sua terra colherá montes de frutos; quem cultiva a justiça será ele próprio elevado; quem agrada aos poderosos fugirá da iniquidade.\n31.Os presentes e as dádivas cegam os olhos dos juízes. São em sua boca como um freio que os torna mudos e os impede de castigar.\n32.Sabedoria escondida é tesouro invisível. Para que serve uma e outro?\n33.Mais vale aquele que dissimula sua insipiência, do que aquele que esconde sua sabedoria.",
  "Eclesiástico 21": "\n1.Filho, pecaste? Não o faças mais. Mas ora pelas tuas faltas passadas, para que te sejam perdoadas.\n2.Foge do pecado como se foge de uma serpente, porque, se dela te aproximares, ela te morderá.\n3.Os seus dentes são dentes de leão, que matam as almas dos homens.\n4.Todo pecado é como uma espada de dois gumes: a chaga que ele produz é incurável.\n5.O ultraje e a violência destroem as riquezas. A mais rica mansão se arruína pelo orgulho; assim será desenraizada a riqueza do orgulhoso.\n6.A oração do pobre eleva-se de sua boca até os ouvidos (de Deus), (e Deus) se apressará em lhe fazer justiça.\n7.Aquele que odeia a correção segue os passos do pecador, aquele que teme a Deus volta ao seu próprio coração.\n8.De longe é conhecido o poderoso de linguagem insolente, mas o homem sábio sabe como se descartar dele.\n9.Quem constrói a sua casa à custa de outrem, é como aquele que amontoa pedras para (construir) no inverno.\n10.A reunião dos pecadores é como um amontoado de estopas: seu fim será a fogueira.\n11.O caminho dos pecadores é calçado de pedras unidas, mas ele conduz à região dos mortos, às trevas e aos suplícios.\n12.Aquele que guarda a justiça penetrará o espírito dela.\n13.A sabedoria e o bom senso são a consumação do temor a Deus.\n14.Jamais se tornará hábil aquele que não é sábio no bem,\n15.pois há uma sabedoria que produz muito mal. E o bom senso não está onde está a amargura.\n16.A ciência do sábio espalha-se como a água que transborda, e o conselho que ele dá permanece como fonte de vida.\n17.O coração do insensato é como um cântaro lascado, nada retém da sabedoria.\n18.Qualquer palavra sábia que ouça o homem sensato, ele a louvará e dela se aproveitará. Que a ouça um voluptuoso, e ela lhe desagradará, e ele a arremessará para trás de si.\n19.A conversa do insensato é como um fardo para carregar, mas o encanto se acha nos lábios do homem sensato.\n20.A conversação do homem prudente é procurada na sociedade; todos relembrarão suas palavras em seus corações.\n21.A sabedoria é para o insensato como uma casa arruinada; a ciência do insensato é feita de palavras incoerentes.\n22.A instrução é para o insensato como peias nos pés e como algemas nas mãos.\n23.O insensato eleva a voz quando ri, mas o homem sábio sorri discretamente.\n24.Para o homem prudente a ciência é um ornato de ouro, uma pulseira que traz no braço direito.\n25.O insensato põe facilmente os pés na casa do vizinho, mas aquele que tem educação hesita em visitar um poderoso.\n26.O insensato olha dentro de uma casa pela janela; o homem bem-educado permanece fora.\n27.É sinal de loucura escutar a uma porta; o homem prudente indigna-se com tal grosseria.\n28.Os lábios dos imprudentes só proferem tolices, mas as palavras do sábio têm peso na balança.\n29.O coração dos insensatos está na boca, a boca dos sábios está no coração.\n30.Quando o ímpio amaldiçoa o adversário, amaldiçoa-se a si mesmo.\n31.O delator macula-se a si próprio, e é odiado por todos; o que mora com ele será odioso, mas o homem sensato que se cala será honrado.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}