{
  "Hebreus 5": "\n1.Em verdade, todo pontífice é escolhido entre os homens e constituído a favor dos homens como mediador nas coisas que dizem respeito a Deus, para oferecer dons e sacrifícios pelos pecados.\n2.Sabe compadecer-se dos que estão na ignorância e no erro, porque também ele está cercado de fraqueza.\n3.Por isso, ele deve oferecer sacrifícios tanto pelos próprios pecados quanto pelos pecados do povo.\n4.Ninguém se apropria desta honra, senão somente aquele que é chamado por Deus, como Aarão.\n5.Assim também Cristo não se atribuiu a si mesmo a glória de ser pontífice. Esta lhe foi dada por aquele que lhe disse: Tu és meu Filho, eu hoje te gerei ,\n6.como também diz em outra passagem: Tu és sacerdote eternamente, segundo a ordem de Mel­quisedec .\n7.Nos dias de sua vida mortal, dirigiu preces e súplicas, entre clamores e lágrimas, àquele que o podia salvar da morte, e foi atendido pela sua piedade.\n8.Embora fosse Filho de Deus, aprendeu a obediência por meio dos sofrimentos que teve.\n9.E uma vez chegado ao seu termo, tornou-se autor da salvação eterna para todos os que lhe obedecem,\n10.porque Deus o proclamou sacerdote segundo a ordem de Melquisedec.\n11.Teríamos muita coisa a dizer sobre isso, e coisas bem difíceis de explicar, dada a vossa lentidão em compreender...\n12.A julgar pelo tempo, já devíeis ser mestres! Contudo, ainda necessitais que vos ensinem os primeiros rudimentos da Palavra de Deus; e vos tornastes tais, que precisais de leite em vez de alimento sólido!\n13.Ora, quem se alimenta de leite não é capaz de compreender uma doutrina profunda, porque é ainda criança.\n14.Mas o alimento sólido é para os adultos, para aqueles que a experiência já exercitou na distinção do bem e do mal.",
  "Hebreus 6": "\n1.Pelo que, transpondo os ensina­mentos elementares da doutrina de Cristo, procuremos alcançar-lhe a plenitude. Não quere­mos agora insistir nas noções fundamentais da conversão, da renúncia ao pecado, da fé em Deus,\n2.a doutrina dos vários batismos, da imposição das mãos, da ressurreição dos mortos e do julgamento eterno.\n3.Isto faremos, se Deus o permitir.\n4.Porque aqueles que foram uma vez iluminados saborearam o dom celestial, participaram dos dons do Espírito Santo,\n5.experimentaram a doçura da Palavra de Deus e as maravilhas do mundo vindouro e, apesar disso, caíram na apostasia,\n6.é impossível que se renovem outra vez para a penitência, visto que, da sua parte, crucificaram de novo o Filho de Deus e publicamente o escarneceram.\n7.O terreno que recebe chuvas frequentes e fornece ao agricultor boas searas, é abençoado por Deus.\n8.O que produz só espinhos e abro­lhos, é abandonado, não demora que será amaldiçoado e acabará sendo incendiado.\n9.Embora vos falemos desse modo, caríssimos, temos a melhor ideia a vosso respeito e de vossa salvação.\n10.Deus não é injusto e não esquecerá vossas obras e a caridade que mostrastes por amor de seu nome, vós que servistes e continuais a servir os santos.\n11.Desejamos, apenas, que ponhais todo o empenho em guardar intata a vossa esperança até o fim,\n12.e que, longe de vos tornardes negligentes, sejais imitadores daqueles que pela fé e paciência se tornam herdeiros das promessas.\n13.Quando Deus fez a promessa a Abraão, como não houvesse ninguém maior por quem jurar, jurou por si mesmo,\n14.dizendo: Em verdade eu te abençoa­rei, e multiplicarei a tua posteridade .\n15.E Abraão, esperando com paciên­cia, alcançou a realização da promessa.\n16.Os homens, com efeito, juram por quem é maior do que eles, e o juramento serve de garantia e põe fim a toda controvérsia.\n17.Por isso, querendo Deus mostrar mais seguramente aos herdeiros da promessa a imutabilidade da sua resolução, interpôs o juramento.\n18.Por este ato duplamente irrevogável, pelo qual o próprio Deus se proibia de desdizer-se, encontramos motivo de profunda consolação, nós que pusemos nossa perspectiva em alcançar a esperança proposta.\n19.Esperança esta que seguramos qual âncora de nossa alma, firme e sólida, e que penetra até além do véu, no santuário\n20.onde Jesus entrou por nós como precursor, Pontífice eterno, segundo a ordem de Melquisedec.",
  "Hebreus 7": "\n1.Este Melquisedec, rei de Sa­lém, sacerdote do Deus Altís­simo, que saiu ao encontro de Abra­ão quando este regressava da derrota dos reis e o abençoou,\n2.ao qual Abraão ofereceu o dízimo de todos os seus despojos, é, conforme seu nome indica, primeiramente “rei de justiça” e, depois, rei de Salém, isto é, “rei de paz”.\n3.Sem pai, sem mãe, sem genealogia, a sua vida não tem começo nem fim; comparável sob todos os pontos ao Filho de Deus, permanece sacerdote para sempre.\n4.Considerai, pois, quão grande é aquele a quem até o patriarca Abraão deu o dízimo dos seus mais ricos espólios.\n5.Os filhos de Levi, revestidos do sacerdócio, na qualidade de filhos de Abraão, têm por missão receber o dízimo legal do povo, isto é, de seus irmãos.\n6.Naquele caso, porém, foi um estrangeiro que recebeu os dízimos de Abraão e abençoou o detentor das promessas.\n7.Ora, é indiscutível: é o inferior que recebe a bênção do que é superior.\n8.De mais, aqui, os levitas que recebem os dízimos são homens mortais; lá, porém, se trata de alguém do qual é atestado que vive.\n9.Por fim, por assim dizer, também Levi, que recebe os dízimos, pagou-os na pessoa de Abraão,\n10.pois ele já estava em germe no íntimo deste, quando aconteceu o encontro com Melquisedec.\n11.Se a perfeição tivesse sido reali­zada pelo sacerdócio levítico , que ne­cessidade havia ainda de que surgisse outro sacerdote segundo a ordem de Melquisedec, e não segundo a ordem de Aarão?\n12.Pois, transferido o sacerdócio, forçoso é que se faça também a mudança da Lei.\n13.De fato, aquele ao qual se aplicam estas palavras é de outra tribo, da qual ninguém foi encarregado do serviço do altar.\n14.E é notório que nosso Senhor nasceu da tribo de Judá, tribo à qual Moisés de nada encarregou ao falar do sacerdócio.\n15.Isto se torna ainda mais evidente se se tem em conta que este outro sacerdote, que surge à semelhança de Melquisedec,\n16.foi constituído não por prescrição de uma Lei humana, mas pela sua imortalidade.\n17.Porque está escrito: Tu és sacerdote eternamente, segundo a ordem de Melquisedec.\n18.Com isso, está abolida a antiga legislação, por causa de sua ineficácia e inutilidade.\n19.Pois a Lei nada levou à perfeição. Apenas foi portadora de uma esperança melhor que nos leva a Deus.\n20.E isso não foi feito sem juramento. Os outros sacerdotes foram instituídos sem juramento.\n21.Para ele, ao contrário, interveio o juramento daquele que disse: Jurou o Senhor e não se arrependerá: tu és sacerdote eternamente.\n22.E esta aliança da qual Jesus é o Senhor, é-lhe muito superior.\n23.Além disso, os primeiros sacerdotes deviam suceder-se em grande número, porquanto a morte não permitia que permanecessem sempre.\n24.Este, porque vive para sempre, possui um sacerdócio eterno.\n25.É por isso que lhe é possível levar a termo a salvação daqueles que por ele vão a Deus, porque vive sempre para interceder em seu favor.\n26.Tal é, com efeito, o Pontífice que nos convinha: santo, inocente, imaculado, separado dos pecadores e elevado além dos céus,\n27.que não tem necessidade, como os outros sumos sacerdotes, de oferecer todos os dias sacrifícios, primeiro pelos pecados próprios, depois pelos do povo; pois isso o fez de uma só vez para sempre, oferecendo-se a si mesmo.\n28.Enquanto a Lei elevava ao sacerdócio homens sujeitos às fraquezas, o juramento, que sucedeu à Lei, constitui o Filho, que é eternamente perfeito.",
  "Hebreus 8": "\n1.O ponto essencial do que acabamos de dizer é este: temos um Sumo Sacerdote, que está sentado à direita do trono da Majestade divina nos céus,\n2.Ministro do santuário e do verdadeiro tabernáculo, erigido pelo Senhor, e não por homens.\n3.Todo pontífice é constituído para oferecer dons e sacrifícios. Portanto, é necessário que ele tenha algo para oferecer.\n4.Por conseguinte, se ele estivesse na terra, nem mesmo sacerdote seria, porque já existem aqui sacerdotes que têm a missão de oferecer os dons prescritos pela Lei.\n5.O culto que estes celebram é, aliás, apenas a imagem, sombra das realidades celestiais, como foi revelado a Moisés quando estava para construir o tabernáculo: Olha, foi-lhe dito, faze todas as coisas conforme o modelo que te foi mostrado no monte .\n6.Ao nosso Sumo Sacerdote, entretanto, compete ministério tanto mais excelente quanto ele é mediador de uma aliança mais perfeita, selada por melhores promessas.\n7.Porque, se a primeira tivesse sido sem defeito, certamente não haveria lugar para outra.\n8.Ora, sem dúvida, há uma censura nestas palavras: Eis que virão dias – oráculo do Senhor – em que estabelecerei com a casa de Israel e com a casa de Judá uma aliança nova.\n9.Não como a aliança que fiz com os seus pais no dia em que os tomei pela mão para tirá-los da terra do Egito. Como eles não permaneceram fiéis ao pacto, eu me desinteressei deles – oráculo do Se­nhor.\n10.Mas esta é a aliança que estabelecerei com a casa de Israel depois daqueles dias: imprimirei as minhas leis no seu espírito e as gravarei no seu coração. Eu serei seu Deus, e eles serão meu povo.\n11.Ninguém mais terá que ensinar a seu concidadão, ninguém a seu irmão, dizendo: “Conhece o Se­nhor”, porque todos me conhecerão, desde o menor até o maior.\n12.Eu lhes perdoarei as suas iniquidades, e já não me lembrarei dos seus pecados .\n13.Se Deus fala de uma aliança nova é que ele declara antiquada a precedente. Ora, o que é antiquado e envelhecido está certamente fadado a desaparecer.",
  "proverbios 16": "\n1.Cabe ao homem formular projetos em seu coração, mas do Senhor vem a resposta da língua.\n2.Todos os caminhos parecem puros ao homem, mas o Senhor é quem pesa os corações.\n3.Confia teus negócios ao Senhor e teus planos terão bom êxito.\n4.Tudo fez o Senhor para seu fim, até o ímpio para o dia da desgraça.\n5.Todo coração altivo é abominação ao Senhor: certamente não ficará impune.\n6.É pela bondade e pela verdade que se expia a iniquidade; pelo temor do Senhor evita-se o mal.\n7.Quando agradam ao Senhor os caminhos de um homem, reconcilia com ele seus próprios inimigos.\n8.Mais vale o pouco com justiça do que grandes lucros com iniquidade.\n9.O coração do homem dispõe o seu caminho, mas é o Senhor que dirige seus passos.\n10.As palavras do rei são como oráculos: quando ele julga, sua boca não erra.\n11.Balança e peso justos são do Senhor, e são obra sua todos os pesos da bolsa.\n12.Fazer o mal, para um rei, é coisa abominável, porque pela justiça firma-se o trono.\n13.Os lábios justos são agradáveis ao rei; ele ama o que fala com retidão.\n14.A indignação do rei é prenúncio de morte, só o sábio sabe aplacá-la.\n15.Na serenidade do semblante do rei está a vida: sua clemência é como uma chuva de primavera.\n16.Adquirir a sabedoria vale mais que o ouro; antes adquirir a inteligência que a prata.\n17.O caminho dos corretos consiste em evitar o mal; o que vigia seu procedimento conserva sua vida.\n18.A soberba precede à ruína; e o orgulho, à queda.\n19.Mais vale ser modesto com os humildes que repartir o despojo com os soberbos.\n20.Quem ouve a palavra com atenção encontra a felicidade; ditoso quem confia no Senhor.\n21.Inteligente é o que possui o coração sábio; a doçura da linguagem aumenta o saber.\n22.A inteligência é fonte de vida para quem a possui; o castigo dos insensatos é a loucura.\n23.O coração do sábio torna sua boca instruída, e acrescenta-lhes aos lábios o saber.\n24.As palavras agradáveis são como um favo de mel: doçura para a alma e saúde para os ossos.\n25.Há caminhos que parecem retos ao homem e, contudo, o seu termo é a morte.\n26.A fome do trabalhador trabalha por ele, porque sua boca o constrange a isso.\n27.O perverso cava o mal, há em seus lábios como que fogo devorador.\n28.O perverso excita questões, o detrator separa os amigos.\n29.O violento seduz seu próximo e o arrasta pelo mau caminho.\n30.Quem fecha os olhos e planeja intriga, ao morder os lábios, já praticou o mal.\n31.Os cabelos brancos são uma coroa de glória a quem se encontra no caminho da justiça.\n32.Mais vale a paciência que o heroísmo, mais vale quem domina o coração do que aquele que conquista uma cidade.\n33.As sortes lançam-se nas dobras do manto, mas do Senhor depende toda a decisão.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}