{
  "Josué 15": "\n1.A parte que tocou por sorte à tri- bo de Judá, segundo suas famílias, estendia-se para o limite de Edom até o deserto de Sin, na extremidade meridional da terra.\n2.Sua fronteira, ao sul, partia da extremidade do mar Salgado, do braço que ele estende para o meio-dia,\n3.e prolongava-se para o sul da subida de Acrabim, passava em Sin e subia para o sul de Cades Barne, passava em Hesron, subindo para Adar e dando volta a Car­ca;\n4.passando dali para Asmon, continuava até a torrente do Egito e terminava no mar. Esta é a fronteira sul.\n5.A fronteira oriental era o mar Salgado, até a embocadura do Jordão. A fronteira setentrional partia do braço do mar, na embocadura do Jordão,\n6.e subia a Bet-Hogla, passava ao norte de Bet-Arabá e ia até a pedra de Boen, filho de Rúben;\n7.depois subia para Dabir, desde o vale de Acor para o norte, olhando para os lados de Gálgala, que está defronte da subida de Adomim, ao sul da torrente. Passava junto das águas de En-Sames e terminava em En-Roguel.\n8.Daí subia para o vale de Ben-Enom até a vertente meridional de Jebus, que é Jerusalém. Em seguida, elevava-se até o cimo do monte que está fronteiro ao vale de Enom, para o ocidente, e na extremidade do vale dos refains para o norte.\n9.Do cimo do monte, estendia-se até a fonte das águas de Neftoa, dirigia-se para as cidades da montanha de Efron e depois continuava para Baala, que é Cariatarim.\n10.De Baala, a fronteira dava volta para o ocidente até o monte Seir e passava pela vertente setentrional do monte Jearim que é Queslon; descia a Bet-Sames, passava por Tamna,\n11.e dirigia-se para o norte até a vertente de Acaron; estendia-se para Se­cron, passava pelo monte Baala, e ia até Jabneel, terminando no mar.\n12.Era o mar Grande que fazia o limite da fronteira ocidental. Tais foram, por todos os lados, as fronteiras dos filhos de Judá, segundo suas famílias.\n13.A Caleb, filho de Jefoné, foi dada uma parte no meio dos filhos de Judá, como o Senhor tinha prescrito a Josué: a cidade de Arbe, pai de Enac, isto é, He­bron.\n14.Caleb expulsou dela os três filhos de Enac: Sesai, Aimã e Tolmai.\n15.Dali, marchou contra os habitantes de Dabir, que antes se chamava Cariat-Sefer.\n16.“Eu darei minha filha Acsa”, disse Caleb, “por mulher, àquele que assaltar e tomar Cariat-Sefer.”\n17.Otoniel, filho de Cenez, irmão de Caleb, conquistou essa cidade, e Caleb deu-lhe por mulher sua filha Acsa.\n18.Chegando Acsa à casa de Otoniel, ele incitou-a a que pedisse ao seu pai um campo. Ao descer do jumento, Caleb disse-lhe: “Que tens?”.\n19.Ela respondeu: “Dá-me um presente. Deste-me uma terra árida: dá-me agora fontes”. E ele deu-lhe as fontes superiores e as fontes inferiores.\n20.Tal foi a parte da tribo de Judá, segundo suas famílias.\n21.As cidades situadas na extremidade da tribo dos filhos de Judá, para os lados da fronteira de Edom, no Negueb, eram: 22-32 Cabseel, Arad, Jagur, Cina, Dimona, Adada, Cades, Asor-Jetnã, Zif, Telém, Balot, Asor-Hadata, Cariat-Hesron, que é Asor; Amam, Sama, Molada, Asergada, Hasemon, Bet-Félet, Aser-Sual, Bersabeia, Baziotia, Baala, Jim, Esem, Eltolad, Cesil, Horma, Siceleg, Madmana, Sensena, Lebaot, Selim, Ain e Remon; ao todo vinte e nove cidades com suas aldeias.\n47.Na planície: Estaol, Saraá, Asena, Zanoe, En-Ganim, Tafua, Enaim, Jarmut, Odolam, Soco, Azeca, Saraim, Aditaim, Ge­dera e Gederotaim; quatorze cidades com suas aldeias. Sanã, Hadasa, Magdol-Gad, Deleã, Masefa, Jecetel, Laquis, Bascat, Eglon, Quebon, Leemas, Cetlis, Gederot, Bet-Dagon, Naama e Maceda; dezesseis cidades com suas aldeias. Leb­na, Eter, Asã, Jefta, Esna, Nesib, Ceila, Aczib e Maresa; nove cidades com suas aldeias. Acaron com seus arrabaldes e suas aldeias, desde Acaron ao ocidente, todas as cidades vizinhas de Azoto e suas aldeias, Azoto com seus arrabaldes e suas aldeias; Gaza com seus arrabaldes e suas aldeias até a torrente do Egito e o mar Grande que é o seu limite.\n60.Na montanha: Samir, Jeter, Sucot, Dana, Cariat-Sefer, que é Dabir; Anab, Estemo, Anim, Gósen, Holon e Gilo; onze cidades com suas aldeias. Arab, Duma, Esaã, Janum, Bet-Tafua, Afec, Hamata, Cariat-Arbe, que é Hebron; e Sior; nove cidades com suas aldeias. Maon, Carmelo, Zif, Jota, Jezrael, Jucadam, Zanoe, Acain, Gabaá e Tamna; dez cidades com suas aldeias. Halul, Betsur, Gedor, Maret, Bet-Anot e Eltecon; seis cidades com suas aldeias. Cariat-Baal, que é Cariatarim e Areba; duas cidades com suas aldeias.\n61.No deserto: Bet-Arabá, Medin Saca­ca,\n62.Nebsã, Ir-Hamelac e Engadi; seis cidades com suas aldeias.\n63.Os filhos de Judá não chegaram a expulsar os jebuseus que habitavam em Jerusalém, de sorte que os jebuseus continuam ainda habitando Jerusalém com os filhos de Judá.",
  "Josué 16": "\n1.A parte que tocou por sorte aos filhos de José começava desde o Jordão, defronte de Jericó (as águas de Jericó), ao oriente, e passava pelo deserto que vai de Jericó ao monte Betel.\n2.Continuava de Betel a Luza, passava ao longo da fronteira dos arqueus, em Atarot,\n3.descia pelo ocidente, ao longo da fronteira dos jafletitas até a fronteira de Bet-Horon inferior, e até Gazer, terminando no mar.\n4.Tal foi a parte que coube aos filhos de José: Manassés e Efraim.\n5.Esse é o território dos filhos de Efraim, segundo suas famílias. O limite de sua herança, para o oriente, foi Atarot-Adar até Bet-Horon superior.\n6.Para o ocidente, a fronteira tocava o norte de Macmetat e voltava para Tanat-Silo, ao oriente, e a ultrapassava, indo para o oriente de Janoe.\n7.Descia em seguida de Janoe a Atarot e a Naa­rata, atingia Jericó e terminava no Jordão.\n8.De Tafua estendia-se para o ocidente até a torrente de Caná, terminando no mar. Essa foi a parte dos filhos de Efraim, segundo suas famílias.\n9.Tiveram também cidades situadas no meio da parte dos filhos de Manassés, todas com suas aldeias.\n10.Os filhos de Efraim não expulsaram, entretanto, os cananeus de Gazer, de sorte que os cananeus continuam até agora a habitar no meio de Efraim, mas sujeitos a trabalhos forçados.",
  "Salmo 118": "\n1.Salmo. Alef Felizes aqueles cuja vida é pura, e seguem a Lei do Senhor.\n2.Felizes os que guardam com esmero seus preceitos e o procuram de todo o coração;\n3.e os que não praticam o mal, mas andam em seus caminhos.\n4.Impusestes vossos preceitos para serem observados fielmente;\n5.oxalá se firmem os meus passos na observância de vossas leis.\n6.Não serei então confundido, se fixar os olhos nos vossos mandamentos.\n7.Eu vos louvarei com reto coração, uma vez instruído em vossos justos decretos.\n8.Guardarei as vossas leis; não me abandoneis jamais. Bet\n9.Como um jovem manterá pura a sua vida? Sendo fiel às vossas palavras.\n10.De todo o coração eu vos procuro; não permitais que eu me aparte de vossos mandamentos.\n11.Guardo no fundo do meu coração a vossa palavra, para não vos ofender.\n12.Sede bendito, Senhor; ensinai-me vossas leis.\n13.Meus lábios enumeram todos os decretos de vossa boca.\n14.Na observância de vossas ordens eu me alegro, muito mais do que em todas as riquezas.\n15.Sobre os vossos preceitos meditarei, e considerarei vossos caminhos.\n16.Hei de deleitar-me em vossas leis; jamais esquecerei vossas palavras. Guimel\n17.Concedei a vosso servo esta graça: que eu viva guardando vossas palavras.\n18.Abri meus olhos, para que veja as maravilhas de vossa Lei.\n19.Peregrino sou na terra, não me oculteis os vossos mandamentos.\n20.Consome-se minha alma no desejo perpétuo de observar vossos decretos.\n21.Repreendestes os soberbos; malditos os que se apartam de vossos mandamentos.\n22.Livrai-me do opróbrio e do desprezo, pois observo as vossas ordens.\n23.Mesmo que os príncipes conspirem contra mim, vosso servo meditará em vossas leis.\n24.Vossos preceitos são minhas delícias, meus conselheiros são as vossas leis. Dalet\n25.Prostrada no pó está minha alma: restituí-me a vida conforme vossa promessa.\n26.Eu vos exponho a minha vida, para que me atendais: ensinai-me as vossas leis.\n27.Mostrai-me o caminho de vossos preceitos, e meditarei em vossas maravilhas.\n28.Chora de tristeza a minha alma; reconfortai-me segundo vossa promessa.\n29.Afastai-me do caminho da mentira, e fazei-me fiel à vossa Lei.\n30.Escolhi o caminho da verdade, impus-me os vossos decretos.\n31.Apego-me a vossas ordens, Senhor. Não permitais que eu seja confundido.\n32.Correrei pelo caminho de vossos mandamentos, porque sois vós que dilatais meu coração. He\n33.Mostrai-me, Senhor, o caminho de vossas leis, para que eu nele permaneça com fidelidade.\n34.Ensinai-me a observar a vossa Lei e a guardá-la de todo o coração.\n35.Conduzi-me pelas sendas de vossas leis, porque nelas estão minhas delícias.\n36.Inclinai-me o coração às vossas ordens e não para a avareza.\n37.Não permitais que meus olhos vejam a vaidade, fazei-me viver em vossos caminhos.\n38.Cumpri a promessa para com vosso servo, que fizestes àqueles que vos temem.\n39.Afastai de mim a vergonha que receio, pois são agradáveis os vossos decretos.\n40.Anseio pelos vossos preceitos; dai-me que viva segundo vossa justiça. Vau\n41.Desçam a mim as vossas misericórdias, Senhor, e a vossa salvação, conforme vossa promessa.\n42.Saberei o que responder aos que me ultrajam, porque tenho confiança em vossa palavra.\n43.Não me tireis jamais da boca a palavra da verdade, porque tenho confiança em vossos decretos.\n44.Guardarei constantemente a vossa Lei, para sempre e pelos séculos dos séculos.\n45.Andarei por um caminho seguro, porque procuro os vossos preceitos.\n46.Diante dos reis falarei de vossas prescrições, e não me envergonharei.\n47.Encontrarei minhas delícias em vossos mandamentos, porque os amo.\n48.Erguerei as mãos para executar vossos mandamentos, e meditarei em vossas leis. Zain\n49.Lembrai-vos da palavra empenhada ao vosso servo, na qual me fizestes encontrar esperança.\n50.O único consolo em minha aflição é que vossa palavra me dá vida.\n51.De sarcasmos cumulam-me os soberbos, mas de vossa Lei não me afasto.\n52.Lembro-me de vossos juízos de outrora, e isso me consola.\n53.Revolto-me à vista dos pecadores, que abandonam a vossa Lei.\n54.Vossas leis são objeto de meus cantares no lugar de meu exílio.\n55.De noite, lembro-me, Senhor, de vosso nome; guardarei a vossa Lei.\n56.Escolhi, como parte que me toca, observar vossos preceitos. Het\n57.Minha partilha, Senhor, eu o declaro, é guardar as vossas palavras.\n58.De todo o coração imploro em vossa presença: tende piedade de mim como haveis prometido.\n59.Considero os meus atos e regulo meus passos conforme as vossas ordens.\n60.Apresso-me, sem hesitação, em observar os vossos mandamentos.\n61.As malhas dos ímpios me cercaram, mas eu não esqueço a vossa Lei.\n62.Em meio à noite levanto-me para vos louvar pelos vossos decretos cheios de justiça.\n63.Sou amigo de todos os que vos temem e dos que seguem vossos preceitos.\n64.De vossa bondade, Senhor, está cheia a terra; ensinai-me as vossas leis. Tet\n65.Tratastes com benevolência o vosso servo, Senhor, segundo a vossa palavra.\n66.Dai-me o juízo reto e a sabedoria, porque confio em vossos mandamentos.\n67.Antes de ser afligido pela provação, errei; mas agora guardo a vossa palavra.\n68.Vós que sois bom e benfazejo, ensinai-me as vossas leis.\n69.Contra mim os soberbos maquinam caluniosamente, mas eu, de todo o coração, fico fiel aos vossos preceitos.\n70.Seu espírito tornou-se espesso como sebo; eu, porém, me deleito em vossa Lei.\n71.Foi bom para mim ser afligido, a fim de aprender vossos decretos.\n72.Mais vale para mim a Lei de vossa boca que montes de ouro e prata. Iod\n73.Formaram-me e plasmaram-me vossas mãos, dai-me a sabedoria para aprender os vossos mandamentos.\n74.Aqueles que vos temem alegrem-se ao me ver, porque em vossa palavra pus minha esperança.\n75.Sei, Senhor, que são justos os vossos decretos e que com razão vós me provastes.\n76.Venha-me em auxílio a vossa misericórdia, e console-me segundo a promessa feita a vosso servo.\n77.Venham sobre mim as vossas misericórdias, para que eu viva, porque a vossa Lei são as minhas delícias.\n78.Sejam confundidos esses orgulhosos que sem razão me afligem; porque medito em vossos preceitos.\n79.Voltem para mim os que vos temem e os que observam as vossas prescrições.\n80.Seja perfeito meu coração na observância de vossas leis, a fim de que eu não seja confundido. Caf\n81.Desfalece-me a alma ansiando por vosso auxílio; em vossa palavra ponho minha esperança.\n82.Meus olhos enfraquecem desejando a vossa palavra; quando vireis consolar-me?\n83.Assemelho-me a um odre exposto ao fumeiro, e, contudo, não me esqueci de vossas leis.\n84.Por quantos dias fareis esperar o vosso servo? Quando lhe fareis justiça de seus perseguidores?\n85.Para mim cavaram fossas os orgulhosos, que não guardam a vossa Lei.\n86.Todos os vossos mandamentos são justos; sem razão me perseguem; ajudai-me.\n87.Por pouco não me exterminaram da terra; eu, porém, não abandonei vossos preceitos.\n88.Conservai-me vivo em vossa misericórdia, para que eu observe as prescrições de vossa boca. Lamed\n89.É eterna, Senhor, vossa palavra, tão estável como o céu.\n90.Vossa verdade dura de geração em geração, tão estável como a terra que criastes.\n91.Tudo subsiste perpetuamente pelos vossos decretos, porque o universo vos é sujeito.\n92.Se em vossa Lei não tivesse encontrado as minhas delícias, já teria perecido em minha aflição.\n93.Jamais esquecerei vossos preceitos, porque por eles é que me dais a vida.\n94.Sou vosso, salvai-me, porquanto busco vossos preceitos.\n95.Espreitam-me os pecadores para me perder, mas eu atendo às vossas ordens.\n96.Vi que há um termo em toda perfeição, mas vossa Lei se estende sem limites. Mem\n97.Ah, quanto amo, Senhor, a vossa Lei! Durante o dia todo eu a medito.\n98.Mais sábio que meus inimigos me fizeram os vossos mandamentos, pois eles me acompanham sempre.\n99.Sou mais prudente do que todos os meus mestres, porque vossas prescrições são o único objeto de minha meditação.\n100.Sou mais sensato do que os anciãos, porque observo os vossos preceitos.\n101.Dos maus caminhos desvio os meus pés, para poder guardar vossas palavras.\n102.De vossos decretos eu não me desvio, porque vós mos ensinastes.\n103.Quão saborosas são para mim vossas palavras! São mais doces que o mel à minha boca.\n104.Vossos preceitos me fizeram sábio, por isso odeio toda senda iníqua. Num\n105.Vossa palavra é um facho que ilumina meus passos, uma luz em meu caminho.\n106.Faço juramento e me obrigo a guardar os vossos justos decretos.\n107.Estou extremamente aflito, Senhor; conservai-me a vida como prometestes.\n108.Aceitai, Senhor, a oferenda da minha promessa e ensinai-me as vossas ordens.\n109.Em constante perigo está a minha vida, mas não me esqueço de vossa Lei.\n110.Armaram-me laços os pecadores, mas não fugi de vossos preceitos.\n111.Minha herança eterna são as vossas prescrições, porque fazem a alegria de meu coração.\n112.Inclinei o meu coração à prática de vossas ordens, perpetuamente e com exatidão. Samec\n113.Odeio os homens hipócritas, mas amo a vossa Lei.\n114.Vós sois meu abrigo e meu escudo; vossa palavra é minha esperança.\n115.Afastai-vos de mim, homens malignos! E guardarei os mandamentos de meu Deus.\n116.Sustentai-me pela vossa promessa, para que eu viva, não queirais confundir minha esperança.\n117.Ajudai-me para que me salve, e sempre atenderei a vossos decretos.\n118.Desprezais os que se apartam de vossas leis, porque mentirosos são seus pensamentos.\n119.Como escória reputais os pecadores, por isso eu amo as vossas prescrições.\n120.O respeito que tenho por vós me faz estremecer e vossos decretos inspiram-me temor. Ain\n121.Pratico o direito e a justiça; não me entregueis aos que me querem oprimir.\n122.Sede fiador de vosso servo para a sua segurança, a fim de que os orgulhosos não me oprimam.\n123.Desfalecem-me os olhos desejando vossa ajuda e na espera de vossas promessas de felicidade.\n124.Tratai vosso servo segundo vossa bondade, e ensinai-me vossas leis.\n125.Sou vosso servo: ensinai-me a sabedoria, para que conheça as vossas prescrições.\n126.Senhor, é tempo de vós intervirdes, porque violaram as vossas leis.\n127.Por isso, amo os vossos mandamentos, mais que o ouro, mesmo o ouro mais fino.\n128.Por isso, escolhi as vossas leis como partilha, e detesto o caminho da mentira. Pe\n129.São admiráveis as vossas prescrições, por isso, minha alma as observa.\n130.Vossas palavras são uma verdadeira luz, que dá sabedoria aos simples.\n131.Abro a boca para aspirar, num intenso amor de vossa Lei.\n132.Voltai-vos para mim e mostrai-me vossa misericórdia, como fazeis sempre para com os que amam o vosso nome.\n133.Dirigi meus passos segundo a vossa palavra, a fim de que jamais o pecado reine sobre mim.\n134.Livrai-me da opressão dos homens, para que possa guardar as vossas ordens.\n135.Fazei brilhar sobre o vosso servo o esplendor da vossa face, e ensinai-me as vossas leis.\n136.Muitas lágrimas correram de meus olhos, por não ver observada a vossa Lei. Sade\n137.Justo sois, Senhor, e retos os vossos juízos.\n138.Promulgastes vossas prescrições com toda a justiça, em toda a verdade.\n139.Sinto-me consumido pela dor ao ver meus inimigos negligenciar vossas palavras.\n140.Vossa palavra é isenta de toda a impureza: vosso servo a ama com fervor.\n141.Sou pequeno e desprezado, mas não esqueço os vossos preceitos!\n142.Vossa justiça é justiça eterna; e firme, a vossa Lei.\n143.Apesar da angústia e da tribulação que caíram sobre mim, vossos mandamentos continuam a ser minhas delícias.\n144.Eterna é a justiça das vossas prescrições; dai-me a compreensão delas para que eu viva. Cof\n145.De todo o coração eu clamo. Ouvi-me, Senhor; e observarei as vossas leis.\n146.Clamo a vós: salvai-me, para que eu guarde as vossas prescrições.\n147.Já desde a aurora imploro vosso auxílio; nas vossas palavras ponho minha esperança.\n148.Meus olhos se antecipam às vigílias da noite, para meditarem em vossa palavra.\n149.Conforme vossa misericórdia, ouvi, Senhor, a minha voz; e dai-me a vida, segundo vossa promessa.\n150.Aproximam-se os que me perseguem sem razão, eles estão longe de vossa Lei.\n151.Mas vós, Senhor, estais bem perto, e os vossos mandamentos são a verdade.\n152.De há muito sei que vossas prescrições, vós as estabelecestes desde toda a eternidade. Res\n153.Vede a minha aflição e libertai-me, porque não me esqueci de vossa Lei.\n154.Tomai em vossas mãos a minha causa e vingai-me; como prometestes, dai-me a vida.\n155.Longe dos pecadores está a salvação, e daqueles que não observam as vossas leis.\n156.São muitas, Senhor, as vossas misericórdias; dai-me a vida segundo as vossas decisões.\n157.Apesar do número dos que me perseguem e oprimem, não me aparto em nada de vossos preceitos.\n158.Ao ver os prevaricadores sinto desgosto, porque eles não observam a vossa palavra.\n159.Vede, Senhor, como amo vossos preceitos; conservai-me vivo segundo vossa promessa.\n160.O sumário da vossa palavra é a verdade, eternos são os decretos de vossa justiça. Sin\n161.Perseguem-me sem razão os poderosos; meu coração só reverencia vossas palavras.\n162.Encontro minha alegria na vossa palavra, como a de quem encontra um imenso tesouro.\n163.Odeio o mal, eu o detesto; mas amo a vossa Lei.\n164.Sete vezes ao dia publico vossos louvores, por causa da justiça de vossos juízos.\n165.Grande paz têm aqueles que amam vossa Lei: não há para eles nada que os perturbe.\n166.Espero, Senhor, o vosso auxílio, e cumpro os vossos mandamentos.\n167.Minha alma é fiel às vossas prescrições, e eu as amo com fervor.\n168.Guardo os vossos preceitos e as vossas ordens, porque ante vossos olhos está minha vida inteira. Tau\n169.Chegue até vós, Senhor, o meu clamor; instruí-me segundo a vossa palavra.\n170.Chegue até vós a minha prece; livrai-me segundo a vossa palavra.\n171.Meus lábios cantem a vós um cântico, por me haverdes ensinado as vossas leis.\n172.Cante minha língua as vossas palavras, porque justos são os vossos mandamentos.\n173.Estenda-se a vossa mão e me socorra, porque escolhi vossos preceitos.\n174.Suspiro, Senhor, pela vossa salvação, e a vossa Lei são as minhas delícias.\n175.Viva a minha alma para vos louvar, e ajudem-me os vossos decretos.\n176.Ando errante como ovelha perdida; vinde em busca do vosso servo, porque não me esqueci de vossos mandamentos!",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}