{
  "Levítico 16": "\n1.O Senhor falou a Moisés, depois da morte dos dois filhos de Aarão, que foram mortos por se terem aproximado do Senhor.\n2.O Senhor disse-lhe: “Recomenda a teu irmão Aarão que nunca entre no santuário, além do véu, diante do propiciatório que recobre a arca, para que não morra, porque apareço na nuvem por cima do propiciatório.\n3.Eis como Aarão entrará no santuário: tomará um novilho para o sacrifício pelo pecado e um carneiro para o holocausto.\n4.Vestirá uma túnica sagrada de linho, levará sobre o corpo um calção de linho, cingirá um cinto de linho e porá na cabeça um turbante de linho. Essas são as vestes sagradas, que ele só vestirá depois de se ter lavado.\n5.Receberá da assembleia dos israelitas dois bodes destinados ao sacrifício pelo pecado e um carneiro para o holocausto.\n6.Aarão oferecerá por si mesmo o touro em sacrifício pelo pecado e fará a expiação por si mesmo e pela sua casa.\n7.Tomará os dois bodes e os colocará diante do Senhor, à entrada da tenda de reunião.\n8.Lançará sorte sobre os dois bodes, uma para o Senhor, e outra para Azazel.\n9.Oferecerá o bode sobre o qual caiu a sorte para o Senhor e o oferecerá em sacrifício pelo pecado.\n10.Quanto ao bode sobre o qual caiu a sorte para Azazel, será apresentado vivo ao Senhor, para que se faça a expiação sobre ele, a fim de enviá-lo a Azazel, no deserto.\n11.Aarão oferecerá o touro pelo seu pecado, e fará a expiação por si mesmo e pela sua casa. Degolará o touro destinado ao sacrifício pelo pecado e,\n12.tomando o turíbulo, que ele terá enchido de brasas do altar diante do Senhor, bem como dois punhados de perfume aromático em pó, entrará com tudo para dentro do véu.\n13.Porá o incenso no fogo diante do Senhor, para que a nuvem do perfume cubra o propiciatório da arca, e Aarão não morra.\n14.Tomará o sangue do touro e o aspergirá com dedo sobre o propiciatório, pela frente, e depois aspergirá com o dedo sete vezes defronte do propiciatório.\n15.Imolará, enfim, o bode do sacrifício pelo pecado do povo e levará seu sangue para outro lado do véu. Fará com esse sangue como fez com o sangue do touro, aspergindo o propiciatório e a frente dele.\n16.É assim que fará a expiação pelo santuário, por causa das impurezas dos israelitas e de suas transgressões, e de todos os seus pecados. Da mesma forma fará pela tenda de reunião, que está com eles no meio de suas imundícies.\n17.Ninguém esteja na tenda de reunião quando Aarão entrar para fazer a expiação no santuário até sair. Fará assim a expiação por si mesmo, pela sua família e por toda a assembleia de Israel.\n18.Quando tiver saído, irá para o altar que está diante do Senhor e fará a expiação por esse altar: tomará o sangue do touro e do bode e o porá nos chifres do altar em toda a volta.\n19.Aspergirá com o dedo sete vezes o altar, para purificá-lo e santificá-lo por causa das imundícies dos israelitas.\n20.Concluída a expiação do santuário, da tenda de reunião e do altar, Aarão trará o bode vivo.\n21.Imporá as duas mãos sobre a sua cabeça e confessará sobre ele todas as iniquidades dos israelitas, todas as suas desobediências, todos os seus pecados e os porá sobre a cabeça do bode e o envia-rá ao deserto pelas mãos de um homem encarregado disso.\n22.O bode levará, pois, sobre si, todas as iniquidades deles para uma terra selvagem. Quando o bode tiver sido mandado para o deserto,\n23.Aarão voltará para a tenda de reu­nião, tirará as vestes de linho que ele pôs à sua entrada no santuário, e as deporá ali.\n24.Lavará o seu corpo no lugar santo, retomará depois suas vestes e sairá para imolar o seu holocausto e o povo, fazendo a expiação por ele e pelo povo.\n25.Queimará no altar a gordura do sacrifício pelo pecado.\n26.O homem que tiver conduzido o bode a Azazel no deserto, lavará suas vestes e tomará banho. Depois disso, poderá voltar ao acampamento.\n27.Serão levados para fora do acampamento o touro e o bode oferecidos em sacrifício pelo pecado, cujo sangue terá sido levado ao santuário para fazer a expiação. As peles, carnes e excrementos serão queimados.\n28.Aquele que os tiver queimado lavará as suas vestes, tomará banho e depois disso poderá voltar ao acampamento.\n29.Essa será para vós uma lei perpétua: No sétimo mês, no décimo dia do mês, jejuareis e não fareis trabalho algum, tanto o nativo como o estrangeiro que habita no meio de vós,\n30.porque nesse dia se fará a expiação por vós, para que vos purifiqueis e sejais livres de todos os vossos pecados diante do Senhor.\n31.Será um sábado, um dia de descanso para vós, durante o qual jejuareis. Essa é uma instituição perpétua.\n32.A expiação será feita pelo sacerdote que foi ungido e empossado para exercer o sacerdócio em lugar de seu pai. Revestirá as vestes de linho, as vestes sagradas,\n33.e fará a expiação pelo santuário sagrado, pela tenda de reunião, pelo altar, pelos sacerdotes e por toda a assembleia.\n34.Essa será para vós uma instituição perpétua: uma vez por ano se fará a expiação de todos os pecados dos israelitas”. Aarão fez como o Senhor o tinha ordenado a Moisés.",
  "Levítico 17": "\n1.O Senhor disse a Moisés:\n2.“Dize a Aarão, a seus filhos e a todos os israe­litas o seguinte: Eis as ordens do Senhor:\n3.Todo israelita que imolar um boi, uma ovelha ou uma cabra, no acampamento ou fora dele,\n4.sem apresentá-lo à entrada da tenda de reunião para oferecê-lo ao Senhor diante do seu tabernáculo, será réu do sangue oferecido. Derramou sangue, e será cortado do meio de seu povo.\n5.Por isso os israelitas, em lugar de oferecerem os seus sacrifícios no campo, apresentarão as vítimas ao sacerdote, diante do Senhor, à entrada da tenda de reunião, e as oferecerão ao Senhor em sacrifício pacífico.\n6.O sacer­dote derramará o seu sangue sobre o altar do Senhor, à entrada da tenda de reunião, e queimará a gordura em odor agradável ao Senhor.\n7.Nunca mais oferecerão os seus sacrifícios aos demônios, com os quais se prostituem. Essa será para eles uma lei perpétua de geração em geração.\n8.Dize-lhes ainda: todo israelita ou todo estrangeiro que habita no meio deles, e que oferecer um holocausto ou outro sacrifício,\n9.sem levar a vítima à entrada da tenda de reunião para sacrificá-la ao Senhor, será cortado do meio de seu povo.\n10.A todo israelita ou a todo estrangeiro, que habita no meio deles, e que comer qualquer espécie de sangue, voltarei minha face contra ele, e o exterminarei do meio de seu povo.\n11.Pois a alma da carne está no sangue, e dei-vos esse sangue para o altar, a fim de que ele sirva de expiação por vossas almas, porque é pela alma que o sangue expia.\n12.Eis por que eu disse aos israelitas: Ninguém dentre vós comerá sangue, nem o estrangeiro que habita no meio de vós.\n13.Se um israelita ou um estrangeiro que habita no meio deles capturar na caça um animal ou pássaro que se possa comer, derramará o seu sangue e o cobrirá com terra,\n14.porque a alma de toda carne é o seu sangue, que é sua alma. Eis por que eu disse aos israelitas: Não comereis sangue de animal algum, porque a alma de toda carne é o seu sangue; quem o comer será eliminado.\n15.Toda pessoa, natural ou estrangeira, que comer um animal morto ou dilacerado, deverá lavar suas vestes, tomar banho, e ficará impura até a tarde; e depois será pura.\n16.Mas, se não lavar as vestes e o corpo, levará sobre si a sua iniquidade”.",
  "Levítico 18": "\n1.O Senhor disse a Moisés:\n2.“Dize aos israelitas o seguinte: Eu sou o Senhor, vosso Deus.\n3.Não procedereis conforme os costumes do Egito onde habitastes, ou de Canaã aonde vos conduzi: não seguireis seus costumes.\n4.Praticareis meus preceitos e observareis minhas leis e a elas obedecereis. Eu sou o Senhor, vosso Deus.\n5.Observareis meus preceitos e minhas leis, pois o homem que o observar viverá por eles. Eu sou o Senhor.\n6.Nenhum de vós se achegará àquela que lhe é próxima por sangue, para descobrir sua nudez. Eu sou o Senhor.\n7.Não descobrirás a nudez de teu pai, nem a de tua mãe. Ela é tua mãe: não descobrirás a sua nudez.\n8.Não descobrirás a nudez da mulher de teu pai: é a nudez de teu pai.\n9.Nem a de tua irmã, filha de teu pai ou de tua mãe, nascida na casa ou fora dela.\n10.Não descobrirás a nudez da filha de teu filho ou da filha de tua filha, porque é tua nudez.\n11.Nem a da filha da mulher de teu pai, nascida de teu pai: é tua irmã.\n12.Não descobrirás a nudez da irmã de teu pai: ela é da mesma carne que teu pai.\n13.Nem a da irmã de tua mãe; porque ela é da mesma carne que tua mãe.\n14.Não descobrirás a nudez do irmão de teu pai, aproximando-te de sua mulher: é tua tia.\n15.Não descobrirás a nudez de tua nora: é a mulher de teu filho. Não descobrirás, pois, a sua nudez.\n16.Nem a da mulher de teu irmão: é a nudez de teu irmão.\n17.Não descobrirás a nudez de uma mulher e de sua filha, e não tomarás a filha de seu filho, nem a filha de sua filha, para descobrir a sua nudez: elas são tuas próximas parentas, e isso seria um crime.\n18.Não tomarás a irmã de tua mulher, de modo que lhe seja um rival, descobrindo a sua nudez com a de tua mulher durante a sua vida.\n19.Não te achegarás a uma mulher durante a sua menstruação para descobrir a sua nudez.\n20.Não dormirás com a mulher de teu próximo, contaminando-te com ela.\n21.Não darás nenhum de teus filhos para ser sacrificado a Moloc; e não profanarás o nome de teu Deus. Eu sou o Senhor.\n22.Não te deitarás com um homem, como se fosse mulher: isso é uma abominação.\n23.Não te deitarás com animal algum, para não te contaminares com ele. Uma mu­lher não se prostituirá com um animal: isso é uma abominação.\n24.Não vos contamineis com nenhu­ma dessas coisas, porque é assim que se contaminaram as nações que vou expulsar diante de vós.\n25.A terra está contaminada; punirei suas iniquidades e a terra vomitará seus habitantes.\n26.Vós, porém, observareis minhas leis e minhas ordens e não come­tereis nenhuma dessas abominações, tanto o aborígine como o estrangeiro que habita no meio de vós,\n27.porque todas essas abominações cometeram os habitantes da terra que vos precederam e a terra está contaminada.\n28.Desse modo, a terra não vos vomitará por havê-la contaminado, como vomitou os povos que a habitaram antes de vós.\n29.Todos aqueles, com efeito, que come­terem qualquer dessas abominações, serão cortados do meio de seu povo.\n30.Guardareis, pois, os meus mandamentos, e não seguireis nenhum dos costumes abomináveis que se praticavam antes de vós, e não vos contaminareis por eles. Eu sou o Senhor, vosso Deus”.",
  "Eclesiástico 41": "\n1.Ó morte, como tua lembrança é amarga para o homem que vive em paz no meio de seus bens,\n2.para o homem tranquilo e afortunado em tudo, e que ainda se encontra em condição de saborear o alimento!\n3.Ó morte, tua sentença é suave para o indigente, cujas forças se esgotam,\n4.para quem está no declínio da idade, carregado de cuidados, para quem não tem mais confiança e perde a paciência.\n5.Não temas a sentença da morte; lembra-te dos que te precederam, e de todos os que virão depois de ti: é a sentença pronunciada pelo Senhor sobre todo ser vivo.\n6.Que te sobrevirá por vontade do Altíssimo? Dez anos, cem anos, mil anos...\n7.Na habitação dos mortos não se tomam em consideração os anos de vida.\n8.Os filhos dos pecadores tornam-se objeto de abominação, assim como os que frequentam as casas dos ímpios.\n9.A herança dos filhos dos pecadores perecerá. O opróbrio prende-se à sua posteridade.\n10.Os filhos de um homem ímpio queixam-se de seu pai porque é por sua culpa que estão envergonhados.\n11.Desgraçados de vós, homens ímpios, que abandonastes a Lei do Senhor, o Altíssimo!\n12.Se nasceis, é na maldição, e quando morrerdes, tereis a maldição como herança.\n13.Tudo o que vem da terra voltará à terra. Assim os ímpios passam da maldição à ruína.\n14.Os homens se entristecem com a perda de seu corpo; porém, até o nome dos ímpios será aniquilado.\n15.Cuida em procurar para ti uma boa reputação, pois esse bem te será mais estável que mil tesouros grandes e preciosos.\n16.A vida honesta só tem um número de dias; a boa fama, porém, permanece para sempre.\n17.Meus filhos, guardai em paz meu ensinamento: pois uma sabedoria oculta e um tesouro invisível, para que servem essas duas coisas?\n18.Mais vale um homem que dissimula a sua ignorância que um homem que oculta a sua sabedoria.\n19.Tende, pois, vergonha do que vou dizer,\n20.porque não é bom ter vergonha de tudo, e nem todas as coisas agradam, na verdade, a todos.\n21.Envergonhai-vos da fornicação, diante de vosso pai e de vossa mãe; e da mentira, diante do que governa e do poderoso;\n22.de um delito, diante do príncipe e do juiz; da iniquidade, diante da assembleia e do povo;\n23.da injustiça, diante de teu companheiro e de teu amigo;\n24.de cometeres um roubo no lugar onde moras, por causa da verdade de Deus e de sua aliança. Envergonha-te de pôr os cotovelos sobre a mesa, de usar de fraude no dar e no receber,\n25.de não responder àqueles que te saúdam, de lançar os olhos para uma prostituta,\n26.de desviar os olhos de teu próximo, de tirar o que a ele pertence, sem devolver-lhe.\n27.Não olhes para a mulher de outrem; não tenhas intimidades com tua criada, e não te ponhas junto do seu leito.\n28.Envergonha-te diante de teus amigos de dizer palavras ofensivas; não censures o que deste.",
  "Eclesiástico 42": "\n1.Não repitas o que ouviste. Não reveles um segredo. Assim estarás verdadeiramente isento de confusão, e acharás graça diante de todos os homens. Não te envergonhes de tudo o que vou dizer, e não faças acepção de pessoas até a ponto de pecar.\n2.Não te envergonhes da Lei e da aliança do Altíssimo, de uma sentença que justifique o ímpio,\n3.de um negócio entre teus amigos e estranhos, da doação de uma herança em favor de teus amigos.\n4.Não te envergonhes de usar uma balança fiel e de peso certo, de adquirir pouco ou muito,\n5.de não fazer diferença na venda e com os mercadores, de corrigir frequentemente os teus filhos, de golpear até sangrar as costas de um escravo ruim.\n6.Sobre uma mulher má, é bom pôr-se o selo.\n7.Onde há muitas mãos, emprega a chave. Conta e pesa tudo o que entregas; assenta o que dás e o que recebes.\n8.Não te envergonhes de corrigir o insensato e o tolo; não te envergonhes dos anciãos julgados pelos jovens. Assim te mostrarás verdadeiramente instruído, e serás aprovado por todos.\n9.Uma filha é uma preocupação secreta para seu pai; o cuidado dela tira-lhe o sono. Ele teme que passe a flor de sua idade sem se casar, ou que, casada, torne-se odiosa para o marido;\n10.receia que seja seduzida na sua virgindade, e que se torne grávida na casa paterna. Teme que, casada, ela viole a fidelidade, ou que, em todo caso, seja estéril.\n11.Exerce severa vigilância sobre uma filha libertina, para que ela te não exponha aos insultos dos teus inimigos, e te torne o assunto de troça da cidade, o objeto de mofa pública, e te desonre aos olhos de toda a população.\n12.Não detenhas o olhar sobre a beleza de ninguém, não te demores no meio de mulheres,\n13.pois assim como a traça sai das roupas, assim a malícia do homem vem da mulher.\n14.Um homem mau vale mais que uma mulher que vos faz bem, mas que se torna causa de vergonha e de confusão.\n15.Relembrarei agora as obras do Senhor, proclamarei o que vi. Pelas palavras do Senhor foram produzidas as suas obras.\n16.O sol contempla todas as coisas que ilumina; a obra do Senhor está cheia de sua glória.\n17.Porventura não fez o Senhor com que seus santos proclamassem todas as suas maravilhas, maravilhas que ele, o Senhor Todo-poderoso, consolidou, a fim de que subsistam para a sua glória?\n18.Ele sonda o abismo e o coração humano, e penetra os seus pensamentos mais sutis,\n19.pois o Senhor conhece tudo o que se pode saber. Ele vê os sinais dos tempos futuros, anuncia o passado e o porvir, descobre os vestígios das coisas ocultas.\n20.Nenhum pensamento lhe escapa, nenhum fato se esconde a seus olhos.\n21.Ele enalteceu as maravilhas de sua sabedoria, ele é antes de todos os séculos e será eternamente.\n22.Nada se pode acrescentar ao que ele é, nem nada lhe tirar; não necessita do conselho de ninguém.\n23.Como são agradáveis as suas obras! E todavia delas não podemos ver mais que uma centelha.\n24.Essas obras vivem e subsistem para sempre, e em tudo o que é preciso, todas lhe obedecem.\n25.Todas as coisas existem duas a duas, uma oposta à outra; ele nada fez que seja defeituoso.\n26.Ele fortaleceu o que cada um tem de bom. Quem se saciará de ver a glória do Senhor?",
  "Eclesiástico 43": "\n1.O firmamento nas alturas é a sua beleza, o aspecto do céu é uma visão de glória.\n2.O sol, aparecendo na aurora, anuncia o dia. A obra do Altíssimo é um instrumento admirável.\n3.Ao meio-dia queima a terra: quem resiste ao seu ardor? Ele conserva uma fornalha de fogo por efeito de seu calor.\n4.O sol queima três vezes mais as montanhas, despedindo raios de fogo, cujo resplendor deslumbra os olhos.\n5.Grande é o Senhor que o criou; por sua ordem, ele apressa o seu curso.\n6.A lua é, em todas as suas fases regulares, a marca do tempo e o sinal do futuro.\n7.É a lua que determina os dias de festa; sua luz diminui a partir da lua cheia.\n8.É ela que dá nome ao mês; sua claridade cresce de modo admirável, até ficar cheia.\n9.É um sinal para os exércitos do céu que lançam no firmamento um glorioso esplendor.\n10.O brilho das estrelas faz a beleza do céu; o Senhor ilumina o mundo nas alturas.\n11.À palavra do Santo estão prontas para o julgamento: são indefectivelmente vigilantes.\n12.Observa o arco-íris e bendiz aquele que o fez: é muito belo no seu resplendor.\n13.Faz a volta do céu num círculo de glória: são as mãos do Altíssimo que o estendem.\n14.O Senhor com uma ordem faz cair subitamente a neve, acelera a marcha dos raios de seu juízo.\n15.Por essa causa se abrem as suas reservas, e voam as nuvens como pássaros.\n16.Por sua grandeza condensa as nuvens, e as pedras de granizo caem em estilhaços.\n17.As montanhas são abaladas quando ele aparece; por sua vontade sopra o vento do sul.\n18.O estrondo do trovão fere a terra, assim como a tempestade do aquilão e o turbilhão dos ventos.\n19.Espalha a neve como pássaros que pousam, como gafanhotos que se abatem sobre a terra;\n20.o olhar encanta-se com o brilho de sua alvura, o coração fica atônito ao vê-la cair.\n21.Deus espalha a geada sobre a terra como sal; quando as águas se congelam tornam-se como pontas de cardo.\n22.Quando sopra o vento frio do aquilão, a água gela como cristal, que repousa sobre toda a massa líquida, e veste as águas como se fosse uma couraça.\n23.A geada devora os montes, queima os desertos, resseca como o fogo tudo o que é verde.\n24.O remédio para isso é o rápido aparecimento de um aguaceiro. O orvalho após o frio atenua o rigor do gelo.\n25.A palavra de Deus faz calar o vento; só com o seu pensar apazigua o abismo, no meio do qual o Senhor plantou as ilhas.\n26.Os que navegam sobre o mar contam os seus perigos; ouvindo-os, ficaremos arrebatados de admiração.\n27.Ali se encontram grandes obras e maravilhas, animais de toda espécie e criaturas monstruosas.\n28.Por ele, tudo tende regularmente para a sua finalidade, tudo foi disposto conforme a sua palavra.\n29.Diremos muitas coisas, porém faltarão palavras. Mas o resumo de nosso discurso é este: ele está em tudo.\n30.Que podemos nós fazer para glorificá-lo? Pois o Todo-poderoso está acima de todas as suas obras.\n31.O Senhor é terrível e soberanamente grande. Seu poder é maravilhoso.\n32.Glorificai o Senhor quanto puderdes, que ele ficará sempre acima, porque é admirável a sua grandeza.\n33.Bendizei o Senhor, exaltai-o com todas as vossas forças, pois ele está acima de todo louvor.\n34.Enaltecendo-o, reuni todas as vossas forças; não desanimeis; jamais chegareis (ao fim).\n35.Quem poderá contar o que dele viu? Quem é capaz de louvá-lo, como ele é, desde os primórdios?\n36.Muitos segredos são maiores que tudo isso; só vemos um pequeno número de suas obras.\n37.O Senhor fez todas as coisas: ele dá sabedoria àqueles que vivem com piedade."
}