{
  "Apocalipse 5": "\n1.Eu vi também, na mão direita do que estava assentado no trono, um livro escrito por dentro e por fora, selado com sete selos.\n2.Vi então um anjo vigoroso, que clamava em alta voz: “Quem é digno de abrir o livro e desatar os seus selos?”.\n3.Mas ninguém, nem no céu, nem na terra, nem debaixo da terra, podia abrir o livro ou examiná-lo.\n4.Eu chorava muito, porque ninguém fora achado digno de abrir o livro e examiná-lo.\n5.Então, um dos Anciãos me falou: “Não chores! O Leão da tribo de Judá, o descendente de Davi venceu para abrir o livro e os seus sete selos”.\n6.Eu vi no meio do trono, dos quatro Animais e no meio dos Anciãos um Cordeiro de pé, como que imolado. Tinha ele sete chifres e sete olhos .\n7.Veio e recebeu o livro da mão direita do que se assentava no trono.\n8.Quando recebeu o livro, os quatro Animais e os vinte e quatro Anciãos prostraram-se diante do Cordeiro, tendo cada um uma cítara e taças de ouro cheias de perfume .\n9.Cantavam um cântico novo, dizendo: “Tu és digno de receber o livro e de abrir-lhe os selos, porque foste imolado e resgataste para Deus, ao preço de teu sangue, homens de toda tribo, língua, povo e raça;\n10.e deles fizeste para nosso Deus um reino de sacerdotes, que reinam sobre a terra”.\n11.Na minha visão ouvi também, ao redor do trono, dos Animais e dos An­ciãos, a voz de muitos anjos, em número de miríades de miríades e de milhares de milhares,\n12.bradando em alta voz: “Digno é o Cordeiro imolado de receber o poder, a riqueza, a sabedoria, a força, a glória, a honra e o louvor”.\n13.E todas as cria­turas que estão no céu, na terra, debaixo da terra e no mar, e tudo que contêm, eu as ouvi clamar: “Àquele que se assenta no trono e ao Cordeiro, louvor, honra, glória e poder pelos séculos dos séculos.”\n14.E os quatro Animais di­ziam: “Amém!”. Os Anciãos prostravam-se e adoravam.",
  "Apocalipse 6": "\n1.Depois, vi o Cordeiro abrir o primeiro selo e ouvi um dos quatro Animais clamar com voz de trovão: “Vem!”.\n2.Vi aparecer então um cavalo branco. O seu cavaleiro tinha um arco; foi-lhe dada uma coroa e ele partiu como vencedor para tornar a vencer.\n3.Quando abriu o segundo selo, ouvi o segundo Animal clamar: “Vem!”.\n4.Partiu então outro cavalo, vermelho. A quem o montava foi dado tirar a paz da terra, de modo que os homens se matassem uns aos outros; e foi-lhe dada uma grande espada.\n5.Quando abriu o terceiro selo, ouvi o terceiro Animal clamar: “Vem!”. E vi aparecer um cavalo preto. Seu cavaleiro tinha uma balan­ça na mão.\n6.Ouvi então como que uma voz clamar no meio dos quatro Animais: “Uma medida de trigo por um denário, e três medidas de cevada por um denário; mas não danifiques o azeite e o vinho!”.\n7.Quando abriu o quarto selo, ouvi a voz do quarto Animal, que clamava: “Vem!”.\n8.E vi aparecer um cavalo esverdeado. Seu cavaleiro tinha por nome Morte; e a região dos mortos o seguia. Foi-lhe dado poder sobre a quarta parte da terra, para matar pela espada, pela fome, pela peste e pelas feras.\n9.Quando abriu o quinto selo, vi debaixo do altar as almas dos homens imolados por causa da Palavra de Deus e por causa do testemunho de que eram depositários.\n10.E clamavam em alta voz, dizendo: “Até quando tu, que és o Senhor, o Santo, o Verdadeiro, ficarás sem fazer justiça e sem vingar o nosso sangue contra os habitantes da terra?”.\n11.Foi então dada a cada um deles uma veste branca, e foi-lhes dito que aguardassem ainda um pouco, até que se completasse o número dos companheiros de serviço e irmãos que estavam com eles para serem mortos.\n12.Depois vi o Cordeiro abrir o sexto selo; e sobreveio então um grande terremoto. O sol se escureceu como um tecido de crina, a lua tornou-se toda vermelha como sangue\n13.e as estrelas do céu caí­ram na terra, como frutos verdes que caem da figueira agitada por forte ventania.\n14.O céu desapareceu como um pedaço de papiro que se enrola e todos os montes e ilhas foram tirados dos seus lugares.\n15.Então os reis da terra, os grandes, os chefes, os ricos, os poderosos, todos, tanto escravos como livres, esconderam-se nas cavernas e grutas das montanhas.\n16.E diziam às montanhas e aos rochedos: “Caí sobre nós e escondei-nos da face daquele que está sentado no trono e da ira do Cordeiro,\n17.porque chegou o Grande Dia da sua ira, e quem poderá subsistir?”.",
  "Apocalipse 7": "\n1.Depois disso, vi quatro Anjos que se conservavam em pé nos quatro cantos da terra, detendo os quatro ventos da terra, para que nenhum vento soprasse sobre a terra, sobre o mar ou sobre árvore alguma.\n2.Vi ainda outro anjo subir do Oriente; trazia o selo de Deus vivo, e pôs-se a clamar com voz retumbante aos quatro Anjos, aos quais fora dado danificar a terra e o mar, dizendo:\n3.“Não danifiqueis a terra, nem o mar, nem as árvores, até que tenhamos assinalado os servos de nosso Deus em suas frontes”.\n4.Ouvi então o número dos assinalados: cento e quarenta e quatro mil assinalados, de toda tribo dos filhos de Israel;\n5.da tribo de Judá, doze mil assinalados; da tribo de Rúben, doze mil; da tribo de Gad, doze mil;\n6.da tribo de Aser, doze mil; da tribo de Neftali, doze mil; da tribo de Manas­sés, doze mil;\n7.da tribo de Simeão, doze mil; da tribo de Levi, doze mil; da tribo de Issacar, doze mil;\n8.da tribo de Zabulon, doze mil; da tribo de José, doze mil; da tribo de Benjamim, doze mil assinalados.\n9.Depois disso, vi uma grande multidão que ninguém podia contar, de toda nação, tribo, povo e língua: conservavam-se em pé diante do trono e diante do Cordeiro, de vestes brancas e palmas na mão,\n10.e bradavam em alta voz: “A salvação é obra de nosso Deus, que está assentado no trono, e do Cordeiro”.\n11.E todos os Anjos estavam ao redor do trono, dos Anciãos e dos quatro Animais; prostravam-se de face em terra diante do trono e adoravam a Deus, dizendo:\n12.“Amém, louvor, glória, sabedoria, ação de graças, honra, poder e força ao nosso Deus pelos séculos dos séculos! Amém”.\n13.Então, um dos Anciãos falou comigo e perguntou-me: “Esses, que estão revestidos de vestes brancas, quem são e de onde vêm?”.\n14.Respondi-lhe: “Meu Senhor, tu o sabes”. E ele me disse: “Esses são os sobreviventes da grande tribulação; lavaram as suas vestes e as alvejaram no sangue do Cordeiro.\n15.Por isso, estão diante do trono de Deus e o servem, dia e noite, no seu templo. Aquele que está sentado no trono os abrigará em sua tenda. Já não terão fome, nem sede, nem o sol ou calor algum os abrasará,\n16.porque o Cordeiro, que está no meio do trono, será o seu pastor e os levará às fontes das águas vivas; e Deus enxugará toda lágrima de seus olhos”.",
  "Apocalipse 8": "\n1.Quando, enfim, abriu o sétimo selo, fez-se silêncio no céu durante cerca de meia hora.\n2.Eu vi os sete Anjos que assistem diante de Deus. Foram-lhes dadas sete trombetas.\n3.Adiantou-se outro anjo e pôs-se junto ao altar, com um turíbulo de ouro na mão. Foram-lhe dados muitos perfumes, para que os ofere­cesse com as orações de todos os santos no altar de ouro, que está adiante do trono.\n4.A fumaça dos perfumes subiu da mão do anjo com as orações dos santos, diante de Deus.\n5.Depois disso, o anjo tomou o turíbulo, encheu-o de brasas do altar e lançou-o por terra; e houve trovões, vozes, relâmpagos e terremotos.\n6.Então os sete Anjos, que tinham as trombetas, prepararam-se para tocar.\n7.O primeiro anjo tocou. Saraiva e fogo, misturados com sangue, foram lançados à terra; e queimou-se uma terça parte da terra, uma terça parte das árvores e toda erva verde.\n8.O segundo anjo tocou. Caiu então no mar como que grande montanha, ardendo em fogo, e transformou-se em sangue uma terça parte do mar,\n9.morreu uma terça parte das criaturas que estavam no mar e pereceu uma terça parte dos navios.\n10.O terceiro anjo tocou a trombeta. Caiu então do céu uma grande estrela a arder como um facho; caiu sobre a terça parte dos rios e sobre as fontes.\n11.O nome da estrela era “Absinto”. Assim, uma terça parte das águas transformou-se em absinto e muitos homens morreram por ter bebido dessas águas envenenadas.\n12.O quarto anjo tocou. Foi atingida então uma terça parte do sol, da lua e das estrelas, de modo que se obscureceram em um terço; e o dia perdeu um terço da claridade, bem como a noite.\n13.A esta altura de minha visão, eu ouvi uma águia que voava pelo meio dos céus, clamando em alta voz: “Ai, ai, ai dos habitantes da terra, por causa dos restantes sons das trombetas dos três Anjos que ainda vão tocar”.",
  "proverbios 17": "\n1.Mais vale um bocado de pão seco, com a paz, do que uma casa cheia de carnes, com a discórdia.\n2.Um escravo prudente vale mais que um filho desonroso, e partilhará da herança entre os irmãos.\n3.Um crisol para a prata, um forno para o ouro; é o Senhor, porém, quem prova os corações.\n4.O mau dá ouvidos aos lábios iníquos; o mentiroso presta atenção à língua perniciosa.\n5.Aquele que zomba do pobre insulta seu Criador; quem ri de um infeliz não ficará impune.\n6.Os filhos dos filhos são a coroa dos velhos, e a glória dos filhos são os pais.\n7.Uma linguagem elevada não convém ao néscio, quanto mais, a um nobre, palavras mentirosas.\n8.Um presente parece uma gema preciosa a seu possuidor; para qualquer lado que ele se volte, logra êxito.\n9.Aquele que dissimula faltas promove amizade; quem as divulga, divide amigos.\n10.Uma repreensão causa mais efeito num homem prudente do que cem golpes num tolo.\n11.O perverso só busca a rebeldia, mas será enviado contra ele um mensageiro cruel.\n12.Antes encontrar uma ursa privada de seus filhotes do que um tolo em crise de loucura.\n13.A desgraça não deixará a casa daquele que retribui o mal pelo bem.\n14.Começar uma questão é como soltar as águas; desiste, antes que se exaspere a disputa.\n15.Quem declara justo o ímpio e perverso o justo, ambos desagradam ao Senhor.\n16.Para que serve o dinheiro na mão do insensato? Para comprar a sabedoria? Ele não tem critério.\n17.O amigo ama em todo o tempo: na desgraça, ele se torna um irmão.\n18.É destituído de senso o que aceita compromissos e que fica fiador para seu próximo.\n19.O que ama as disputas ama o pecado; quem ergue sua porta busca a ruína.\n20.O homem de coração falso não encontra a felicidade; o de língua tortuosa cai na desgraça.\n21.Quem gera um tolo terá desventura; nem alegria terá o pai de um imbecil.\n22.Coração alegre, bom remédio; um espírito abatido seca os ossos.\n23.O ímpio aceita um presente ocultamente para desviar a língua da justiça.\n24.Ante o homem prudente está a sabedoria; os olhos do insensato vagueiam até o fim do mundo.\n25.Um filho néscio é o pesar de seu pai e a amargura de quem o deu à luz.\n26.Não convém chamar a atenção do justo e ferir os homens honestos por causa de sua retidão.\n27.O que mede suas palavras possui a ciência; o calmo de espírito é um homem inteligente.\n28.Mesmo o insensato passa por sábio, quando se cala; por prudente, quando fecha sua boca.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}