{
  "II Reis 22": "\n1.Josias tinha oito anos quando começou a reinar. Seu reinado em Jerusalém durou trinta e um anos. Sua mãe chamava-se Idida, filha de Hadai, natural de Besecat.\n2.Fez o que é bom aos olhos do Senhor, seguindo fielmente o exemplo de Davi, seu antepassado, sem se desviar nem para a direita nem para a esquerda.\n3.No décimo oitavo ano do reinado de Josias, o rei enviou ao Templo do Senhor o escriba Safã, filho de Aslias, filho de Mesolam, dizendo-lhe:\n4.“Vai ter com o sumo sacerdote Helcias, e dize-lhe para aprontar o dinheiro que tem sido levado ao Templo do Senhor e entregue pelo povo nas mãos dos porteiros do templo.\n5.Seja dado esse dinheiro aos encarregados dos trabalhos do templo, para o pagamento daqueles que trabalham na reparação do templo,\n6.carpinteiros, construtores e pedreiros; e também para a compra da madeira e das pedras de cantaria necessárias às reparações do edifício.\n7.Todavia, não se lhes exigirão contas do dinheiro que lhes é confiado porque são pessoas íntegras”.\n8.O sumo sacerdote Helcias disse ao escriba Safã: “Encontrei no Templo do Senhor o Livro da Lei”. Helcias deu esse livro a Safã,\n9.o qual, depois de tê-lo lido, voltou ao rei e prestou-lhe contas da missão que lhe fora confiada: “Teus servos juntaram o dinheiro que se encontrava no templo e o entregaram aos encarregados do Templo do Senhor”.\n10.O escriba Safã disse ainda ao rei: “O sacerdote Helcias entregou-me um livro.”\n11.E leu-o em presença do rei. Quando o rei ouviu a leitura do livro da Lei, rasgou as vestes,\n12.e ordenou ao sacerdote Helcias, a Aicam, filho de Safã, a Acobor, filho de Mica, ao escriba Safã e ao seu oficial Azarias, o seguinte:\n13.“Ide e consultai o Senhor de minha parte, da parte do povo e de toda a Judá, acerca do conteúdo deste livro que acaba de ser descoberto. A cólera do Senhor deve ser grande contra nós, porque nossos pais não obedeceram às palavras deste livro, nem puseram em prática tudo o que aí está prescrito”.\n14.O sacerdote Helcias, Aicam, Acobor, Safã e Azarias foram ter com a profetisa Hulda, mulher de Selum, filho de Tícua, filho de Haraas, guardião do vestuário. Ela habitava em Jerusalém, no segundo quarteirão. Quando eles lhe falaram,\n15.ela respondeu: “Eis o que diz o Senhor, Deus de Israel: ‘Dizei àquele que vos mandou ter comigo:\n16.Assim fala o Senhor: Vou mandar a calamidade sobre esse lugar e sobre os seus habitantes, conforme todas as ameaças do livro que o rei de Judá leu,\n17.porque eles me abandonaram e queimaram incenso a deuses estrangeiros, irritando-me com a sua conduta; minha indignação inflamou-se contra essa terra e não se extinguirá mais’.\n18.Quanto ao rei de Judá, que vos mandou consultar o Senhor, lhe falarei: ‘Isto diz o Senhor:\n19.",
  "II Reis 23": "\n1.O rei convocou à sua presença todos os anciãos de Judá e de Jerusalém\n2.e subiu ao Templo do Senhor com todos os homens de Judá e todos os habitantes de Jerusalém, os sacerdotes, profetas e todo o povo, pequenos e grandes. Leu, então, diante deles, o texto completo do Livro da Aliança que fora descoberto no Templo do Senhor.\n3.O rei, de pé na tribuna, renovou a aliança em presença do Senhor, comprometendo-se a seguir o Senhor, a observar os seus mandamentos, suas instruções e suas leis, de todo o seu coração e de toda a sua alma e a cumprir todas as cláusulas da aliança contida no livro. Todo o povo concordou com essa aliança.\n4.O rei ordenou em seguida ao sumo sacerdote Helcias, aos sacerdotes da segunda ordem e aos porteiros, que jogassem fora do Templo do Senhor todos os objetos fabricados para o culto de Baal, de Asserá e de todo o exército dos céus. Mandou queimar fora de Jerusalém, nos campos do Cedron, levando as suas cinzas para Betel.\n5.Despediu os sacerdotes dos ídolos que os reis de Judá tinham estabelecido para oferecer o incenso nos lugares altos, nas cidades de Judá e nos arredores de Jerusalém, assim como os sacerdotes que ofereciam incenso a Baal, ao sol, à luz, aos sinais do zodíaco e a todo o exército dos céus.\n6.Mandou tirar do Templo do Senhor o ídolo Asserá e levá-lo para fora de Jerusalém, para o vale do Cedron, onde o queimaram. Depois de tê-lo reduzido a cinzas, mandou-as lançar sobre os sepulcros do povo.\n7.Destruiu os apartamentos das prostitutas que se encontravam no Templo do Senhor, onde as mulheres teciam vestes para Asserá.\n8.Convocou todos os sacerdotes das cidades de Judá, profanou os lugares altos onde os sacerdotes tinham oferecido incenso, desde Gabaá até Bersabeia. Destruiu o lugar alto das portas, à entrada da casa de Josué, prefeito da cidade, que ficava à esquerda de quem entra na cidade por essa porta.\n9.Entretanto, os sacerdotes dos lugares altos não subiam ao altar do Senhor em Jerusalém, mas comiam somente dos pães ázimos no meio dos seus irmãos.\n10.Profanou também Tofet, no vale de Ben-Enom, a fim de que ninguém fizesse passar pelo fogo seu filho ou sua filha em honra de Moloc.\n11.Fez desaparecer também os cavalos que os reis de Judá tinham dedicado ao sol, à entrada do Templo do Senhor, junto do pavilhão do eunuco Natã-Melec, no recinto e queimou os carros do sol.\n12.O rei destruiu os altares que tinham sido construídos pelos reis de Judá no terraço da câmara superior de Acaz e os que Manassés tinha levantado nos dois átrios do Templo do Senhor; quebrou-os, levou-os dali e lançou as cinzas deles na torrente do Cedron.\n13.O rei profanou igualmente os lugares altos situados defronte de Jerusalém, à direita do monte da Perdição. Salomão, rei de Israel, tinha-os levantado em honra de Astarte, ídolo abominável dos sidônios, de Camos, ídolo abominável dos moabitas e de Melcom, ídolo abominável dos amonitas.\n14.Quebrou as estátuas, cortou os ídolos asserás e encheu o lugar com ossos humanos.\n15.Destruiu também o altar de Betel e o lugar alto que tinha edificado Jeroboão, filho de Nabat, que arrastara Israel ao pecado. Ele os destruiu, queimou e reduziu a cinzas o lugar alto, incendiando igualmente a asserá.\n16.Josias, olhando em torno de si, viu os túmulos que havia sobre a colina. Mandou buscar os ossos dos sepulcros e queimou-os no altar. Esse altar foi assim profanado, segundo o oráculo que o Senhor tinha proferido pelo homem de Deus que havia predito essas coisas.\n17.E o rei perguntou: “Que monumento é esse que eu vejo?”. Os habitantes da cidade responderam-lhe: “É o túmulo do homem de Deus que veio de Judá e que predisse tudo o que fizeste ao altar de Betel”.\n18.“Deixai-o – disse o rei –, e que ninguém mexa em seus ossos.” E os seus ossos ficaram intatos, assim como os ossos do profeta que tinha vindo de Samaria.\n19.Josias destruiu assim todos os santuá­rios dos lugares altos que se encontravam nas cidades de Samaria e que os reis de Israel tinham edificado, para grande cólera do Senhor. Fez deles o que tinha feito do altar de Betel.\n20.Matou todos os sacerdotes dos lugares altos que ali havia e queimou sobre esses altares ossos humanos. Depois voltou para Jerusalém.\n21.O rei deu esta ordem a todo o povo: “Celebrareis a Páscoa em honra do Senhor, vosso Deus, segundo as prescrições do Livro da Aliança”.\n22.Jamais se celebrou Páscoa semelhante, desde a época dos juízes que tinham regido Israel e durante todo o tempo dos reis de Israel e de Judá.\n23.Essa Páscoa foi celebrada em honra do Senhor, em Jerusalém, no décimo oitavo ano do reinado de Josias.\n24.Josias acabou também com os necromantes, os adivinhos, os terafins, os ídolos e as abominações que se viam na terra de Judá e em Jerusalém, pois queria obedecer às prescrições da lei tais quais figuravam no livro que o sacerdote Helcias descobriu no Templo do Senhor.\n25.Não houve jamais, antes de Josias, um rei que se convertesse como ele ao Senhor, de todo o seu coração, de toda a sua alma e de todas as suas forças, seguindo em tudo a Lei de Moisés; nem depois dele houve outro semelhante.\n26.Contudo, por causa dos crimes com que Manassés o tinha irritado, o Senhor não abrandou a violência de seu furor contra Judá,\n27.porque tinha dito: “Expulsarei também Judá para longe de mim, como rejeitei Israel, e rejeitarei esta cidade de Jerusalém que escolhi e o templo do qual eu disse: Aqui residirá o meu nome”.\n28.O restante da história de Josias, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Judá.\n29.Durante o seu reinado, o faraó Necao, rei do Egito, subiu contra o rei da Assíria, na direção do Eufrates. O rei Josias saiu-lhe ao encontro, mas foi morto pelo faraó em Meguido, logo no primeiro combate.\n30.Seus servos transportaram seu cadáver num carro, de Meguido a Jerusalém, e o sepultaram em seu túmulo. O povo elegeu então Joacaz, filho de Josias, que foi ungido e aclamado rei em lugar de seu pai.\n31.Joacaz tinha vinte e três anos quando começou a reinar e reinou durante três meses em Jerusalém. Sua mãe chamava-se Hamital, filha de Jeremias, natural de Lebna.\n32.Fez o mal diante do Senhor, assim como o tinham feito seus pais.\n33.O faraó Necao acorrentou-o em Rebla, na terra de Emat, de modo que ele não reinou mais em Jerusalém e impôs à terra uma contribuição de cem talentos de prata e um talento de ouro.\n34.O faraó Necao estabeleceu Eliacim, filho de Jo­sias, no trono, em lugar de seu pai Josias e mudou-lhe o nome para Joaquim. Quanto a Joacaz, foi levado para o Egito, onde morreu.\n35.Joaquim deu ao faraó a prata e o ouro exigidos. Mas, para fornecer o peso estipulado, exigiu-o do povo, fixando a quantia que cada um devia pagar e levantou essa contribuição de ouro e de prata para dar ao faraó Necao.\n36.Joaquim tinha vinte e cinco anos quando começou a reinar. Reinou durante onze anos em Jerusalém. Sua mãe chamava-se Zebida, filha de Fadaías, natural de Aruma.\n37.Fez o mal aos olhos do Senhor, como o tinham feito seus pais.",
  "Salmo 70": "\n1.É em vós, Senhor, que procuro meu refúgio; que minha esperança não seja para sempre confundida.\n2.Por vossa justiça, livrai-me, libertai-me; inclinai para mim vossos ouvidos e salvai-me.\n3.Sede-me uma rocha protetora, uma cidadela forte para me abrigar: e vós me salvareis, porque sois meu rochedo e minha fortaleza.\n4.Meu Deus, livrai-me das mãos do iníquo, das garras do inimigo e do opressor,\n5.porque vós sois, ó meu Deus, minha esperança. Senhor, desde a juventude vós sois minha confiança.\n6.Em vós eu me apoiei desde que nasci, desde o seio materno sois meu protetor; em vós eu sempre esperei.\n7.Tornei-me para a turba um objeto de admiração, mas vós tendes sido meu poderoso apoio.\n8.Minha boca andava cheia de vossos louvores, cantando continuamente vossa glória.\n9.Na minha velhice não me rejeiteis, ao declinar de minhas forças não me abandoneis.\n10.Porque falam de mim meus inimigos e os que me observam conspiram contra mim,\n11.dizendo: “Deus o abandonou; persegui-o e prendei-o, porque não há ninguém para livrá-lo”.\n12.Ó Deus, não vos afasteis de mim. Meu Deus, apressai-vos em me socorrer.\n13.Sejam confundidos e pereçam os que atentam contra minha vida, sejam cobertos de vergonha e confusão os que procuram minha desgraça.\n14.Eu, porém, hei de esperar sempre, e, dia após dia, vos louvarei mais.\n15.Minha boca proclamará vossa justiça e vossos auxílios de todos os dias, sem poder enumerá-los todos.\n16.Os portentos de Deus eu narrarei, só a vossa justiça hei de proclamar, Senhor.\n17.Vós me tendes instruído, ó Deus, desde minha juventude, e até hoje publico as vossas maravilhas.\n18.Na velhice e até os cabelos brancos, ó Deus, não me abandoneis, a fim de que eu anuncie à geração presente a força de vosso braço, e vosso poder à geração vindoura,\n19.e vossa justiça, ó Deus, que se eleva à altura do céu, pela qual vós fizestes coisas grandiosas. Senhor, quem vos é comparável?\n20.Vós me fizestes passar por numerosas e amargas tribulações para, de novo, me fazer viver e dos abismos da terra novamente me tirar.\n21.Aumentai minha grandeza, e de novo consolai-me.\n22.Celebrarei então vossa fidelidade nas cordas da lira, eu vos cantarei na harpa, ó Santo de Israel.\n23.Meus lábios e minha alma que resgatastes exultarão de alegria quando eu cantar a vossa glória.\n24.E, dia após dia, também minha língua exaltará vossa justiça, porque ficaram cobertos de vergonha e confusão aqueles que buscavam minha perdição.",
  "Extras": "textoextra"
}