{
  "Atos dos Apóstolos 20": "\n1.Depois que cessou o tumulto, Paulo convocou os discípulos. Fez-lhes uma exortação, despediu-se e pôs-se a caminho para ir à Macedônia.\n2.Percorreu aquela região, exortou os discípulos com muitas palavras e chegou à Grécia,\n3.onde se deteve por três meses. Como os judeus lhe armassem ciladas no momento em que ia embarcar para a Síria, tomou a resolução de voltar pela Macedônia.\n4.Acompanharam-no Sópatro de Bereia, filho de Pirro, e os tessalonicenses Aristarco e Segundo, Gaio de Derbe, Timóteo, Tíquico e Trófimo, da Ásia.\n5.Estes foram na frente e esperaram-nos em Trôade.\n6.Nós outros, só depois da festa de Páscoa, é que navegamos de Filipos. E, cinco dias depois, fomos ter com eles em Trôade, onde ficamos uma semana.\n7.No primeiro dia da semana, estando nós reunidos para partir o pão, Paulo, que havia de viajar no dia seguinte, conversava com os discípulos e prolongou a palestra até a meia-noite.\n8.Havia muitas lâmpadas no quarto, onde nos achávamos reunidos.\n9.Acontece que um moço, chamado Êutico, que estava sentado numa janela, foi tomado de profundo sono, enquanto Paulo ia prolongando seu discurso. Vencido pelo sono, caiu do terceiro andar abaixo, e foi levantado morto.\n10.Paulo desceu, debruçou-se sobre ele, tomou-o nos braços e disse: “Não vos pertur­beis, porque a sua alma está nele”.\n11.Então subiu, partiu o pão, comeu e falou-lhes largamente até o romper do dia. Depois partiu.\n12.Quanto ao moço, levaram-no dali vivo, cheios de consolação.\n13.Nós nos tínhamos adiantado e navegado para Assos, para ali recebermos Paulo. Ele mesmo assim o havia disposto, preferindo fazer a viagem a pé.\n14.Reuniu-se a nós em Assos, e nós o tomamos a bordo e fomos a Mitilene.\n15.Continuando dali, sempre por mar, chegamos no dia seguinte defronte de Quios. No outro dia, chegamos a Samos, e um dia depois estávamos em Mileto.\n16.Paulo havia determinado não ir a Éfeso, para não se demorar na Ásia, pois se apressava para celebrar, se possível em Jerusalém, o dia de Pentecostes.\n17.Mas de Mileto mandou a Éfeso chamar os anciãos da igreja.\n18.Quando chegaram, e estando todos reunidos, disse-lhes: “Vós sabeis de que modo sempre me tenho comportado para convosco, desde o primeiro dia em que entrei na Ásia.\n19.Servi ao Senhor com toda a humildade, com lágrimas e no meio das provações que me sobrevieram pelas ciladas dos judeus.\n20.Vós sabeis como não tenho negligenciado, como não tenho ocultado coisa alguma que vos podia ser útil. Preguei e vos instruí publicamente e dentro de vossas casas.\n21.Preguei aos judeus e aos gentios a conversão a Deus e a fé em nosso Senhor Jesus.\n22.Agora, constrangido pelo Espírito, vou a Jerusalém, ignorando a sorte que ali me espera.\n23.Só sei que, de cidade em cidade, o Espírito Santo me assegura que me esperam em Jerusalém cadeias e perseguições.\n24.Mas nada disso temo, nem faço caso da minha vida, contanto que termine a minha carreira e o ministério da palavra que recebi do Senhor Jesus, para dar testemunho ao Evangelho da graça de Deus.\n25.Sei agora que não tornareis a ver a minha face, todos vós, por entre os quais andei pregando o Reino de Deus.\n26.Portanto, hoje eu protesto diante de vós que sou inocente do sangue de todos,\n27.porque nada omiti no anúncio que vos fiz dos desígnios de Deus.\n28.Cuidai de vós mesmos e de todo o rebanho sobre o qual o Espírito Santo vos constituiu bispos, para pastorear a Igreja de Deus, que ele adquiriu com o seu próprio sangue.\n29.Sei que depois da minha partida se introduzirão entre vós lobos cruéis, que não pouparão o rebanho.\n30.Mesmo dentre vós surgirão homens que hão de proferir doutrinas perversas, com o intento de arrebatarem após si os discípulos.\n31.Vigiai! Lembrai-vos, portanto, de que por três anos não cessei, noite e dia, de admoestar, com lágrimas, a cada um de vós.\n32.Agora eu vos encomendo a Deus e à palavra da sua graça, àquele que é poderoso para edificar e dar a herança com os santificados.\n33.De ninguém cobicei prata, nem ouro, nem vestes.\n34.Vós mesmos sabeis: estas mãos proveram às minhas necessidades e às dos meus companheiros.\n35.Em tudo vos tenho mostrado que assim, trabalhando, convém acudir os fracos e lembrar-se das palavras do Senhor Jesus, porquanto ele mesmo disse: É maior felicidade dar que receber!”.\n36.A essas palavras, ele se pôs de joelhos a orar.\n37.Derramaram-se em lágrimas e lançaram-se ao pescoço de Paulo para abraçá-lo,\n38.aflitos, sobretudo pela palavra que tinha dito: “Já não vereis a minha face”. Em seguida, acompanharam-no até o navio.",
  "Atos dos Apóstolos 21": "\n1.Depois de nos separarmos dele, embarcamos e fomos em direção a Cós, e no dia seguinte a Rodes e dali a Pátara.\n2.Encontramos aí um navio que ia partir para a Fenícia. Entramos e seguimos viagem.\n3.Quando estávamos à vista de Chipre, deixando-a à esquerda, continuamos rumo à Síria e aportamos em Tiro, onde o navio devia ser descarregado.\n4.Como achássemos uns discípulos, detive­mo-nos com eles por sete dias. Eles, sob a inspiração do Espírito, aconselhavam Paulo que não subisse a Jerusalém.\n5.Mas, passados que foram esses dias, partimos e seguimos a nossa via­gem. Todos eles com suas mulheres e filhos acompanharam-nos até fora da cidade. Ajoelhados na praia, fizemos a nossa oração.\n6.Despe­dimo-nos então e embarcamos, enquanto eles voltaram para suas casas.\n7.Navegando, fomos de Tiro a Ptolemaida, onde saudamos os irmãos, passando um dia com eles.\n8.Partindo no dia seguinte, chegamos a Cesareia e, entrando na casa de Filipe, o Evangelista, que era um dos sete, ficamos com ele.\n9.Tinha quatro filhas virgens que profetizavam.\n10.Já estávamos aí fazia alguns dias, quando chegou da Judeia um profeta, chamado Ágabo.\n11.Veio ter conosco, tomou o cinto de Paulo e, amarrando-se com ele pés e mãos, disse: “Isto diz o Espírito Santo: assim os judeus em Jerusalém ligarão o homem a quem pertence este cinto e o entregarão às mãos dos pagãos”.\n12.A estas palavras, nós e os fiéis que eram daquele lugar, rogamos-lhe que não subisse a Jerusalém.\n13.Paulo, porém, respondeu: “Por que chorais e me magoais o coração? Pois eu estou pronto não só a ser preso, mas também a morrer em Jerusalém pelo nome do Senhor Jesus”.\n14.Como não pudéssemos persuadi-lo, desistimos, dizendo: “Faça-se a vontade do Senhor!”.\n15.Depois desses dias, terminados os preparativos, subimos a Jerusalém.\n16.Foram também conosco alguns dos discípulos de Cesareia, que nos levaram à casa de Menason de Chipre, um antigo discípulo em cuja casa nos devíamos hospedar. Paulo em Jerusalém\n17.À nossa chegada em Jerusalém, os irmãos nos receberam com alegria.\n18.No dia seguinte, Paulo dirigiu-se conosco à casa de Tiago, onde todos os anciãos se reuniram.\n19.Tendo-os saudado, contou-lhes uma por uma todas as coisas que Deus fizera entre os pagãos por seu ministério.\n20.Ouvindo isso, glorificaram a Deus e disseram a Paulo: “Bem vês, irmão, quantos milhares de judeus abraçaram a fé sem abandonar seu zelo pela Lei.\n21.Eles têm ouvido dizer de ti que ensinas os judeus, que vivem entre os gentios, a deixarem Moisés, dizendo que não devem circuncidar os seus filhos nem observar os costumes .\n22.Que se há de fazer? Sem dúvida, saberão de tua chegada.\n23.Faze, pois, o que te vamos dizer. Temos aqui quatro homens que têm um voto.\n24.Toma-os contigo, faze com eles os ritos da purificação e paga por eles  para que rapem a cabeça. Então, todos saberão que é falso quanto de ti ouviram, mas que também tu guardas a Lei.\n25.Mas a respeito dos que creram dentre os gentios, já escrevemos, ordenando que se abstenham do que for sacrificado aos ídolos, do sangue, da carne sufocada e da fornicação”.\n26.Então, Paulo acompanhou aqueles homens no dia seguinte e, purificando-se com eles, entrou no templo e fez aí uma declaração do termo do voto, findo o qual se devia oferecer um sacrifício a favor de cada um deles.\n27.Ao fim dos sete dias, os judeus, vindos da Ásia, viram Paulo no templo e amotinaram todo o povo. Lançando-lhe as mãos,\n28.gritavam: “Ó judeus, valei-nos! Este é o homem que por toda parte prega a todos contra o povo, a Lei e o templo. Além disso, introduziu até gregos no templo e profanou o lugar santo”.\n29.É que tinham visto Trófimo, de Éfeso, com ele na cidade, e pensavam que Paulo o tivesse introduzido no templo.\n30.Alvoroçou-se toda a cidade com grande ajuntamento de povo. Agarraram Paulo e arrastaram-no para fora do templo, cujas portas se fecharam imediatamente.\n31.Como quisessem matá-lo, o tribuno da coorte foi avisado de que toda a Jerusalém estava amotinada.\n32.Ele tomou logo soldados e ofi­ciais e correu aos manifestantes. Estes, ao avistarem o tribuno e os soldados, cessaram de espancar Paulo.\n33. Aproximando-se então o tribu­no, prendeu-o e mandou acorrentá-lo com duas cadeias. Perguntou então quem era e o que havia feito.\n34. Na multidão todos gritavam de tal modo que, não podendo apurar a verdade por causa do tumulto, mandou que fosse recolhido à cidadela.*\n35. Quando Paulo chegou às escadas, foi carregado pelos soldados, por causa do furor da multidão.\n36. O povo o seguia em massa dizendo aos gritos: “À morte!”.\n37. Quando estava para ser introduzido na fortaleza, Paulo perguntou ao tribuno: “É-me permitido dizer duas palavras?” Este respondeu: “Sabes o grego!\n38. Não és tu, portanto, aquele egípcio que há tempos levantou um tumulto e conduziu ao deserto quatro mil extremistas?”.*\n39. Paulo replicou: “Eu sou judeu, natural de Tarso, na Cilícia, cidadão dessa ilustre cidade. Mas rogo-te que me permitas falar ao povo”.\n40. O tribuno lho permitiu. Paulo, em pé nos degraus, acenou ao povo com a mão e se fez um grande silêncio. Falou em língua hebraica do seguinte modo:",
  "Atos dos Apóstolos 22": "\n1.“Irmãos e pais, ouvi o que vos tenho a dizer em minha defesa.”\n2.Quando ouviram que lhes falava em língua hebraica, escutaram-no com a maior atenção.\n3.Continuou ele: “Eu sou judeu, nasci em Tarso da Cilícia, mas criei-me nesta cidade, instruí-me aos pés de Gamaliel, em toda a observância da lei de nossos pais, partidário en­tusias­ta da causa de Deus como todos vós também o sois no dia de hoje.\n4.Eu persegui de morte essa doutrina, prendendo e metendo em cárceres homens e mulheres.\n5.O sumo sacerdote e todo o conselho dos anciãos me são testemunhas. E foi deles que também recebi cartas para os irmãos de Damasco, para onde me dirigi, com o fim de prender os que lá se achassem e trazê-los a Jerusalém, para que fossem castigados.\n6.Ora, estando eu a caminho, e aproximando-me de Damasco, pelo meio-dia, de repente me cercou uma forte luz do céu.\n7.Caí por terra e ouvi uma voz que me dizia: Saulo, Saulo, por que me persegues?\n8.Eu repliquei: Quem és tu, Senhor? A voz me disse: Eu sou Jesus de Nazaré, a quem tu persegues.\n9.Os meus companheiros viram a luz, mas não ouviram a voz de quem falava.\n10.Então, eu disse: Senhor, que devo fazer? E o Senhor me respondeu: Levanta-te, vai a Damasco e lá te será dito tudo o que deves fazer.\n11.Como eu não pudesse ver por causa da intensidade daquela luz, guiado pela mão dos meus companheiros, cheguei a Damasco.\n12.Um certo Ananias, homem piedoso e observador da Lei, muito bem conceituado entre todos os judeus daquela cidade,\n13.veio ter comigo e disse-me: Irmão Saulo, recobra a tua vista. Naquela mesma hora pude enxergá-lo.\n14.Continuou ele: O Deus de nossos pais te predes­tinou para que conhecesses a sua vontade, visses o Justo e ouvisses a palavra da sua boca,\n15.pois lhe serás, diante de todos os homens, testemunha das coisas que tens visto e ouvido.\n16.E agora, por que tardas? Levanta-te. Recebe o batismo e purifica-te dos teus pecados, invocando o seu nome.\n17.Voltei para Jerusalém e, orando no templo, fui arrebatado em êxtase.\n18.E vi Jesus que me dizia: Apressa-te e sai logo de Jerusalém, porque não receberão o teu testemunho a meu respeito.\n19.Eu repliquei: Senhor, eles sabem que eu encarcerava e açoitava com varas nas sinagogas os que creem em ti.\n20.E quando se derramou o sangue de Estêvão, tua testemunha, eu estava presente, consentia nisso e guardava os mantos dos que o matavam.\n21.Mas ele me respondeu: Vai, porque eu te enviarei para longe, às nações...”.\n22.Haviam-no escutado até essa palavra. Então, levantaram a voz: “Tira do mundo esse homem! Não é digno de viver!”.\n23.Como vocife­rassem, arrojassem de si as vestes e lançassem pó ao ar,\n24.o tribuno mandou recolhê-lo à cidadela, açoitá-lo e submetê-lo a torturas, para saber por que causa clamavam assim contra ele.\n25.Quando o iam amarrando com a correia, Paulo perguntou a um centurião que estava presente: “É permitido açoitar um cidadão romano que nem sequer foi julgado?”.\n26.Ao ouvir isso, o centurião foi ter com o tribuno e avisou-o: “Que vais fazer? Este homem é cidadão romano”.\n27.Veio o tribuno e perguntou-lhe: “Dize-me, és romano?” – “Sim”, res­pondeu-lhe.\n28.O tribuno replicou: “Eu adquiri este direito de cidadão por grande soma de dinheiro.” Paulo respondeu: “Pois eu o sou de nascimento.\n29.Apartaram-se então dele os que iam torturá-lo. O tribuno alarmou-se porque o mandara acorrentar, sendo ele um cidadão romano.\n30.No dia seguinte, querendo saber com mais exatidão de que os judeus o acusavam, soltou-o e ordenou que se reunissem os sumos sacerdotes e todo o Grande Conselho. Trouxe Paulo e o mandou comparecer diante deles.",
  "Atos dos Apóstolos 23": "\n1.Paulo, fitando os olhos nos membros do conselho, disse: “Irmãos, eu tenho procedido diante de Deus com toda a boa cons­ciência até o dia de hoje...”.\n2.Mas Ananias, sumo sacerdote, mandou aos que estavam ao seu lado que lhe batessem na boca.\n3.Então, Paulo lhe disse: “Deus te ferirá também a ti, hipócrita! Tu estás aí assentado para julgar-me segundo a Lei, e contra a Lei mandas que eu seja ferido?”\n4.Os assistentes disseram: “Tu injurias o sumo sacerdote de Deus”.\n5.Res­pondeu Paulo: “Não sabia, irmãos, que é o sumo sacerdote, pois está escrito: Não falarás mal do príncipe do teu povo” .\n6.Paulo sabia que uma parte do Sinédrio era de saduceus e a outra de fariseus e disse em alta voz: “Irmãos, eu sou fariseu, filho de fariseus. Por causa da minha esperança na ressurreição dos mortos é que sou julgado”.\n7.Ao dizer ele estas palavras, houve uma discussão entre os fariseus e os saduceus, e dividiu-se a assembleia.\n8.\n9.Originou-se, então, grande vozearia. Levantaram-se alguns es­cri­bas dos fariseus e contestaram ruidosamente: “Não achamos mal algum neste homem.  se não lhe falou algum espírito ou um anjo...”.\n10.A discussão fazia-se sempre mais violenta. O tribuno temeu que Paulo fosse despedaçado por eles e mandou aos soldados que descessem, que o tirassem do meio deles e o levassem para a cidadela.\n11.Na noite seguinte, apareceu-lhe o Senhor e lhe disse: “Coragem! Deste testemunho de mim em Jerusalém, assim importa também que o dês em Roma.\n12.Quando amanheceu, coliga­ram-se alguns judeus e juraram com imprecações não comer nem beber nada, enquanto não matassem Paulo.\n13.Eram mais de quarenta as pes­soas que fizeram essa conjuração.\n14.Foram apresentar-se aos sumos sacerdotes e aos cidadãos, dizendo: “Juramos solenemente nada comer enquanto não matarmos Paulo.\n15.Vós, pois, ide com o conselho requerer do tribuno que o conduza à vossa presença, como se houvésseis de investigar com mais precisão a sua causa; e nós estamos prontos para matá-lo durante o trajeto”.\n16.Mas um filho da irmã de Paulo, inteirado da cilada, dirigiu-se à cidadela e o comunicou a Paulo.\n17.Este chamou a si um dos centu­riões e disse-lhe: “Leva este moço ao tribuno, porque tem alguma coisa a lhe transmitir”.\n18.Ele o introduziu à presença do tribuno e lhe disse: “O preso Paulo rogou-me que trouxesse este moço à tua presença, porque tem alguma coisa a dizer-te”.\n19.O tribuno, tomando-o pela mão, retirou-se com ele à parte e perguntou: “Que tens a dizer-me.\n20.Respondeu-lhe ele: “Os judeus têm combinado rogar-te amanhã que apresentes Paulo ao Grande Conselho, como se houvessem de inquirir dele alguma coisa com mais precisão.\n21.Mas tu não creias, porque mais de quarenta homens dentre eles lhe armam traição. Juraram solenemente nada comer, nem beber, enquanto não o matarem. Eles já estão preparados e só esperam a tua permissão”.\n22.Então, o tribuno despediu o moço, ordenando-lhe que a ninguém dissesse que o havia avisado.\n23.Depois disso, chamou ele dois centuriões e disse-lhes: “Preparai duzentos soldados, setenta cavaleiros e duzentos lanceiros para irem a Cesareia à terceira hora da noite.\n24.Aprontai também cavalgaduras para Paulo, que tendes de levar com toda a segurança ao governador Félix”.\n25.E ele escreveu uma carta nestes termos:\n26.“Cláudio Lísias ao excelentíssimo governador Félix, saudações!\n27.Esse homem foi preso pelos judeus e estava a ponto de ser morto por eles, quando eu, sobrevindo com a tropa, o livrei, ao saber que era romano.\n28.Então, querendo saber a causa por que o acusavam, levei-o ao Grande Conselho.\n29.Soube que era acusado sobre questões da Lei deles, sem haver nele delito algum que merecesse morte ou prisão.\n30.Mas, como tivesse chegado a mim a notícia das traições que maquinavam contra ele, envio-o com urgência a ti, intimando também aos acusadores que recorram a ti”.\n31.Os soldados, conforme lhes fora ordenado, tomaram Paulo e o levaram de noite a Antipátride.\n32.No dia seguinte, voltaram para a guarnição, deixando que os soldados da cavalaria o escoltassem.\n33.À sua chegada a Cesareia, entregaram ao governador a carta e apresentaram-lhe também Paulo.\n34.Ele, depois de lê-la e perguntar de que província ele era, sabendo que era da Cilícia, disse:\n35.“Eu te ouvirei quando chegarem teus acusadores.” Mandou, então, que Paulo fosse guardado no pretório de Herodes.",
  "proverbios 12": "\n1.Aquele que ama a correção ama a ciência, mas o que detesta a reprimenda é um insensato.\n2.O homem de bem alcança a benevolência do Senhor; o Senhor condena o homem que premedita o mal.\n3.Não se firma o homem pela impiedade, mas a raiz dos justos não será abalada.\n4.Uma mulher virtuosa é a coroa de seu marido, mas a insolente é como a cárie nos seus ossos.\n5.Os pensamentos dos justos são cheios de retidão; as tramas dos perversos são cheias de dolo.\n6.As palavras dos ímpios são ciladas mortíferas, enquanto a boca dos justos os salva.\n7.Transtornados, os ímpios não subsistirão, mas a casa dos justos permanecerá firme.\n8.Avalia-se um homem segundo a sua inteligência, mas o perverso de coração incorrerá em desprezo.\n9.Mais vale um homem humilde, que tem um servo, que o jactancioso, que não tem o que comer.\n10.O justo cuida das necessidades de seu gado, mas cruéis são as entranhas do ímpio.\n11.Quem cultiva sua terra será saciado de pão; quem procura as futilidades é um insensato.\n12.O ímpio cobiça o laço do perverso, mas a raiz do justo produz fruto.\n13.No pecado dos lábios há uma cilada funesta, mas o justo livra-se da angústia.\n14.O homem se farta com o fruto de sua boca; cada qual recebe a recompensa da obra de suas mãos.\n15.Ao insensato parece reto seu caminho, enquanto o sábio ouve os conselhos.\n16.O louco mostra logo a sua irritação; o circunspecto dissimula o ultraje.\n17.O homem sincero anuncia a justiça; a testemunha falsa profere mentira.\n18.O falador fere com golpes de espada; a língua dos sábios, porém, cura.\n19.Os lábios sinceros permanecem sempre constantes; a língua mentirosa dura como um abrir e fechar de olhos.\n20.No coração dos que tramam males há engano; a alegria está naqueles que dão conselhos de paz.\n21.Ao justo nenhum mal pode abater, mas os maus enchem-se de tristezas.\n22.Os lábios mentirosos são abominação para o Senhor, mas os que procedem com fidelidade agradam-lhe.\n23.O homem prudente oculta sua sabedoria; o coração dos insensatos proclama sua própria loucura.\n24.A mão diligente dominará; a mão preguiçosa torna-se tributária.\n25.A aflição no coração do homem o deprime; uma boa palavra restitui-lhe a alegria.\n26.O justo guia seu companheiro, mas o caminho dos ímpios os perde.\n27.O indolente não assa o que caçou; um homem diligente, porém, é um tesouro valioso.\n28.A vida está na vereda da justiça; o caminho do ódio, porém, conduz à morte.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}