{
  "Levítico 19": "\n1.O Senhor disse a Moisés:\n2.“Dirás a toda a assembleia de Israel o seguinte: Sede santos, porque eu, o Senhor, vosso Deus, sou santo.\n3.Cada um de vós respeite a sua mãe e o seu pai, e guarde os meus sábados. Eu sou o Senhor, vosso Deus.\n4.Não vos volteis para os ídolos, e não façais para vós deuses de metal fundido. Eu sou o Senhor, vosso Deus.\n5.Quando oferecerdes ao Senhor um sacrifício pacífico, oferecei-o de maneira que seja aceito.\n6.A vítima deverá ser comida no mesmo dia ou no dia seguinte. O que sobrar no terceiro dia será queimado no fogo.\n7.Se se comer dela no terceiro dia, será uma abominação: o sacrifício não será aceito.\n8.Quem o comer levará sua iniquidade, porque terá profanado o que é consagrado ao Se­nhor. Esse será cortado do seu povo.\n9.Quando fizerdes a ceifa em vossa terra, não cortareis as espigas até os limi­tes de vosso campo, e não recolhereis o que resta a respigar de vossas colheitas.\n10.Não respigareis tampouco a vossa vinha, nem colhereis os grãos caídos no campo. Deverá deixar isso para o pobre e o estrangeiro. Eu sou o Senhor, vosso Deus.\n11.Não furtareis, não usareis de embustes nem de mentiras uns para com os outros.\n12.Não jurareis falso em meu nome, porque profanaríeis o nome de vosso Deus. Eu sou o Senhor.\n13.Não oprimirás o teu próximo, e não o despojarás. O salário do teu operário não ficará contigo até o dia seguinte.\n14.Não amaldiçoarás um surdo; não porás algo como tropeço diante do cego; mas temerás o teu Deus. Eu sou o Senhor.\n15.Não sereis injustos em vossos juízos: Não favorecerás o pobre nem terás complacência com o grande; mas segundo a justiça julgarás o teu próximo.\n16.Não semearás a difamação no meio de teu povo, nem te apresentarás como testemunha contra a vida do teu próximo. Eu sou o Senhor.\n17.Não odiarás o teu irmão no teu coração. Repreenderás o teu próximo para que não incorras em pecado por sua causa.\n18.Não te vingarás; não guardarás rancor contra os filhos de teu povo. Amarás o teu próximo como a ti mesmo. Eu sou o Senhor.\n19.Guardareis os meus mandamentos. Não juntarás animais de espécies diferentes. Não semearás no teu campo grãos de espécies diferentes. Não usarás roupas tecidas de duas espécies de fios.\n20.Se um homem se deitar com uma mu­lher escrava desposada com outro, mas não resgatada nem posta em liberdade, serão ambos castigados, mas não morrerão, porque ela não era livre.\n21.Em expiação o homem oferecerá ao Senhor, à entrada da tenda de reunião, um carneiro como sa­crifício de reparação.\n22.O sacerdote fará por ele a expiação diante do Senhor com o carneiro do sacrifício de reparação pelo pecado cometido; e o seu pecado lhe será perdoado.\n23.Quando entrardes na terra e tiverdes plantado toda a sorte de árvores frutíferas, considerareis os seus primeiros frutos como incircuncisos. Eles o serão durante três anos, e não se comerá deles.\n24.No quarto ano todos os seus frutos serão consagrados ao Senhor com ações de graças.\n25.No quinto ano, comereis de seus frutos para que a árvore continue a produzi-los. Eu sou o Senhor, vosso Deus.\n26.Não comereis nada que contenha sangue. Não praticareis a adivi­nhação nem a magia.\n27.Não cortareis o cabelo em redondo, nem rapareis a barba pelos lados.\n28.Não fareis incisões na vossa carne por um morto, nem fareis figura alguma no vosso corpo. Eu sou o Senhor.\n29.Não prostituas tua filha, para que a terra não se entregue à prostituição e não se encha de crimes.\n30.Observareis meus sábados e respeitareis meu santuário. Eu sou o Senhor.\n31.Não vos dirijais aos necromantes nem aos adivinhos: não os consulteis, para que não sejais contaminados por eles. Eu sou o Senhor, vosso Deus.\n32.Levanta-te diante dos cabelos brancos; honra a pessoa do velho e teme a teu Deus. Eu sou o Senhor.\n33.Se um estrangeiro vier habitar convosco na vossa terra, não o oprimireis,\n34.mas esteja ele entre vós como um compatriota, e tu o amarás como a ti mesmo, porque fostes já estrangeiros no Egito. Eu sou o Senhor, vosso Deus.\n35.Não cometereis injustiça nos juízos, nem na vara, nem no peso, nem na medida.\n36.Tereis balanças justas, pesos justos, um efá justo e um hin justo. Eu sou o Senhor, vosso Deus, que vos tirei do Egito.\n37.Observareis todas as minhas leis e meus mandamentos, e os praticareis. Eu sou o Senhor”.",
  "Levítico 20": "\n1.O Senhor disse a Moisés: “Dirás aos israelitas:\n2.Todo israelita ou estrangeiro que habita em Israel e que sacrificar um de seus filhos a Moloc, será punido de morte. O povo da terra o apedrejará.\n3.Eu voltarei o meu rosto contra ele e o cortarei do meio de seu povo, porque manchou o meu santuário e profanou o meu santo nome, dando um de seus filhos a Moloc.\n4.Se o povo da terra não se importar por esse homem ter dado um de seus filhos a Moloc, e se não o matar,\n5.eu voltarei meu rosto contra ele e contra a sua família, e o cortarei do meio de seu povo com todos aqueles que se prostituem como ele, prestando culto a Moloc.\n6.Se alguém se dirigir aos necromantes ou aos adivinhos para fornicar com eles, voltarei meu rosto contra esse homem e o cortarei do meio de seu povo.\n7.Santi­ficai-vos, e sede santos, porque eu sou o Senhor, vosso Deus.\n8.Observai minhas leis e prati­cai-as. Eu sou o Senhor que vos santifico.\n9.Quem amaldiçoar o pai ou a mãe será punido de morte. Amaldiçoou o seu pai ou a sua mãe: levará a sua culpa.\n10.Se um homem cometer adultério com uma mulher casada, com a mulher de seu próximo, o homem e a mulher adúlteros serão punidos de morte.\n11.Se um homem dormir com a mulher de seu pai, descobrindo assim a nudez de seu pai, serão ambos punidos de morte; levarão a sua culpa.\n12.Se um homem dormir com a sua nora, serão ambos punidos de morte; isso é uma ignomínia, e eles levarão a sua culpa.\n13.Se um homem dormir com outro homem, como se fosse mulher, ambos cometerão uma coisa abominável. Serão punidos de morte e levarão a sua culpa.\n14.Se um homem tomar por mulheres a filha e a mãe, cometerá um crime. Serão queimados no fogo, o homem e as mulheres, para que não haja tal crime no meio de vós.\n15.Se um homem tiver relações carnais com um animal, será punido de morte, e matareis também o animal.\n16.Se uma mulher se aproximar de um animal para se prostituir com ele, será morta juntamente com o animal. Serão mortos e levarão a sua iniquidade.\n17.Se um homem tomar a sua irmã, filha de seu pai ou de sua mãe, e vir a sua nudez, e ela vir a sua, isso é uma coisa infame. Serão exterminados sob os olhos de seus compatriotas: descobriu a nudez de sua irmã; levará a sua iniquidade.\n18.Se um homem dormir com uma mulher durante o tempo de sua menstruação e vir a sua nudez, descobrindo o seu fluxo e descobrindo-o ela mesma, serão ambos cortados do meio de seu povo.\n19.Não descobrirás a nudez da irmã de tua mãe, nem da irmã de teu pai, porque descobrirás a sua carne; levarão sua iniquidade.\n20.Se um homem se deitar com sua tia, ele descobrirá a nudez de seu tio; levarão a sua iniquidade, e morrerão sem filhos.\n21.Se um homem tomar a mulher de seu irmão, será uma impureza; ofenderá a honra de seu irmão: não terão filhos.\n22.Observareis todas as minhas leis e meus mandamentos e os praticareis, a fim de que não vos vomite a terra aonde vos conduzo para aí habitar.\n23.Não seguireis os costumes da nação que eu expulsar de diante de vós, porque fizeram todas essas coisas e eu as abominei.\n24.Eu vos disse: ‘Possuireis essa terra, a qual vos darei em possessão, terra que mana leite e mel’. Eu sou o Senhor, vosso Deus, que vos separei dos outros povos.\n25.Fareis a distinção entre animais puros e impuros, entre as aves puras e impuras, e não vos torneis abomináveis por causa de animais, de aves ou de animais que se arrastam sobre a terra, como vos ensinei a distinguir como impuros.\n26.Sereis para mim santos, porque eu, o Senhor, sou santo; e vos separei dos outros povos para que sejais meus.\n27.Qualquer homem ou mulher que evocar os espíritos ou fizer adivinhações, será morto. Serão apedrejados, e levarão sua culpa”.",
  "Levítico 21": "\n1.O Senhor disse a Moisés: “Dize aos sacerdotes, filhos de Aarão, o seguinte: Ninguém será considerado como impuro no meio de seu povo por causa de um morto,\n2.exceto quando se trate de seu paren­te próximo, mãe, pai, filho, filha, irmão,\n3.irmã virgem que não se casou e vive junto dele. Por ela poderá contaminar-se.\n4.Ele, sendo chefe no meio de seu povo, não se tornará impuro, para não se profanar.\n5.Os sacerdotes não rasparão a cabeça, nem os lados de sua barba, e não farão incisões em sua carne.\n6.Serão santos para o seu Deus e não profanarão o seu nome, porque oferecem ao Senhor os sacrifícios consumidos pelo fogo, o pão de seu Deus. Serão santos.\n7.Não desposarão uma mulher prostituída ou desonrada, nem uma mulher repudiada pelo marido, porque são santos para o seu Deus.\n8.Terás, pois, o sacerdote por santo, porque ele oferece o pão de teu Deus. Ele será santo para ti, porque eu, o Senhor que vos santifico, sou santo.\n9.Se a filha de um sacerdote se desonrar pela prostituição, desonrará seu pai e será queimada no fogo.\n10.O sumo sacerdote, superior a seus irmãos, sobre cuja cabeça se derramou o óleo da unção, e que foi estabelecido para revestir as vestes sagradas, não descobrirá a sua cabeça, e não rasgará as suas vestes.\n11.Não se aproximará de morto algum; e não se contaminará por seu pai, nem por sua mãe.\n12.Não sairá do santuário de seu Deus, e não o profanará, porque o óleo da unção de seu Deus está sobre ele como um diadema. Eu sou o Senhor.\n13.Tomará por mulher uma virgem.\n14.Não desposará nem viúva, nem mulher repudiada, nem mulher prostituída ou desonrada, mas desposará uma virgem do meio de seu povo.\n15.Não desonrará sua linha­gem no meio de seu povo, porque sou eu, o Senhor, que o santifico”.\n16.O Senhor disse a Moisés:\n17.“Dize a Aarão o seguinte: Homem algum de tua linhagem, por todas as gerações, que tenha algum defeito físico, oferecerá o pão de seu Deus.\n18.Desse modo, serão excluídos todos aqueles que tiverem uma deformidade: cegos, coxos, mutilados, pessoas de membros desproporcionais,\n19.ou tenha uma fratura no pé ou na mão,\n20.corcundas ou anões, os que tiverem uma mancha no olho, ou a sarna, uma inflamação, ou os testículos esmagados.\n21.Homem algum da linhagem de Aarão, o sacer­dote, que for deformado, oferecerá os sacrifícios consumidos pelo fogo. Sendo vítima de uma deformidade, não poderá apresentar-se para ofere­cer o pão de seu Deus.\n22.Mas poderá comer o pão de seu Deus, provenien­te das ofertas santíssimas e das ofertas santas.\n23.Não se aproximará, porém, do véu nem do altar, porque é deformado. Não profanará meus santuários, porque eu sou o Senhor que os santifico”.\n24.Tais foram as palavras de Moisés a Aarão e a seus filhos, bem como a todos os israelitas.",
  "Eclesiástico 44": "\n1.Façamos o elogio dos homens ilustres, que são nossos antepassados, em sua linhagem.\n2.O Senhor deu-lhes uma glória abundante, desde o princípio do mundo, por um efeito de sua magnificência.\n3.Eles foram soberanos em seus estados, foram homens de grande virtude, dotados de prudência. As predições que anunciaram adquiriram-lhes a dignidade de profetas:\n4.eles governaram os povos do seu tempo e, com a firmeza de sua sabedoria, deram instruções muito santas ao povo.\n5.Com sua habilidade cultivaram a arte das melodias, publicaram os cânticos das escrituras.\n6.Homens ricos de virtude, que tinham gosto pela beleza, e viviam em paz em suas casas.\n7.Todos eles adquiriram fama junto de seus contemporâneos, e foram a glória de seu tempo.\n8.Aqueles que deles nasceram deixaram um nome que publica seus louvores.\n9.Outros há, dos quais não se tem lembrança; pereceram como se nunca tivessem existido. Nasceram, eles e seus filhos, como se não tivessem nascido.\n10.Os primeiros, porém, foram homens de misericórdia; nunca foram esquecidas as obras de sua caridade.\n11.Na sua posteridade permanecem os seus bens.\n12.Os filhos de seus filhos são uma santa linhagem, e seus descendentes mantêm-se fiéis às alianças.\n13.Por causa deles seus filhos permanecem para sempre, e sua posteridade, assim como sua glória, não terá fim.\n14.Seus corpos foram sepultados em paz, seu nome vive de século em século.\n15.Proclamem os povos sua sabedoria, e cante a assembleia os seus louvores!\n16.Henoc agradou a Deus e foi transportado ao paraíso, para excitar as nações à penitência.\n17.Noé foi julgado justo e perfeito, e no tempo da ira tornou-se o elo de reconciliação.\n18.Por isso, foram deixados alguns na terra, quando veio o dilúvio.\n19.Ele foi o depositário das alianças feitas com o mundo, a fim de que ninguém doravante fosse destruído por dilúvio.\n20.Abraão é o pai ilustre de uma infinidade de povos. Ninguém lhe foi igual em glória: guardou a Lei do Altíssimo, e fez aliança com ele.\n21.O Senhor marcou essa aliança em sua carne; na provação, mostrou-se fiel.\n22.Por isso, jurou Deus que o havia de glorificar na sua raça, e prometeu que ele cresceria como o pó da terra.\n23.Prometeu-lhe que exaltaria sua raça como as estrelas, e que seu quinhão de herança se estenderia de um mar a outro: desde o rio até as extremidades da terra.\n24.Ele fez o mesmo com Isaac, por causa de seu pai, Abraão.\n25.O Senhor deu-lhe a bênção de todas as nações, e confirmou sua aliança sobre a cabeça de Jacó.\n26.Distinguiu-o com suas bênçãos, deu-lhe a herança, e repartiu-a entre as doze tribos.\n27.Conservou-lhe homens cheios de misericórdia, que encontraram graça aos olhos de toda carne.",
  "Eclesiástico 45": "\n1.Moisés foi amado por Deus e pelos homens: sua memória é abençoada.\n2.O Senhor deu-lhe uma glória semelhante à dos santos; tornou-se poderoso e temido por seus inimigos.\n3.Glorificou-o na presença dos reis, prescreveu-lhe suas ordens diante do seu povo, e mostrou-lhe a sua glória.\n4.Santificou-o pela sua fé e mansidão, escolheu-o entre todos os homens.\n5.Pois Deus atendeu-o, ouviu sua voz e o introduziu na nuvem.\n6.Deu-lhe seus preceitos perante seu povo e a lei da vida e da ciência, para ensinar a Jacó sua aliança e a Israel seus decretos.\n7.Exaltou seu irmão Aarão, semelhante a ele, da tribo de Levi.\n8.Fez com ele uma aliança eterna, deu-lhe o sacerdócio do seu povo, e cumulou-o de felicidade e de glória.\n9.Adornou-o com um cinto de honra, revestiu-o de um manto de glória, coroou-o com todo esse aparato majestoso.\n10.Deu-lhe a longa túnica, a túnica inferior e o efod, cujas bordas eram ornadas de numerosas campainhas,\n11.que deviam retinir, quando ele andasse, e se ouvisse o seu som no templo, para advertir os filhos de seu povo.\n12.Deu-lhe uma túnica santa, tecida de ouro, de pedras preciosas e de púrpura, obra de um homem sábio, dotado de juízo e de verdade.\n13.Era uma obra de artista, de fio de escarlate, com doze pedras preciosas engastadas no ouro, gravadas pelo trabalho do lapidador, em memória das doze tribos de Israel.\n14.Sobre sua tiara colocou uma coroa de ouro, onde estava gravado o cunho da santidade, da glória e da honra; era uma obra majestosa, adorno que encantava os olhos.\n15.Nunca antes dele houve coisa tão magnífica, desde o princípio do mundo.\n16.Nenhum estranho dele se revestiu, mas somente os seus filhos, e os filhos de seus filhos no decorrer dos tempos.\n17.Os sacrifícios foram diariamente consumidos pelo fogo.\n18.Moisés o investiu e o ungiu com o óleo santo.\n19.Deus fez com ele e com sua raça uma aliança eterna, que durará tanto quanto os dias do céu, para exercer o sacerdócio, para cantar os louvores do Senhor, e abençoar solenemente o seu povo em seu nome.\n20.Escolheu-o entre todos os viventes para oferecer a Deus o sacrifício, o incenso e o perfume da lembrança, e para fazer a expiação em favor do seu povo.\n21.Deu-lhe autoridade sobre seus preceitos, e sobre as disposições dos seus julgamentos, para ensinar a Jacó seus mandamentos, e explicar sua Lei a Israel.\n22.Estrangeiros conspiraram contra ele; por inveja, homens o cercaram no deserto, que eram do partido de Datã e Abiram, e da facção furiosa de Coré.\n23.Viu isso o Senhor, e não lhe agradou, e foram destruídos pela impetuosidade de sua cólera.\n24.Fez prodígios contra eles, e a chama de seu fogo os devorou.\n25.Aumentou ainda mais a glória de Aarão: deu-lhe uma herança, destinou-lhe as primícias dos frutos da terra.\n26.Antes de tudo, preparou-lhes alimento em abundância, pois devem comer os sacrifícios do Senhor, os quais deu a ele e à sua posteridade.\n27.Mas ele não tem herança na terra das nações, não tem porção entre seu povo, pois o Senhor mesmo é o quinhão de sua herança.\n28.Fineias, filho de Eleazar, é o terceiro em glória. Ele imitou Moisés no temor do Senhor.\n29.Permaneceu firme no meio da idolatria do povo; por sua bondade e o zelo de sua alma, apaziguou a ira de Deus contra Israel.\n30.É por isso que Deus fez com ele uma aliança de paz, e deu-lhe o principado das coisas santas e do seu povo, a fim de que a ele e a seus descendentes pertencesse para sempre a dignidade sacerdotal.\n31.Fez também Deus aliança com o rei Davi, filho de Jessé, da tribo de Judá; tornou-o herdeiro do reino, ele e sua raça, para derramar a sabedoria no nosso coração, e julgar o seu povo com justiça, a fim de que não se perdessem os seus bens: tornou eterna a sua glória no seio de sua raça.",
  "Eclesiástico 46": "\n1.Josué, filho de Nun, foi um valente na guerra. Sucedeu Moisés entre os profetas; foi ilustre, tão ilustre como o nome que trazia,\n2.muito ilustre salvador dos eleitos de Deus, para derrubar os inimigos que se levantavam, e para conquistar a herança de Israel.\n3.Que glória não alcançou ele em levantar as suas mãos, e em brandir a espada contra as cidades!\n4.Quem pôde enfrentá-lo? Pois o Senhor mesmo lhe trazia os seus inimigos.\n5.Não deteve ele o sol, em sua cólera? Não se tornou um só dia tão longo como dois?\n6.Ele invocou o Altíssimo Todo-poderoso, atacando os inimigos de todos os lados: o Deus grande e santo o atendeu com uma chuva de pedras de grande força.\n7.Investiu impetuosamente contra as hostes inimigas, e despedaçou-as na descida do vale,\n8.para que as nações conhecessem o poder de Deus, e soubessem que não é fácil combater contra Deus, ele seguiu sempre o Todo-poderoso.\n9.No tempo em que Moisés ainda vivia, praticou um ato de piedade com Caleb, filho de Jefoné, permanecendo firme contra o inimigo, impedindo o povo de pecar, e abafando a murmuração excitada pela malícia.\n10.Dentre um número de seiscentos mil homens de pé, esses dois foram escolhidos e poupados da morte, para levar o povo à sua herança, nessa terra onde mana leite e mel.\n11.O Senhor deu força a Caleb; até a velhice permaneceu ele vigoroso, para subir a um lugar elevado na terra prometida, que a sua descendência recebeu como herança,\n12.para que todos os israelitas reconhecessem que é bom obedecer ao Deus santo.\n13.Em seguida, vieram os juízes, cada um (designado) pelo seu nome, aqueles cujos corações não se perverteram, e que não se afastaram do Senhor.\n14.Que a sua memória seja abençoada, e seus ossos floresçam em seus sepulcros!\n15.Que seu nome permaneça eternamente, e passe aos seus filhos com a glória desses santos homens!\n16.Amado pelo Senhor, seu Deus, Samuel, o profeta do Senhor, instituiu um novo governo, e ungiu príncipes entre o seu povo.\n17.Julgou a assembleia segundo a Lei do Senhor. E o Deus de Jacó o visitou. Por sua fidelidade ele se mostrou verdadeiramente profeta,\n18.e foi fiel em suas palavras, porque viu o Deus da luz.\n19.Invocou o Deus Todo-poderoso, ofereceu-lhe um cordeiro sem mácula, quando os seus inimigos o perseguiam por todos os lados.\n20.O Senhor trovejou do céu, fazendo ouvir sua voz com grande estrondo.\n21.Destroçou os príncipes de Tiro, e todos os chefes dos filisteus.\n22.Antes de terminar a sua vida neste mundo, tomou como testemunha o Senhor e seu ungido, de que não tinha recebido dinheiro de pessoa alguma, nem mesmo uma sandália, e não achou ninguém que o acusasse.\n23.Depois disso, adormeceu e apareceu ao rei, e lhe mostrou seu fim (próximo); levantou a sua voz do seio da terra para profetizar a destruição da impiedade do povo.",
  "Eclesiástico 47": "\n1.Depois disto levantou-se Natã, profeta no tempo de Davi.\n2.Assim como a gordura da vitamina se separa da carne, assim foi Davi separado do meio dos israelitas.\n3.Ele brincou com os leões como se fossem cordeiros, e tratou os ursos como cordeirinhos.\n4.Não foi ele quem, em sua mocidade, matou o gigante, e tirou a vergonha do seu povo?\n5.Levantando a mão, com uma pedra de sua funda abateu a insolência de Golias,\n6.pois ele invocou o Senhor Todo-poderoso, o qual deu à sua destra força para derrubar o temível guerreiro, e para levantar o poder do seu povo.\n7.Assim foi ele festejado por causa (da morte) de dez mil homens. Louvaram-no nas bênçãos do Senhor, e ofereceram-lhe uma coroa de glória,\n8.porque ele esmagou os inimigos de todos os lados, exterminou os filisteus, seus adversários, (como se vê) ainda hoje, e abateu o seu poder para sempre.\n9.Fez de todas as suas obras uma homenagem ao Santo e ao Altíssimo com palavras de louvor.\n10.Louvou o Senhor com todo o coração. Amou a Deus que o criou, e lhe deu poder contra seus inimigos.\n11.Estabeleceu cantores diante do altar, e compôs suaves melodias para os seus cânticos.\n12.Deu esplendor às festividades, e brilho aos dias solenes, até o fim da vida, para que fosse louvado o santo nome do Senhor, e fosse glorificada desde o amanhecer a santidade de Deus.\n13.O Senhor purificou-o de seus pecados, engrandeceu o seu poder para sempre, e firmou-lhe, por sua aliança, a realeza e um trono de glória em Israel.\n14.Depois dele, apareceu seu filho, cheio de sabedoria; por causa dele o Senhor derrubou todo o poder dos inimigos.\n15.Salomão reinou em dias de paz. Deus submeteu a ele todos os seus inimigos,\n16.a fim de que ele construísse uma casa ao nome do Senhor, e lhe preparasse um santuário eterno. Quão bem foste instruído na tua juventude! Foste cheio de sabedoria como um rio. Tua alma cobriu toda a terra.\n17.Encerraste enigmas em sentenças, teu nome foi glorificado até nas ilhas longínquas, e foste amado na tua paz.\n18.Por teus cânticos, provérbios, parábolas e interpretações, foste admirado por toda a terra.\n19.Em nome do Senhor Deus, que é chamado o Deus de Israel,\n20.ajuntaste montes de ouro como se fosse bronze, amontoaste prata como se faz com o chumbo.\n21.Entregaste teus flancos às mulheres, saciaste teu corpo,\n22.maculaste tua glória, profanaste tua raça, atraindo assim a cólera sobre teus filhos, e o castigo sobre tua loucura,\n23.causando com isso um cisma no reino, e fazendo sair de Efraim uma dominação rebelde.\n24.Mas Deus não esqueceu a sua misericórdia, não destruiu nem aniquilou as suas obras; não arrancou pela raiz a posteridade de seu eleito, não exterminou a raça daquele que ama o Senhor.\n25.Ao contrário, deixou um resto a Jacó, e a Davi, um rebento de sua raça.\n26.E Salomão teve um fim semelhante ao de seus pais.\n27.Deixou depois de si um filho que foi a loucura da nação,\n28.um homem desprovido de juízo, chamado Roboão, que transviou o povo por seu conselho.\n29.E Jeroboão, filho de Nabat, que fez Israel pecar, e abriu para Efraim o caminho da iniquidade. Houve entre eles uma profusão de pecados,\n30.que os expulsaram para longe de sua terra.\n31.Procuraram todos os meios de fazer o mal, até que veio a vingança, que pôs um termo às suas iniquidades."
}