{
  "Amós 1": "\n1.Oráculos de Amós, que foi um dos pastores de Técua. Revelações que recebeu acerca de Israel no tempo de Ozias, rei de Judá, e de Jeroboão, filho de Joás, rei de Israel, dois anos antes do tremor de terra.\n2.Ele diz: O Senhor rugirá de Sião, trovejará de Jerusalém; os prados dos pastores estarão de luto, o cume do Carmelo secará.\n3.Oráculo do Senhor: Por causa do triplo e do quádruplo crime de Damasco, não mudarei meu decreto. Porque esmagaram Galaad com grades de ferro,\n4.porei fogo à casa de Hazael, e esse fogo devorará os palácios de Ben-Adad.\n5.Quebrarei os ferrolhos de Damasco, exterminarei os habitantes do vale da Injustiça e o que tem na mão o cetro em Casa do Prazer. E o povo da Síria será deportado para Quir, diz o Senhor.\n6.Oráculo do Senhor: Por causa do triplo e do quádruplo crime de Gaza, não mudarei meu decreto. Porque deportaram uma multidão de exilados, para entregá-los a Edom,\n7.porei fogo aos muros de Gaza, e esse fogo devorará os seus palácios.\n8.Exterminarei os habitantes de Azoto, e o que tem na mão o cetro em Ascalon. Voltarei minha mão contra Acaron para aniquilar o resto dos filisteus, diz o Senhor Javé.\n9.Oráculo do Senhor: Por causa do triplo e do quádruplo crime de Tiro, não mudarei meu decreto. Porque entregaram uma multidão de cativos a Edom, e não se lembraram do pacto fraterno,\n10.porei fogo aos muros de Tiro para que esse fogo devore os seus palácios.\n11.Oráculo do Senhor: Por causa do triplo e do quádruplo crime de Edom, não mudarei meu decreto. Porque perseguiu seu irmão com a espada abafando toda a compaixão, e porque sua cólera não cessa de despedaçar, e persiste em guardar perpetuamente rancor,\n12.porei fogo em Temã, o qual devorará os palácios de Bosra.\n13.Oráculo do Senhor: Por causa do triplo e do quádruplo crime dos amonitas, não mudarei meu decreto. Porque rasgaram os ventres das mulheres grávidas de Galaad, a fim de dilatar suas fronteiras,\n14.porei fogo aos muros de Rabá, para que devore seus palácios. Em meio aos gritos de guerra no dia da batalha, no meio do turbilhão, no dia da tempestade,\n15.seu rei irá para o exílio com seus chefes, diz o Senhor.",
  "Amós 2": "\n1.Oráculo do Senhor: Por causa do triplo e do quádruplo crime de Moab, não mudarei meu decreto. Porque queimou os ossos do rei de Edom até reduzi-los a cal,\n2.porei fogo a Moab, e ele consumirá os palácios de Cariot. No tumulto perecerá Moab, entre gritos de guerra e sons de trombeta.\n3.Exterminarei o seu juiz e farei perecer com ele todos os chefes, diz o Senhor.\n4.Oráculo do Senhor: Por causa do triplo e do quádruplo crime de Judá, não mudarei meu decreto. Porque desprezaram a Lei do Senhor e não observaram seus mandamentos, e porque se deixaram transviar por seus falsos deuses, que já seus pais tinham honrado,\n5.porei fogo a Judá, e ele devorará os palácios de Jerusalém.\n6.Oráculo do Senhor: Por causa do triplo e do quádruplo crime de Israel, não mudarei meu decreto. Porque vendem o justo por dinheiro, e o pobre por um par de sandálias,\n7.porque esmagam no pó da terra a cabeça do pobre, e transviam os pequenos, porque o filho e o pai dormem com a mesma jovem, o que é uma profanação do meu santo nome,\n8.porque se estendem ao pé de cada altar sobre vestes recebidas em penhor, e bebem no templo do seu Deus o vinho dos que foram multados.\n9.E, todavia, fui eu que exterminei diante deles os amorreus, cuja estatura se igualava à dos cedros, e que eram fortes como os carvalhos; destruí seus frutos de cima e suas riquezas de baixo;\n10.fui eu que vos tirei do Egito e vos conduzi, através do deserto, durante quarenta anos, para vos dar a posse da terra dos amorreus;\n11.suscitei profetas dentre os vossos filhos, e nazarenos dentre os vossos jovens; não é assim, filhos de Israel? – Oráculo do Senhor.\n12.Mas vós fizestes beber vinho aos nazarenos, e proibistes aos profetas que profetizassem.\n13.Pois bem! Eis que vou fazer-vos ranger como um carro carregado de feno.\n14.Não haverá mais fuga possível para o homem ágil, o forte não encontrará mais sua força, o valente não salvará sua vida,\n15.o arqueiro não poderá resistir, nem o homem de pés ligeiros poderá escapar, nem o cavaleiro salvará sua vida,\n16.e o mais corajoso entre os valentes fugirá nu, naquele dia – oráculo do Senhor.",
  "Amós 3": "\n1.Ouvi, israelitas, o oráculo que o Senhor pronunciou contra vós, “contra todo o povo” – disse ele – “que tirei do Egito”.\n2.Dentre todas as raças da terra só a vós conheço; por isso, vos castigarei por todas as vossas iniquidades.\n3.Porventura caminharão juntos dois homens, se não tiverem chegado previamente a um acordo?\n4.Rugirá por acaso o leão na floresta, sem que tenha achado alguma presa? Gritará o leãozinho no covil, se não tiver apanhado alguma coisa?\n5.Cairá o pardal no laço posto no solo, se a armadilha não estiver armada? O laço se levantará da terra sem ter apanhado alguma coisa?\n6.Tocará o alarme na cidade sem que o povo se assuste? Virá uma calamidade sobre uma cidade sem que o Senhor a tenha disposto?\n7.Porque o Senhor Javé nada faz sem revelar seu segredo aos profetas, seus servos.\n8.O leão ruge, quem não temerá? O Senhor Javé fala: quem não profetizará?\n9.Proclamai este oráculo nos palácios de Azoto, nos palácios do Egito. Clamai: “Juntai-vos nos montes da Samaria, e vede quantas desordens há nessa cidade, quanta violência se pratica no seu seio!”.\n10.Não sabem fazer o que é reto – oráculo do Senhor – amontoam em seus palácios (o fruto) de suas violências e de seus roubos.\n11.Por isso, assim diz o Senhor Javé: Eis o inimigo a invadir a terra! Ele aniquilará a tua força; teus palácios serão pilhados.\n12.Oráculo do Senhor: O pastor só consegue arrancar da boca do leão duas pernas e uma ponta de orelha; assim serão salvos os filhos de Israel que habitam em Samaria, reclinados em sofás, em almofadas de Damasco.\n13.Ouvi isto, e declarai-o à casa de Jacó, diz o Senhor Javé, Deus dos exércitos:\n14.No dia em que eu punir Israel por seus crimes, punirei os altares de Betel: os chifres do altar serão quebrados e cairão por terra.\n15.Derrubarei a residência de inverno e a residência de verão; as moradas de marfim serão destruídas, muitas casas serão aniquiladas – oráculo do Senhor.",
  "Amós 4": "\n1.Ouvi este oráculo, novilhas de Basã, que viveis na montanha da Samaria! Vós que oprimis os fracos e maltratais os pobres, vós que dizeis a vossos maridos: “Trazei, e festejemos!”.\n2.O Senhor Javé jurou pela sua santidade: Eis que virão dias para vós, em que vos arrastarão com relhas, e vossa posteridade com arpões.\n3.Saireis pelas brechas, a cada uma diante de si, e sereis lançadas para o Hermon – oráculo do Senhor.\n4.Ide a Betel e pecai! Ide a Guilgal e pecai ainda mais! Trazei cada manhã vossos sacrifícios, e ao terceiro dia vossos dízimos.\n5.Queimai com fermento vossas ofertas de ação de graças; anunciai, publicai oblações voluntárias! Porque isto é o que amais, filhos de Israel – oráculo do Senhor Javé.\n6.Por isso, vos permiti a fome em todas as vossas cidades, a penúria de pão em todas as vossas localidades; mas não vos voltastes para mim – oráculo do Senhor.\n7.Também vos suspendi a chuva três meses antes da colheita: fiz que chovesse sobre uma cidade, e não sobre outra; um campo recebeu as chuvas, e outro, sem a chuva, secou.\n8.Duas, três cidades foram a uma outra para beber água, e não apagaram a sede; mas não vos voltastes para mim – oráculo do Senhor.\n9.Eu vos feri com a ferrugem e a mangra no trigo; vossos numerosos jardins, vossas vinhas, vossas figueiras e vossos olivais foram devorados pelos gafanhotos; mas não vos voltastes para mim – oráculo do Senhor.\n10.Mandei-vos uma peste semelhante à de outrora no Egito; feri com a espada os vossos jovens, e vossos cavalos foram tomados como espólio; fiz chegar ao vosso nariz o cheiro infecto de vossos acampamentos, mas não vos voltastes para mim – oráculo do Senhor.\n11.Causei no meio de vós uma confusão semelhante ao cataclismo divino de Sodoma e de Gomorra; ficastes como um tição que se tira do fogo, mas não vos voltastes para mim – oráculo do Senhor.\n12.Por isso, Israel, eis o que te infligirei; e porque te farei isso, prepara-te, Israel, para sair ao encontro de teu Deus!\n13.Porque aquele que formou os montes e criou o vento, aquele que revela ao homem seus próprios pensamentos, e que muda as trevas em aurora e que anda por cima das alturas da terra, o seu nome é o Senhor, o Deus dos exércitos!",
  "Amós 5": "\n1.Ouvi estas palavras, esta lamentação que vou pronunciar sobre ti, casa de Israel:\n2.caiu, e não se levantará mais a virgem de Israel. Está atirada sobre o seu próprio solo; ninguém a levanta.\n3.Porque eis o que diz o Senhor Javé: A cidade que punha em linha de combate mil guerreiros não possuirá mais que cem; a que punha cem guerreiros ficará reduzida a dez, na casa de Israel.\n4.Eis o que diz o Senhor à casa de Israel: Buscai-me e vivereis!\n5.Não busqueis Betel, não entreis em Guilgal, nem vos dirijais a Bersabeia. Porque Guilgal será deportada e Betel, aniquilada.\n6.Buscai ao Senhor e vivereis; do contrário, ele mandará sobre a casa de José um fogo que a devorará, sem haver em Betel quem o apague.\n7.Convertem o direito em absinto, e lançam por terra a justiça.\n8.Aquele que fez as Plêiades e o Órion, aquele que muda as trevas em aurora e transforma o dia em noite, que chama as águas do mar e as derrama sobre a face da terra, seu nome é o Senhor.\n9.Ele faz cair os lugares fortificados, e lança a ruína sobre a fortaleza.\n10.Eles aborrecem os que os repreendem à porta, e detestam o homem de palavras íntegras.\n11.Por isso, porque oprimis o pobre e lhe extorquis tributos em trigo, não habitareis estes palácios de pedra que construístes; não bebereis o vinho destas vinhas de escol que plantastes.\n12.Porque conheço o número de vossos crimes e a gravidade de vossos pecados, opressores do justo, exatores de dádivas, violadores do direito dos pobres em juízo.\n13.Por isso, o prudente se cala neste tempo, porque é tempo mau.\n14.Buscai o bem e não o mal, e vivereis; e o Senhor, Deus dos exércitos, estará convosco, como o dizeis.\n15.Detestai o mal, amai o bem, fazei reinar a justiça nas vossas assembleias; talvez então o Senhor, o Deus dos exércitos, tenha piedade do que resta de José!\n16.Por isso, eis o que diz Javé, o Senhor, Deus dos exércitos: Por todas as praças soam gritos de luto; ouvem-se em todas as ruas esses gritos: ai, ai! Os lavradores são convidados a um luto público, e aos prantos os que sabem cantos fúnebres;\n17.haverá lamentações em todas as vinhas, quando eu passar entre vós, diz o Senhor.\n18.Ai daqueles que desejam ver o dia do Senhor! Que será para vós o dia do Senhor? Trevas e não luz.\n19.Como aquele que escapa de um leão, mas dá de encontro com um urso; ou que volta para casa, mas ao tocar com a mão na parede é mordido pela serpente,\n20.sim, o dia do Senhor será trevas e não claridade, escuridão, e não luz.\n21.Aborreço vossas festas; elas me desgostam; não sinto gosto algum em vossos cultos;\n22.quando me ofereceis holocaustos e ofertas, não encontro neles prazer algum, e não faço caso de vossos sacrifícios e animais cevados.\n23.Longe de mim o ruído de vossos cânticos, não quero mais ouvir a música de vossas harpas;\n24.mas, antes, que jorre a equidade como uma fonte e a justiça como torrente que não seca.\n25.Porventura oferecestes-me sacrifícios e oblações, casa de Israel, no deserto, durante quarenta anos?\n26.Levastes, sim, o tabernáculo de Sacut, vosso rei, e Caivã, a estrela de vosso deus, ídolos que fabricastes.\n27.Eu vos deportei para além de Damasco, diz o Senhor que se chama Deus dos exércitos.",
  "Provérbios 29": "\n1.O homem que, apesar das admoestações, se obstina será logo irremediavelmente arruinado.\n2.Quando dominam os justos, alegra-se o povo; quando governa o ímpio, o povo geme.\n3.Quem ama a sabedoria alegra seu pai; o que frequenta as prostitutas dissipa sua fortuna.\n4.É pela justiça que um rei firma seu país, mas aquele que o sobrecarrega com muitos impostos o arruína.\n5.O homem que adula seu próximo estende redes aos seus pés.\n6.No delito do ímpio há um ardil, mas o justo corre alegremente.\n7.O justo conhece a causa dos pobres; o ímpio a ignora.\n8.Os escarnecedores ateiam fogo na cidade, mas os sábios acalmam o furor.\n9.Discute um sábio com um tolo? Que ele se zangue ou que ele se ria não terá paz.\n10.Os homens sanguinários odeiam o íntegro, mas os homens retos tomam cuidado com sua vida.\n11.O insensato desafoga toda sua ira, mas o sábio a domina e a recalca.\n12.Quando um soberano presta atenção às mentiras, todos os seus servidores tornam-se maus.\n13.O pobre e o opressor se encontram: é o Senhor que ilumina os olhos de cada um.\n14.Um rei que julga com equidade os humildes terá seu trono firmado para sempre.\n15.Vara e correção dão a sabedoria; menino abandonado à sua vontade se torna a vergonha da mãe.\n16.Quando se multiplicam os ímpios, multiplica-se o crime, mas os justos contemplarão sua queda.\n17.Corrige teu filho e ele te dará repouso e será as delícias de tua vida.\n18.Por falta de visão, o povo vive sem freios; ditoso o que observa a instrução!\n19.Não é com palavras que se corrige um escravo, porque ele compreende, mas não se atém a elas.\n20.Viste um homem precipitado no falar: há mais esperança num tolo do que nele.\n21.Um escravo mimado desde sua juventude, acaba por se tornar desobediente.\n22.Um homem irascível excita contendas; o colérico acumula as faltas.\n23.O orgulho de um homem leva-o à humilhação, mas o humilde de espírito obtém a glória.\n24.Quem partilha com o ladrão, odeia-se a si mesmo; ouve a maldição e nada denuncia.\n25.O temor dos homens prepara um laço, mas quem confia no Senhor permanece seguro.\n26.Muitos buscam o favor de um príncipe, mas é do Senhor que cada homem alcança justiça.\n27.O homem iníquo é abominado pelos justos; o ímpio abomina aquele que anda pelo caminho certo.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}