{
  "Números 13": "\n1.O Senhor disse a Moisés:\n2.“Envia homens para explorar a terra de Canaã, que eu hei de dar aos filhos de Is­rael. Enviarás um homem de cada tribo patriarcal, tomados todos entre os príncipes”.\n3.Enviou-os Moisés do deserto de Farã segundo as ordens do Senhor; todos esses homens eram príncipes em Israel.\n4.Eis os seus nomes: da tribo de Rúben, Samua, filho de Zacur;\n5.da tribo de Simeão, Safat, filho de Huri;\n6.da tribo de Judá, Caleb, filho de Jefoné;\n7.da tribo de Issacar, Igal, filho de José;\n8.da tribo de Efraim, Oseias, filho de Nun;\n9.da tribo de Benjamim, Falti, filho de Rafu;\n10.da tribo de Zabulon, Gediel, filho de Sodi;\n11.da tribo de José, na tribo de Manassés, Gadi, filho de Susi;\n12.da tribo de Dã, Amiel, filho de Gemali;\n13.da tribo de Aser, Setur, filho de Miguel;\n14.da tribo de Neftali, Naabi, filho de Vapsi;\n15.da tribo de Gad, Guel, filho de Maqui.\n16.Esses são os nomes dos homens que Moisés enviou como exploradores a Canaã. Moisés deu a Oseias, filho de Nun, o nome de Josué.\n17.Enviando-os a explorar a terra de Canaã, Moisés disse-lhes: “Ide pelo Negueb e subi a montanha.\n18.Examinai que terra é essa, e o povo que a habita, se é forte ou fraco, pequeno ou numeroso.\n19.Vede como é a terra onde habita, se é boa ou má, e como são as suas cidades, se muradas ou sem muros;\n20.examinai igualmente se o terreno é fértil ou estéril, e se há árvores ou não. Coragem! E trazei-nos dos frutos da terra”. Era então a época das primeiras uvas.\n21.Partiram, pois, e exploraram a terra desde o deserto de Sin até Roob, no caminho de Emat.\n22.Subiram ao Negueb e foram a Hebron, onde se encontravam Aimã, Sesai e Tolmai, filhos de Enac. Hebron fora construída sete anos antes de Tânis, no Egito.\n23.Chegaram ao vale de Escol, onde cortaram um ramo de vide com um cacho de uvas, que dois homens levaram numa vara; tomaram também consigo romãs e figos.\n24.Chamou-se a esse lugar vale de Escol, por causa do cacho que nele haviam cortado os israelitas.\n25.Tendo voltado os exploradores, passados quarenta dias,\n26.foram ter com Moisés e Aarão e toda a assembleia dos israelitas em Cades, no deserto de Farã. Diante deles e de toda a multidão relataram a sua expedição e mostraram os frutos da terra.\n27.Eis como narraram a Moisés a sua exploração: “Fomos à terra aonde nos envias­te. É verdadeiramente uma terra onde corre leite e mel, como se pode ver por esses frutos.\n28.Mas os habitantes dessa terra são robustos, suas cidades grandes e bem muradas; vimos ali até mesmo filhos de Enac.\n29.Os amalecitas habitam na terra do Negueb; os hiteus, os jebuseus e os amorreus habitam nas montanhas, e os cananeus habitam junto ao mar e ao longo do Jordão”.\n30.Caleb fez calar o povo que começava a murmurar contra Moisés, e disse: “Vamos e apoderemo-nos da terra, porque podemos conquistá-la”.\n31.Mas os outros, que tinham ido com ele, diziam: “Não somos capazes de atacar esse povo; é mais forte do que nós”.\n32.E diante dos filhos de Israel depreciaram a terra que tinham explorado: “A terra – disseram eles – que exploramos devora os seus habitantes: os homens que vimos ali são de uma grande estatura;\n33.vimos até mesmo gigantes, filhos de Enac, da raça dos gigantes; parecíamos gafanhotos comparados com eles”.",
  "Números 14": "\n1.Toda a assembleia pôs-se a gritar e chorou aquela noite.\n2.Todos os israe­litas murmuraram contra Moisés e Aarão, dizendo: “Oxalá tivéssemos morrido no Egito ou neste deserto!\n3.Por que nos conduziu o Senhor a esta terra para morrermos pela espada? Nossas mulheres e nossos filhos serão a presa do inimigo. Não seria melhor que voltássemos para o Egito?”.\n4.E diziam uns para os outros: “Escolhamos um chefe e voltemos para o Egito”.\n5.Moisés e Aarão caíram com o rosto por terra diante de toda a assembleia dos israelitas.\n6.Josué, filho de Nun, e Caleb, filho de Jefoné, que tinham explorado a terra,\n7.rasgaram as suas vestes e disseram a toda a assembleia dos israelitas: “A terra que percorremos é muito boa.\n8.Se o Senhor nos for propício, nos introduzirá nela e no-la dará. É uma terra onde corre leite e mel.\n9.Somente não vos revolteis contra o Senhor, e não tenhais medo do povo dessa terra: o devoraremos como pão. Não há mais salvação para eles, porque o Senhor está conosco. Não tenhais medo deles”.\n10.Toda a assembleia estava a ponto de apedrejá-los, quando a glória do Senhor apareceu sobre a tenda de reunião a todos os israelitas.\n11.O Senhor disse a Moisés: “Até quando me desprezará esse povo? Até quando não acreditará em mim, apesar de todos os prodígios que fiz no meio dele?\n12.Vou destruí-lo, ferindo-o de peste, mas farei de ti uma nação maior e mais poderosa do que ele”.\n13.Moisés disse ao Senhor: “Os egípcios viram que, por vosso poder, tirastes este povo do meio deles e o disseram aos habitantes dessa terra.\n14.Todo mundo sabe, ó Senhor, que estais no meio desse povo, e sois visto face a face, ó Senhor, que vossa nuvem está sobre eles e marchais diante deles de dia numa coluna de nuvem, e de noite numa coluna de fogo.\n15.Se fizerdes morrer todo esse povo, as nações que ouviram falar de vós dirão:\n16.O Senhor foi incapaz de introduzir o povo na terra que lhe havia jurado dar, e exterminou-o no deserto.\n17.Agora, pois, rogo-vos que o poder do Senhor se manifeste em toda a sua grandeza, como o dissestes:\n18.O Senhor é lento para a cólera e rico em bondade; ele perdoa a iniquidade e o pecado, mas não tem por inocente o culpado, e castiga a iniquidade dos pais nos filhos até a terceira e a quarta geração.\n19.Perdoai o pecado desse povo segundo a vossa grande misericórdia, como já o tendes feito desde o Egito até aqui”.\n20.O Senhor respondeu: “Eu perdoo, conforme o teu pedido.\n21.Mas, pela minha vida e pela minha glória que enche toda a terra,\n22.nenhum dos homens que viram a minha glória e os prodígios que fiz no Egito e no deserto, que me provocaram já dez vezes e não me ouviram,\n23.verá a terra que prometi com juramento aos seus pais. Nenhum daqueles que me desprezaram a verá.\n24.Quanto ao meu servo Caleb, porém, que animado de outro espírito me obedeceu fielmente, eu o introduzirei na terra que ele percorreu, e a sua posteridade a possuirá.\n25.Visto que os amalecitas e os cananeus habitam no vale, voltai amanhã e parti para o deserto em direção ao mar Vermelho”.\n26.O Senhor disse a Moisés e a Aarão:\n27.“Até quando sofrerei eu essa assembleia revoltada que murmura contra mim? Ouvi as murmurações que os israelitas proferem contra mim.\n28.Dize-lhes: Juro por mim mesmo – diz o Senhor – eu vos tratarei como vos ouvi dizer.\n29.Vossos cadáveres cairão nesse deserto. Todos vós que fostes recenseados da idade de vinte anos para cima, e que murmurastes contra mim,\n30.não entrareis na terra onde jurei estabelecer-vos, exceto Caleb, filho de Jefoné, e Josué, filho de Nun.\n31.Todavia, introduzirei nela os vossos filhinhos, dos quais dizíeis que seriam a presa do inimigo, e eles conhecerão a terra que desprezastes.\n32.Quanto a vós, os vossos cadáveres ficarão nesse deserto,\n33.onde os vossos filhos guardarão os seus rebanhos durante quarenta anos, pagando a pena de vossas infidelidades, até que vossos cadáveres apodreçam no deserto.\n34.Explorastes a terra em quarenta dias; tantos anos quantos foram esses dias paga­reis a pena de vossas iniquidades, ou seja, durante quarenta anos, e vereis o que significa ser objeto de minha vingança.\n35.Eu, o Senhor, o disse. Eis como hei de tra­tar essa assembleia rebelde que se revoltou contra mim. Eles serão consumidos e mortos nesse deserto!”.\n36.Os homens que Moisés tinha envia­­do a explorar a terra e que, depois de terem voltado, tinham feito murmurar contra ele toda a assembleia,\n37.depreciando a terra, morreram feridos por uma praga, diante do Senhor.\n38.Somente Josué, filho de Nun, e Caleb, filho de Jefoné, sobreviveram entre todos os que tinham ex­plo­rado a terra.\n39.Moisés referiu tudo isso aos filhos de Israel e o povo ficou profundamente desolado.\n40.Levantaram-se de madrugada e se puseram a caminho para o cimo do monte, dizendo: “Estamos prontos a subir para o lugar de que falou o Senhor, porque pecamos”.\n41.Moisés disse-lhes: “Por que transgredis a ordem do Senhor? Isso não será bem sucedido.\n42.Não su­bais; sereis derrotados por vossos inimigos, pois o Senhor não está no meio de vós.\n43.Os amalecitas e os cananeus estão diante de vós, e sucumbireis sob a sua espada, porque vos desviastes do Senhor. O Senhor não estará convosco”.\n44.Eles obstinaram-se em querer subir até o cimo do monte; a arca da aliança do Senhor, porém, e Moisés, não saíram do acampamento.\n45.Então os amalecitas e os cananeus, que habitavam nessa montanha, desceram e, tendo-os batido e retalhado, perseguiram-nos até Horma.",
  "Salmo 33": "\n1.De Davi. Quando simulou alienação na presença de Abimelec e, despedido por ele, partiu.\n2.Bendirei continuamente o Senhor, seu louvor não deixará meus lábios.\n3.Glorie-se a minha alma no Senhor; ouçam-me os humildes, e se alegrem.\n4.Glorificai comigo o Senhor, juntos exaltemos o seu nome.\n5.Procurei o Senhor e ele me atendeu, livrou-me de todos os temores.\n6.Olhai para ele a fim de vos alegrardes, e não se cobrir de vergonha o vosso rosto.\n7.Vede, este miserável clamou e o Senhor o ouviu, de todas as angústias o livrou.\n8.O anjo do Senhor acampa em redor dos que o temem e os salva.\n9.Provai e vede como o Senhor é bom, feliz o homem que se refugia junto dele.\n10.Reverenciai o Senhor, vós, seus fiéis, porque nada falta àqueles que o temem.\n11.Os poderosos empobrecem e passam fome, mas aos que buscam o Senhor nada lhes falta.\n12.Vinde, meus filhos, ouvi-me: eu vos ensinarei o temor do Senhor.\n13.Qual é o homem que ama a vida e deseja longos dias para gozar de felicidade?\n14.Guarda tua língua do mal, e teus lábios das palavras enganosas.\n15.Aparta-te do mal e faze o bem, busca a paz e vai ao seu encalço.\n16.Os olhos do Senhor estão voltados para os justos, e seus ouvidos atentos aos seus clamores.\n17.O Senhor volta a sua face irritada contra os que fazem o mal, para apagar da terra a lembrança deles.\n18.Apenas clamaram os justos, o Senhor os atendeu e os livrou de todas as suas angústias.\n19.O Senhor está perto dos contritos de coração, e salva os que têm o espírito abatido.\n20.São numerosas as tribulações do justo, mas de todas o livra o Senhor.\n21.Ele protege cada um de seus ossos: nem um só deles será quebrado.\n22.A malícia do ímpio o leva à morte, e os que odeiam o justo serão castigados.\n23.O Senhor livra a alma de seus servos; não será punido quem a ele se acolhe.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}