{
  "Êxodo 23": "\n1.“Não levantarás um boato falso; não darás tua mão ao perverso para levantar um falso testemunho.\n2.Não seguirás o mau exemplo da multidão. Não deporás num processo, metendo-te do lado da maioria de maneira a perverter a justiça.\n3.Não favorecerás tampouco o pobre em seu processo.\n4.Se encontrares o boi de teu ini­migo ou o seu jumento desgarrado, faze-os retornar a ele.\n5.Se vires o jumento de teu inimigo caindo sob a carga, guarda-te de passar adiante: ajuda-o a descarregar.\n6.Não atentarás contra o direito do pobre em sua causa.\n7.Abstém-te de toda palavra mentirosa. Não matarás o inocente e o justo, porque não absolverei o culpado.\n8.Não aceitarás presentes, porque os presentes cegam aqueles que veem claro, e perdem as causas justas.\n9.Não oprimirás o estrangeiro, pois conheceis o que sente o estrangeiro, vós que o fostes no Egito.\n10.Durante seis anos, semearás a terra e recolherás o produto.\n11.Mas, no sétimo ano, a deixarás repousar; os pobres de teu povo comerão o seu produto, e os animais selvagens comerão o resto. Farás o mesmo com a tua vinha e o teu olival.\n12.Durante seis dias, farás o teu traba­lho, mas no sétimo descansarás, para que descansem o teu boi e o teu jumento, e respirem o filho de tua escrava e o estrangeiro.\n13.Observareis tudo o que vos disse: Não pronunciareis o nome de outros deuses; que o seu nome não se ouça em tua boca.”\n14.“Três vezes por ano cele­brarás uma festa em minha honra.\n15.Observarás a festa dos Ázimos: durante sete dias, no mês das espigas, como o fixei, comerás pães sem fermento, foi nesse mês que saíste do Egito. Não se apresentará ninguém diante de mim com as mãos vazias.\n16.Depois haverá a festa da Ceifa, das primícias do teu trabalho, do que semeaste nos campos; e a festa da Colheita, no fim do ano, quando recolheres nos campos os frutos do teu trabalho.\n17.Três vezes por ano, todo indivíduo do sexo masculino se apresentará diante do Senhor.\n18.Quando me sacrificares uma vítima, não oferecerás o seu sangue com pão fermentado; e a gordura de minha festa não será guardada a noite toda até a manhã do dia seguinte.\n19.Trarás à casa do Senhor, teu Deus, as primícias dos primeiros produtos de tua terra. Não cozerás um cabrito no leite de sua mãe.”\n20.“Vou enviar um anjo adiante de ti para te proteger no caminho e para te conduzir ao lugar que te preparei.\n21.Está de sobreaviso em sua presença, e ouve o que ele te diz. Não lhe resistas, pois ele não te perdoaria tua falta, porque meu nome está nele.\n22.Mas, se lhe obedeceres pontualmente, se fizeres tudo o que eu te disser, serei o inimigo dos teus inimigos, e o adversário dos teus adversários.\n23.Porque meu anjo marchará adian­te de ti e te conduzirá entre os amorreus, os hiteus, os ferezeus, os cana­neus, os heveus e os jebuseus, que exterminarei.\n24.Não adorarás os seus deuses, não lhes prestarás culto, imitando as práticas (desses povos), mas derrubarás os seus deuses e farás em pedaços as suas estelas.\n25.Prestarás culto ao Se­nhor, teu Deus, que abençoará teu pão e tua água, e te preservarei da enfermidade.\n26.Não haverá em tua terra nem mulher que aborta nem mulher estéril. Completarei o número dos teus dias.\n27.Enviarei diante de ti o meu terror, e semearei o pânico em todos os povos entre os quais chegares e porei todos os teus inimigos em fuga diante de ti.\n28.Mandarei vespas diante de ti que expulsarão para longe de tua face os heveus, os cananeus, os hiteus.\n29.Não os expulsarei em um só ano, para que a terra não se torne um deserto e se multipliquem contra ti as feras do campo.\n30.Eu os expulsarei progressivamente diante de ti até que te tenhas multiplicado bastante para ocupar o país.\n31.Os limites que te fixei vão do mar Vermelho ao mar dos filisteus, e desde o deserto até o Eufrates. Porque entregarei em tuas mãos os habitantes dessa terra, e os expulsarei de diante de ti.\n32.Não farás aliança nem com eles nem com seus deuses.\n33.Eles não residirão na tua terra, para que não te façam pecar contra mim, e para que, prestando um culto aos seus deuses, não sejas preso no laço.”",
  "Êxodo 24": "\n1.Deus disse a Moisés: “Sobe para o Senhor, com Aarão, Nadab e Abiú e setenta anciãos de Israel, e prostrai-vos à distância.\n2.Só Moisés se aproximará do Senhor, e não os outros, e o povo não subirá com ele”.\n3.Moisés veio referir ao povo todas as palavras do Senhor, e todas as suas leis; e o povo inteiro respondeu a uma voz: “Faremos tudo o que o Se­nhor disse”.\n4.E Moisés escreveu todas as palavras do Senhor. No dia seguinte, de manhã, edificou um altar ao pé da montanha e levantou estelas para as doze tribos de Israel.\n5.Enviou jovens dentre os israe­litas, os quais ofereceram holocaustos e sacrifícios ao Senhor e imolaram touros em sacrifícios pacíficos.\n6.Moisés tomou a metade do sangue para colocá-lo em bacias, e derramou a outra metade sobre o altar.\n7.Tomou o livro da aliança e o leu ao povo, que respondeu: “Faremos tudo o que o Se­nhor disse e seremos obedientes”.\n8.Moisés tomou o sangue para aspergir com ele o povo: “Eis – disse ele – o sangue da aliança que o Senhor fez convosco, conforme tudo o que foi dito”.\n9.Moisés subiu, com Aarão, Nadab e Abiú, e setenta anciãos de Israel.\n10.Eles viram o Deus de Israel. Sob os seus pés havia como um lajeado de safiras transpa­rentes, tão límpido como o próprio céu.\n11.Sobre os eleitos dos israe­litas, Deus não estendeu a mão. Viram Deus, e depois comeram e beberam.\n12.O Senhor disse a Moisés: “Sobe para mim ao monte. Ficarás ali para que eu te dê as tábuas de pedra, a lei e as ordenações que escrevi para sua instrução”.\n13.Moisés levantou-se com Josué, seu auxiliar, e subiu ao monte de Deus.\n14.E disse aos anciãos: “Esperai-nos aqui até que voltemos. Tendes convosco Aarão e Hur. Se alguém tiver um litígio, se dirigirá a eles”.\n15.Moisés subiu ao monte. A nuvem cobriu o monte\n16.e a glória do Senhor repousou sobre o monte Sinai, que ficou envolvido na nuvem durante seis dias. No sétimo dia, o Senhor chamou Moisés do seio da nuvem.\n17.Aos olhos dos israelitas a glória do Senhor tinha o aspecto de um fogo consumidor sobre o cume do monte.\n18.Moisés penetrou na nuvem e subiu a montanha. Ficou ali quarenta dias e quarenta noites.",
  "Salmo 54": "\n1.Ao mestre de canto. Com instrumentos de corda. Hino de Davi.\n2.Prestai ouvidos, ó Deus, à minha oração, não vos furteis à minha súplica;\n3.escutai-me e atendei-me. Na minha angústia agito-me num vaivém, perturbo-me\n4.à voz do inimigo, sob os gritos do pecador. Eles lançam o mal contra mim, e me perseguem com furor.\n5.Palpita-me no peito o coração, invade-me um pavor de morte.\n6.Apoderam-se de mim o terror e o medo, e o pavor me assalta.\n7.Digo-me, então: tivesse eu asas como a pomba, voaria para um lugar de repouso;\n8.iria bem longe morar no deserto.\n9.Apressado buscaria um abrigo contra o vendaval e a tempestade.\n10.Destruí-os, Senhor, confundi-lhes as línguas, porque só vejo violência e discórdia na cidade.\n11.Dia e noite percorrem suas muralhas, no seu interior só há injustiça e opressão.\n12.Grassa a astúcia no seu meio, a iniquidade e a fraude não deixam suas praças.\n13.Se o ultraje viesse de um inimigo, eu o teria suportado; se a agressão partisse de quem me odeia, dele me esconderia.\n14.Mas eras tu, meu companheiro, meu íntimo amigo,\n15.com quem me entretinha em doces colóquios; com quem, por entre a multidão, íamos à casa de Deus.\n16.Que a morte os colha de improviso, que eles desçam vivos à mansão dos mortos. Porque entre eles, em suas moradas, só há perversidade.\n17.Eu, porém, bradarei a Deus, e o Senhor me livrará.\n18.Pela tarde, de manhã e ao meio-dia lamentarei e gemerei; e ele ouvirá minha voz.\n19.Ele me dará a paz, livrando minha alma dos que me acossam, pois numerosos são meus inimigos.\n20.O Senhor me ouvirá e os humilhará, ele que reina eternamente, porque não se emendem nem temem a Deus.\n21.Cada um deles levanta a mão contra seus amigos. Todos violam suas alianças.\n22.De semblante mais brando do que o creme, trazem, contudo, no coração a hostilidade; suas palavras são mais untuosas do que o óleo, porém, na verdade, espadas afiadas.\n23.Depõe no Senhor os teus cuidados, porque ele será teu sustentáculo; não permitirá jamais que vacile o justo.\n24.E vós, ó meu Deus, vós os precipitareis no fundo do abismo da morte. Os homens sanguinários e ardilosos não alcançarão a metade de seus dias! Quanto a mim, é em vós, Senhor, que ponho minha esperança.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}