{
  "Apocalipse 9": "\n1.O quinto anjo tocou a trombeta. Vi então uma estrela cair do céu na terra, e foi-lhe dada a chave do poço do abismo;\n2.ela o abriu e saiu do poço uma fumaça como a de uma grande fornalha. O sol e o ar obscureceram-se com a fumaça do poço.\n3.Da fumaça saíram gafanhotos pela terra, e foi-lhes dado poder semelhante ao dos escorpiões da terra.\n4.Mas foi-lhes dito que não causassem dano à erva, verdura, ou árvore alguma, mas somente aos homens que não têm o selo de Deus na fronte.\n5.Foi-lhes ordenado que não os matassem, mas os afligissem por cinco meses. Seu tormento era como o da picada do escorpião.\n6.Naqueles dias, os homens buscarão a morte e não a conseguirão; desejarão morrer, e a morte fugirá deles.\n7.O aspecto desses gafanhotos era o de cavalos aparelhados para a guerra. Nas suas cabeças havia uma espécie de coroa com reflexos dourados. Seus rostos eram como rostos de homem,\n8.seus cabelos como os de mulher e seus dentes, como os dentes de leão.\n9.Seus tórax pareciam envoltos em ferro, e o ruído de suas asas era como o ruído de carros de muitos cavalos, correndo para a guerra.\n10.Tinham caudas semelhantes à do escorpião, com ferrões e o poder de afligir os homens por cinco meses.\n11.Têm eles por rei o anjo do abismo; chama-se em hebraico Abadon e, em grego, Apolion.\n12.Terminado assim o primeiro “ai”, eis que, depois dele, vêm ain­da dois outros.\n13.O sexto anjo tocou a trombeta. Ouvi então uma voz que vinha dos quatro cantos do altar de ouro, que está diante de Deus,\n14.e que dizia ao sexto anjo que tinha a trombeta: “Solta os quatro Anjos que estão acorrentados à beira do grande rio Eufrates”.\n15.Então, foram soltos os quatro Anjos que se conservavam preparados para a hora, o dia, o mês e o ano da matança da terça parte dos homens...\n16.O número de soldados dessa cavalaria era de duzentos milhões. Eu ouvi o seu número.\n17.E foi assim que eu vi os cavalos e os que os montavam: estes últimos eram couraçados de uma chama sulfurosa azul. Os cavalos tinham crina como uma juba de leão e de suas narinas saíam fogo, fumaça e enxofre.\n18.E uma terça parte dos homens foi morta por esses três flagelos  que lhes saíam das narinas.\n19.Porque o poder nocivo dos cavalos estava também nas caudas; tinham cabeças como serpentes e causavam dano com elas.\n20.Mas o restante dos homens, que não foram mortos por esses três flagelos, não se arrependeu das obras de suas mãos. Não cessaram de adorar o demônio e os ídolos de ouro, de prata, de bronze, de pedra e de madeira, que não podem ver, nem ouvir, nem andar.\n21.Não se arrependeram de seus homicídios, seus malefícios, suas imundícies e furtos.",
  "Apocalipse 10": "\n1.Vi então outro anjo vigo­roso descer do céu, revestido de uma nuvem e com o arco-íris em torno da cabeça. Seu rosto era como sol, e as suas pernas como colunas de fogo.\n2.Segurava na mão um pequeno livro aberto. Pôs o pé direito sobre o mar, o esquerdo sobre a terra\n3.e começou a clamar em alta voz, como um leão que ruge. Quando clamou, os sete trovões ressoaram.\n4.Quando cessaram de falar, dispunha-me a escrever, mas ouvi uma voz do céu que dizia: “Sela o que falaram os sete trovões e não o escrevas”.\n5.Então o anjo, que eu vira de pé sobre o mar e a terra, levantou a mão direita para o céu\n6.e jurou por aquele que vive pelos séculos dos séculos, que criou o céu e tudo o que há nele, a terra e tudo o que ela contém, o mar e tudo o que encerra, que não haveria mais tempo;\n7.mas, nos dias em que soasse a trombeta do sétimo anjo, se cumpriria o mistério de Deus, de acordo com a Boa-Nova que confiou a seus servos, os profetas.\n8.Então, a voz que ouvi do céu falou-me de novo, e disse: “Vai e toma o pequeno livro aberto da mão do anjo que está em pé sobre o mar e a terra”.\n9.Fui eu, pois, ter com o anjo, dizendo-lhe que me desse o pequeno livro. E ele me disse: “Toma e devora-o! Ele te será amargo nas entranhas, mas, na boca, doce como o mel”.\n10.Tomei então o pequeno livro da mão do anjo e o comi. De fato, em minha boca tinha a doçura do mel, mas depois de o ter comido, amargou-me nas entranhas.\n11.Então, foi-me explicado: “Urge que ainda profetizes de novo a numerosas nações, povos, línguas e reis”.",
  "Apocalipse 11": "\n1.Foi-me dada uma vara semelhante a uma vara de agrimensor, e disseram-me: “Levanta-te! Mede o templo de Deus e o altar com seus adoradores.\n2.O átrio fora do templo, porém, deixa-o de lado e não o meças: foi dado aos gentios, que hão de calcar aos pés a Cidade Santa por quarenta e dois meses.\n3.Mas incumbirei as minhas duas testemunhas, vestidas de saco, de profetizarem por mil duzentos e sessenta dias”.\n4.São elas as duas oliveiras e os dois candelabros que se mantêm diante do Senhor da terra.\n5.Se alguém lhes quiser causar dano, sairá fogo de suas bocas e devorará os inimigos. Com efeito, se alguém os quiser ferir, cumpre que assim seja morto.\n6.Esses homens têm o poder de fechar o céu para que não caia chuva durante os dias de sua profecia; têm poder sobre as águas, para transformá-las em sangue, e de ferir a terra, sempre que quise­rem, com toda sorte de flagelos.\n7.Mas, depois de terem terminado integralmente o seu testemunho, a Fera que sobe do abismo lhes fará guerra, os vencerá e os matará.\n8.Seus cadáveres  na rua da grande cidade que se chama espiri­tual­mente Sodoma e Egito .\n9.Muitos dentre os povos, tribos, línguas e nações virão para vê-los por três dias e meio, e não permitirão que sejam sepultados.\n10.Os habitantes da terra se alegrarão por causa deles, se felicitarão mutuamente e mandarão presentes uns aos outros, porque esses dois profetas tinham sido seu tormento.\n11.Mas, depois de três dias e meio, um sopro de vida, vindo de Deus, os penetrou. Puseram-se de pé e grande terror caiu sobre aqueles que os viam.\n12.Ouviram uma forte voz do céu que dizia: “Subi aqui!”. Subiram então para o céu em uma nuvem, enquanto os seus inimigos os olhavam.\n13.Naquela mesma hora produziu-se grande terremoto, caiu uma décima parte da cidade e pereceram no terremoto sete mil pessoas. As demais, aterrorizadas, deram glória ao Deus do céu.\n14.Terminou assim a segunda desgraça. E eis que depressa sobrevém a terceira.\n15.O sétimo anjo tocou a trombeta. Ressoaram então no céu altas vozes que diziam: “O império de nosso Senhor e de seu Cristo estabeleceu-se sobre o mundo, e ele reinará pelos séculos dos séculos”.\n16.Os vinte e quatro Anciãos, que se assentam nos seus tronos diante de Deus, prostraram-se de rosto em terra e adoraram a Deus,\n17.dizendo: “Graças te damos, Se­nhor, Deus Dominador, que és e que eras, porque assumiste a plenitude de teu poder real.\n18.Irritaram-se os pagãos, mas eis que sobreveio a tua ira e o tempo de julgar os mortos, de dar a recompensa aos teus servos, aos profetas, aos santos, aos que temem o teu nome, pequenos e grandes, e de exterminar os que corromperam a terra”.\n19.Abriu-se o Templo de Deus no céu e apareceu, no seu templo, a arca do seu testamento. Houve relâmpagos, vozes, trovões, terremotos e forte saraiva.",
  "Apocalipse 12": "\n1.Apareceu em seguida um grande sinal no céu: uma Mulher revestida do sol, a lua debaixo dos seus pés e na cabeça uma coroa de doze estrelas.\n2.Estava grávida e gritava de dores, sentindo as angústias de dar à luz.\n3.Depois apareceu outro sinal no céu: um grande Dragão vermelho, com sete cabeças e dez chifres, e nas cabeças sete coroas.\n4.Varria com sua cauda uma terça parte das estrelas do céu, e as atirou à terra. Esse Dragão deteve-se diante da Mulher que estava para dar à luz, a fim de que, quando ela desse à luz, lhe devorasse o filho.\n5.Ela deu à luz um Filho, um menino, aquele que deve reger todas as nações pagãs com cetro de ferro. Mas seu Filho foi arrebatado para junto de Deus e do seu trono.\n6.A Mulher fugiu então para o deserto, onde Deus lhe tinha preparado um retiro para aí ser sustentada por mil duzentos e sessenta dias.\n7.Houve uma batalha no céu. Miguel e seus anjos tiveram de combater o Dragão. O Dragão e seus anjos travaram combate,\n8.mas não prevaleceram. E já não houve lugar no céu para eles.\n9.Foi então precipitado o grande Dragão, a primitiva Serpente, chamado Demônio e Satanás, o sedutor do mundo inteiro. Foi precipitado na terra, e com ele os seus anjos.\n10.Eu ouvi no céu uma voz forte que dizia: “Agora chegou a salvação, o poder e a realeza de nosso Deus, assim como a autoridade de seu Cristo, porque foi precipitado o acusador de nossos irmãos, que os acusava, dia e noite, diante do nosso Deus.\n11.Mas estes venceram-no por causa do sangue do Cordeiro e de seu eloquente testemunho. Desprezaram a vida até aceitar a morte.\n12.Por isso alegrai-vos, ó céus, e todos que aí habitais. Mas, ó terra e mar, cuidado! Porque o Demônio desceu para vós, cheio de grande ira, sabendo que pouco tempo lhe resta”.\n13.O Dragão, vendo que fora precipitado na terra, perseguiu a Mulher que dera à luz o Menino.\n14.Mas à Mulher foram dadas duas asas de grande águia, a fim de voar para o deserto, para o lugar de seu retiro, onde é alimentada por um tempo, dois tempos e a metade de um tempo, fora do alcance da cabeça da Serpente.\n15.A Serpente vomitou contra a Mulher um rio de água, para fazê-la submergir.\n16.A terra, porém, acudiu à Mulher, abrindo a boca para engolir o rio que o Dragão vomitara.\n17.Este, então, se irritou contra a Mulher e foi fazer guerra ao resto de sua descendência, aos que guardam os mandamentos de Deus e têm o testemunho de Jesus.\n18.E ele se estabeleceu na praia.",
  "proverbios 17": "\n1.Mais vale um bocado de pão seco, com a paz, do que uma casa cheia de carnes, com a discórdia.\n2.Um escravo prudente vale mais que um filho desonroso, e partilhará da herança entre os irmãos.\n3.Um crisol para a prata, um forno para o ouro; é o Senhor, porém, quem prova os corações.\n4.O mau dá ouvidos aos lábios iníquos; o mentiroso presta atenção à língua perniciosa.\n5.Aquele que zomba do pobre insulta seu Criador; quem ri de um infeliz não ficará impune.\n6.Os filhos dos filhos são a coroa dos velhos, e a glória dos filhos são os pais.\n7.Uma linguagem elevada não convém ao néscio, quanto mais, a um nobre, palavras mentirosas.\n8.Um presente parece uma gema preciosa a seu possuidor; para qualquer lado que ele se volte, logra êxito.\n9.Aquele que dissimula faltas promove amizade; quem as divulga, divide amigos.\n10.Uma repreensão causa mais efeito num homem prudente do que cem golpes num tolo.\n11.O perverso só busca a rebeldia, mas será enviado contra ele um mensageiro cruel.\n12.Antes encontrar uma ursa privada de seus filhotes do que um tolo em crise de loucura.\n13.A desgraça não deixará a casa daquele que retribui o mal pelo bem.\n14.Começar uma questão é como soltar as águas; desiste, antes que se exaspere a disputa.\n15.Quem declara justo o ímpio e perverso o justo, ambos desagradam ao Senhor.\n16.Para que serve o dinheiro na mão do insensato? Para comprar a sabedoria? Ele não tem critério.\n17.O amigo ama em todo o tempo: na desgraça, ele se torna um irmão.\n18.É destituído de senso o que aceita compromissos e que fica fiador para seu próximo.\n19.O que ama as disputas ama o pecado; quem ergue sua porta busca a ruína.\n20.O homem de coração falso não encontra a felicidade; o de língua tortuosa cai na desgraça.\n21.Quem gera um tolo terá desventura; nem alegria terá o pai de um imbecil.\n22.Coração alegre, bom remédio; um espírito abatido seca os ossos.\n23.O ímpio aceita um presente ocultamente para desviar a língua da justiça.\n24.Ante o homem prudente está a sabedoria; os olhos do insensato vagueiam até o fim do mundo.\n25.Um filho néscio é o pesar de seu pai e a amargura de quem o deu à luz.\n26.Não convém chamar a atenção do justo e ferir os homens honestos por causa de sua retidão.\n27.O que mede suas palavras possui a ciência; o calmo de espírito é um homem inteligente.\n28.Mesmo o insensato passa por sábio, quando se cala; por prudente, quando fecha sua boca.",
  "Extras": "textoextra"
}