{
  "Êxodo 16": "\n1.Toda a assembleia dos israelitas partiu de Elim e foi para o deserto de Sin, situado entre Elim e o Sinai. Era o décimo quinto dia do segundo mês após sua saída do Egito.\n2.Toda a assembleia dos israelitas pôs-se a murmurar contra Moisés e Aarão no deserto.\n3.Disseram-lhes: “Oxalá tivéssemos sido mortos pela mão do Senhor no Egito, quando nos assentávamos diante das panelas­ de carne e tínhamos pão em abundância! Vós nos conduzistes a este deserto, para matardes de fome toda esta multidão”.\n4.O Senhor disse a Moisés: “Vou fazer chover pão do alto do céu. Sairá o povo e colherá diariamente a porção de cada dia. Eu o porei desse modo à prova, para ver se andará ou não segundo minhas ordens.\n5.No sexto dia, quando prepararem o que tiverem ajuntado haverá o dobro do que recolhem cada dia”.\n6.Moisés e Aarão disseram a todos os israelitas: “Esta tarde, sabereis que foi o Senhor quem vos tirou do Egito,\n7.e amanhã pela manhã vereis a sua glória, porque ele ouviu as vossas murmurações contra ele. Nós, porém, quem somos para que murmureis contra nós?”.\n8.Moisés disse: “Isso acontecerá quando o Senhor vos der, esta tarde, carne para comerdes e, amanhã pela manhã, pão em abundância, porque ele ouviu as murmurações que proferistes contra ele. Nós, porém, quem somos? Não é contra nós que murmurastes, mas contra o Senhor”.\n9.Moisés disse a Aarão: “Dize a toda a assembleia dos israelitas: apresentai-vos diante do Senhor, porque ele ouviu vossas murmurações”.\n10.Enquanto Aarão falava a toda a assembleia dos israelitas, olharam para o deserto e eis que apareceu na nuvem a glória do Senhor!\n11.E o Senhor disse a Moisés:\n12.“Ouvi as murmurações dos israelitas. Dize-lhes: Esta tarde, antes que escureça, comereis carne e, amanhã de manhã, vos fartareis de pão; e sabereis que sou o Senhor, vosso Deus”.\n13.À tarde, com efeito, subiram codornizes (do horizonte) e cobriram o acampamento; e, no dia seguinte pela manhã, havia uma camada de orvalho em torno de todo o acampamento.\n14.E, tendo evaporado esse orvalho, eis que sobre a superfície do deserto estava uma coisa miúda, granulosa, miúda como a geada sobre a terra!\n15.Vendo isso, disseram os filhos de Israel uns aos outros: “Que é isso?”, pois não sabiam o que era. Moisés disse-lhes: “Este é o pão que o Senhor vos manda para comer.\n16.Eis que vos ordena o Senhor: Ajunte cada um o quanto lhe for necessário para comer; para aqueles que estão em sua tenda, um gomor por cabeça, segundo o número das pessoas”.\n17.Assim fizeram os israelitas: ajuntaram uns mais, outros menos.\n18.Mas, quando se media com o gomor, aconteceu que o que tinha ajuntado muito não tinha demais e, ao que tinha ajuntado pouco, não lhe faltava: cada um havia recolhido segundo a sua necessidade.\n19.Moisés disse-lhes: “Ninguém reserve dele para o dia seguinte”.\n20.Alguns não o ouviram e guardaram dele até pela manhã; mas criou vermes e cheirou mal. Moisés irritou-se contra eles.\n21.Todas as manhãs fizeram a sua provisão, cada um segundo suas necessidades. E, quando vinha o calor do sol, derretia-se.\n22.No sexto dia, reco­lheram uma dupla quantidade de alimento, dois gomores para cada um. Vieram todos os chefes da assembleia e contaram-no a Moisés.\n23.Este lhes disse: “É isso o que o Senhor ordenou. Amanhã é um dia de repouso, o sábado consagrado ao Senhor. Por isso, o que tendes a cozer no forno, cozei-o, e o que tendes a cozer em água, cozei-o; e o que sobrar, ponde-o de lado até pela manhã”.\n24.Guardaram-no até o dia seguinte, segundo a ordem de Moisés; e não cheirou mal, nem se acharam vermes nele.\n25.“Comei-o hoje – disse Moisés – porque é o dia do sábado do Senhor; hoje não o achareis no campo.\n26.Durante seis dias o ajuntareis; mas o sétimo é o sábado: nele não haverá.\n27.(No sétimo dia alguns saíram para fazer sua provisão, mas nada encontraram.\n28.Então o Senhor disse a Moisés: ‘Até quando vos recusareis a observar meus mandamentos e minhas leis?’.)\n29.Considerai que, se o Senhor vos deu o sábado, vos dá ele no sexto dia alimento para dois dias. Fique cada um onde está, e ninguém saia de sua habitação no sétimo dia.”\n30.Assim o povo repousou no sétimo dia.\n31.Os israelitas deram a esse alimento o nome de maná. Assemelhava-se à semente de coentro: era branco e tinha o sabor de uma torta de mel.\n32.Moisés disse: “Eis o que ordena o Senhor: que se encha dele um gomor para ser conservado para vossas gerações futuras, a fim de que vejam o pão com que vos sustentei no deserto, depois de vos ter tirado do Egito”.\n33.E Moisés disse a Aarão: “Toma uma vasilha e põe nela a quantia de um gomor de maná, e deposita-o diante do Senhor, a fim de conservá-lo para vossos descendentes”.\n34.Aarão, segundo a ordem do Senhor a Moisés, depositou-o diante do Testemunho para ser conservado.\n35.Os israelitas comeram o maná durante quarenta anos, até a sua chegada a uma terra habi­tada. Comeram o maná até que chegaram aos confins da terra de Canaã.\n36.(O gomor é a décima parte do efá.)",
  "Êxodo 17": "\n1.Segundo uma ordem do Senhor, toda a assembleia dos israelitas partiu, por etapas, do deserto de Sin. Acamparam em Rafidim, onde não havia água para o povo beber.\n2.E vieram então discutir com Moisés: “Dá-nos água para beber” – disseram eles. Moisés respondeu-lhes: “Por que procurais contendas comigo? Por que provocais o Senhor?”.\n3.Entretanto, o povo que ali estava privado de água e devorado pela sede, murmurava contra Moisés: “Por que nos fizeste sair do Egito? Para nos fazer morrer de sede com nossos filhinhos e nossos reba­nhos?”.\n4.Então dirigiu Moisés esta prece ao Senhor: “Que farei a este povo? Mais um pouco e irão apedrejar-me”.\n5.O Senhor respondeu a Moisés: “Passa adiante do povo, e leva contigo alguns dos anciãos de Israel; toma na mão tua vara, com que feriste o Nilo, e vai.\n6.Eis que estarei ali diante de ti. Sobre o rochedo do monte Horeb ferirás o rochedo e a água jorrará dele: assim o povo poderá beber”. Isso fez Moisés em presença dos anciãos de Israel.\n7.Chamaram esse lugar Massa e Meriba, por causa da contenda que os israelitas tiveram com ele, e porque tinham provocado o Senhor, dizendo: “O Senhor está ou não no meio de nós?”.\n8.Amalec veio atacar Israel em Rafidim.\n9.Moisés disse a Josué: “Escolhe-nos homens e vai combater Amalec. Amanhã estarei no alto da colina com a vara de Deus na mão”.\n10.Josué obedeceu Moisés e foi combater Amalec, enquanto Moisés, Aarão e Hur subiam ao alto da colina.\n11.E, quando Moisés tinha a mão levantada, Israel vencia, mas logo que a abaixava, Amalec triunfava.\n12.Mas como se fatigassem os braços de Moisés, puseram-lhe uma pedra por baixo e ele assentou-se nela, enquanto Aarão e Hur lhe sustentavam as mãos de cada lado: suas mãos puderam assim conservar-se levantadas até o pôr do sol,\n13.e Josué derrotou Amalec e seu povo a fio da espada.\n14.O Senhor disse a Moisés: “Escreve isto para lembrar, e dize a Josué que eu apagarei a memória de Amalec de debaixo do céu”.\n15.Moisés construiu um altar que chamou de “O Senhor é minha bandeira”.\n16.“Já que a mão – disse ele – foi levantada contra o trono do Senhor, o Senhor está em guerra perpétua contra Amalec.”",
  "Êxodo 18": "\n1.Jetro, sacerdote de Madiã, sogro de Moisés, soube de tudo o que Deus tinha feito por Moisés e por Israel, seu povo; e soube que o Senhor tinha feito sair Israel do Egito.\n2.Jetro, sogro de Moisés, tomou consigo Sefra, mulher de Moisés, que tinha sido mandada para casa,\n3.assim como seus dois filhos, dos quais um se chamava Gérson, porque Moisés tinha dito: “Sou um peregrino em uma terra estrangeira”\n4.e o outro chamava-se Eliezer, porque ele tinha dito: “O Deus de meu pai socorreu-me e fez-me escapar à espada do faraó”.\n5.Jetro, sogro de Moisés, com os dois filhos e a mulher deste, veio procurá-lo no deserto, onde estava acampado, perto da montanha de Deus.\n6.E mandou-lhe dizer: “Teu sogro Jetro vem te ver, acompanhado de tua mulher e de teus dois filhos”.\n7.Moisés saiu ao encontro de seu sogro, prostrou-se e beijou-o. Informaram-se mutuamente sobre a sua saúde e entraram na tenda.\n8.Moisés contou ao seu sogro tudo o que o Senhor tinha feito ao faraó e aos egípcios por causa de Israel, todas as tribulações que lhes tinham sobrevindo no caminho, e das quais o Senhor os livrara.\n9.Jetro alegrou-se com todo o bem que o Senhor tinha feito aos israelitas, livrando-os da mão dos egípcios.\n10.“Bendito seja o Senhor – disse Jetro – que vos livrou da mão dos egípcios e da mão do faraó; que livrou o povo da mão dos egípcios!\n11.Agora sei que o Senhor é maior que todos os deuses, porque o demonstrou quando (seu povo) era tiranizado.”\n12.Em seguida Jetro, sogro de Moisés, ofereceu a Deus um holocausto e sacrifícios. Aarão e todos os anciãos de Israel vieram ter com o sogro de Moisés para tomar parte no banquete em presença de Deus.\n13.No dia seguinte, Moisés assentou-se para fazer justiça ao povo, que se conservou de pé diante dele desde a manhã até a tarde.\n14.O sogro de Moisés, vendo todo o trabalho a que ele se dava pelo povo, disse-lhe: “Que é isso que fazes com o povo? Por que te sentas só no tribunal com toda essa gente que se conserva em torno de ti da manhã à tarde?”.\n15.“É que – respondeu Moisés – o povo vem a mim para consultar Deus.\n16.Quando têm alguma questão, vêm procurar-me para que eu julgue entre eles, fazendo-lhes saber as ordens de Deus e suas leis.”\n17.O sogro de Moisés disse-lhe: “Não está certo o que fazes!\n18.Tu te esgotarás seguramente, assim como todo esse povo que está contigo, porque o fardo é pesado demais para ti, e não poderás levá-lo sozinho.\n19.Escuta-me: vou dar-te um conselho, e que Deus esteja contigo! Tu serás o representante do povo junto de Deus, e levarás as questões diante de Deus:\n20.tu lhes ensinarás suas ordens e suas leis, e lhes mostrarás o caminho a seguir e como terão de comportar-se.\n21.Mas escolherás do meio do povo homens prudentes, tementes a Deus, íntegros, desinteressados, e os porás à frente do povo, como chefes de mil, chefes de cem, chefes de cinquenta e chefes de dezenas.\n22.Eles julgarão o povo todo o tempo. Levarão a ti as causas importantes, mas resolverão por si mesmos as causas de menor importância. Assim aliviarão a tua carga, levando-a consigo.\n23.Se fizeres isso, e Deus o ordenar, poderás dar conta do trabalho, e toda esta gente voltará em paz para suas habitações”.\n24.Moisés ouviu o conselho de seu sogro e fez tudo o que ele lhe tinha dito.\n25.Escolheu em todo o Israel homens prudentes e os pôs à frente do povo como chefes de mil, chefes de cem, chefes de cinquenta e chefes de dezenas.\n26.Eles julgavam o povo todo o tempo, levando diante de Moisés as questões difíceis e resolvendo por si mesmos as questões menores.\n27.Depois disso, Moisés despediu-se de seu sogro, e este voltou para sua terra.",
  "Salmo 59": "\n1.Ao mestre de canto. Conforme: “A lei é como o lírio”. Poema didático de Davi,\n2.quando guerreou contra os sírios da Mesopotâmia e os sírios de Soba e quando Joab, voltando, derrotou doze mil edomitas no Vale do Sal.\n3.Ó Deus, vós nos rejeitastes, rompestes nossas fileiras, estais irado; restabelecei-nos.\n4.Fizestes nossa terra tremer e a fendestes; reparai suas brechas, pois ela vacila.\n5.Impusestes duras provas ao vosso povo, fizestes-nos sorver um vinho atordoante.\n6.Mas aos que vos temem destes um estandarte, a fim de que das flechas escapassem.\n7.Para que vossos amigos fiquem livres, ajudai-nos com vossa destra, ouvi-nos.\n8.Deus falou no seu santuário: “Triunfarei, repartindo Siquém; medirei com o cordel o vale de Sucot.\n9.Minha é a terra de Galaad, minha a de Manassés; Efraim é o elmo de minha cabeça; Judá, o meu cetro;\n10.Moab é a bacia em que me lavo; sobre Edom atirarei minhas sandálias, cantarei vitória sobre a Filisteia”.\n11.Quem me conduzirá à cidade fortificada? Quem me levará até Edom?\n12.Quem, senão vós, ó Deus, que nos repelistes e já não saís à frente de nossas forças?\n13.Dai-nos auxílio contra o inimigo, porque é vão qualquer socorro humano.\n14.Com o auxílio de Deus faremos proezas: ele abaterá nossos inimigos.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}