{
  "II Samuel 3": "\n1.Prolongou-se por muito tempo a guerra entre a casa de Saul e a de Davi. Mas, à medida que o poder de Davi ia-se fortificando, a casa de Saul ia-se enfraquecendo.\n2.Nasceram filhos a Davi em Hebron. Seu primogênito foi Amnon, de Aquinoam de Jezrael;\n3.Queleab, o segundo, de Abi­gail, viúva de Nabal, o carmelita; Absalão, o terceiro, filho de Maaca, filha de Tolmai, rei de Gessur;\n4.o quarto, Adonias, filho de Hagit; Safatias, o quinto, filho de Abital,\n5.e o sexto Jetraam, filho de Egla, mulher de Davi. Esses foram os filhos que nasceram a Davi em Hebron.\n6.Enquanto durou a guerra entre a casa de Saul e a de Davi, Abner teve autoridade na casa de Saul.\n7.Ora, Saul tinha uma concubina chamada Resfa, filha de Aias. Isbaal disse a Abner: “Por que te aproximaste da concubina de meu pai?”.\n8.Abner indignou-se com estas palavras de Isbaal e disse: “Sou porventura uma cabeça de cão a serviço de Judá? Enquanto neste momento trabalho pela casa de Saul, teu pai, pelos seus irmãos e seus amigos, não os deixando cair nas mãos de Davi, vens tu acusar-me de pecado com esta mulher?\n9.Deus me trate com o maior rigor se eu não procurar para Davi tudo o que o Senhor lhe prometeu,\n10.a saber: tirar a realeza da casa de Saul e firmar o trono de Davi sobre Israel e sobre Judá, desde Dã até Bersabeia!”.\n11.Isbaal não soube o que responder a Abner, porque o temia.\n12.Abner enviou então mensageiros a Davi, para perguntar-lhe: “De quem é a terra? Faze aliança comigo e eu te darei mão forte para reunir em torno de ti todo o Is­rael”.\n13.Davi respondeu: “Está bem! Farei aliança contigo, mas com uma condição: Não te apresentarás diante de mim sem trazer contigo Micol, filha de Saul, quando vieres ver-me”.\n14.Davi enviou mensageiros a Isbaal, filho de Saul, para dizer-lhe: “Devolve a minha mulher Micol, que desposei a preço de cem prepúcios de filisteus”.\n15.Isbaal ordenou que a tirassem de seu marido, Faltiel, filho de Lais,\n16.que a acompanhou chorando até Bau­rim. Ali, Abner disse-lhe: “Volta para a tua casa!”. E ele voltou.\n17.Abner pôs-se em contato com os anciãos de Israel e disse-lhes: “Já há tem­po que desejais ter Davi como vosso rei.\n18.Fazei-o, pois, agora, porque o Senhor disse de Davi: ‘Por meio de Davi, meu servo, livrarei o meu povo de Israel da mão dos filisteus e de todos os seus inimigos’.”\n19.Abner, que havia dito a mesma coisa aos benjaminitas, foi a Hebron para informar Davi de tudo o que fora aceito por Israel e por toda a casa de Benjamim.\n20.E apresentou-se a Davi, em Hebron, acom­panhado de vinte homens. Davi deu um banquete a Abner e seus companheiros.\n21.Disse então Abner a Davi: “Irei para reunir ao redor de meu senhor, o rei, todos os israelitas, para que façam aliança contigo e reinarás sobre toda a terra que quiseres”. Davi despediu-se de Abner, e ele partiu tranquilamente.\n22.Entretanto, os homens de Davi voltavam com Joab de uma expedição, trazendo uma grande presa. (Abner não estava mais com Davi em Hebron, porque Davi o tinha despedido e ele partira em paz.)\n23.E, voltando Joab com toda a sua tropa, disseram-lhe que Abner, filho de Ner, viera ter com o rei e este o deixara ir em paz.\n24.Joab foi ter com o rei e disse-lhe: “Que fizeste? Abner, filho de Ner, veio a ti; por que o deixaste partir?\n25.Tu o conheces; (bem sabes que) é para enganar-te, para espiar tuas idas e vindas e sondar tudo o que fazes”.\n26.Deixando Davi, Joab mandou emissários atrás de Abner, que o fizeram voltar do poço de Sira, sem que Davi o soubesse.\n27.Quando Abner chegou a Hebron, Joab tomou-o à parte, para dentro da porta, como para falar-lhe em particular e lá feriu-o mortalmente no ventre, vingando o sangue de seu irmão Asael.\n28.Quando Davi soube do acontecido, exclamou: “Sou inocente, eu e o meu reino, diante do Senhor, do sangue de Abner, filho de Ner!\n29.Que ele caia sobre a cabeça de Joab e de toda a sua família! Não faltem jamais em sua casa homens atacados de sarna ou lepra, que trabalhem no fuso, caiam pela espada, definhem de fome!”.\n30.Joab e seu irmão AbJessé tinham assassinado Abner por ter este ma­tado seu irmão Asael depois da batalha de Gabaon.\n31.Davi disse a Joab e a toda a sua tropa: “Rasgai vossas vestes, cobri-vos de sacos e pranteai Abner!”. E o rei seguiu atrás do féretro.\n32.Sepultaram Abner em Hebron. O rei pôs-se a chorar em alta voz sobre seu túmulo e todo o povo chorou.\n33.E Davi cantou a seguinte lamen­tação, chorando Abner: “Devia Abner morrer como morrem os insensatos?!\n34.Tuas mãos não estavam algemadas, nem acorrentados os teus pés. Caíste como se cai diante de celerados”.\n35.E o povo chorou sobre ele. Depois, como todo mundo viesse a Davi insistindo em que ele tomasse algum alimento antes de acabar o dia, ele fez este juramento: “Que o Senhor me trate com todo o seu rigor, se eu comer pão ou qualquer outra coisa, antes do pôr do sol”.\n36.Todo o povo o soube e o aprovou, como aliás lhe parecia sempre bom tudo o que o rei fazia.\n37.Todo o exército e todo o Israel reconheceu naquele dia que o rei não tivera parte alguma na morte de Abner, filho de Ner.\n38.O rei disse aos seus servos: “Não sabeis que um chefe, um grande chefe caiu hoje em Israel?\n39.Quanto a mim, sou ainda fraco, embora tenha recebido a unção real. Esses homens, filhos de Sárvia, são mais fortes do que eu. Que o Senhor retribua àqueles que fizeram o mal segundo os seus próprios atos!”.",
  "II Samuel 4": "\n1.Quando o filho de Saul soube da morte de Abner, em Hebron, perdeu o ânimo e todo o Israel ficou consternado.\n2.Ora, tinha ele a seu serviço dois chefes de bando, um chamado Baana e o outro Recab, ambos filhos de Remon de Berot, benjaminitas. Porque Berot também fora contada entre os benjaminitas,\n3.embora seus habitantes se tenham refugiado em Getaim, onde residem até hoje.\n4.Jônatas, filho de Saul, tinha também um filho paralítico dos dois pés. Ele tinha cinco anos, quando chegou de Jezrael a notícia da morte de Saul e de Jônatas. Sua ama fugiu levando-o consigo, mas, na precipitação da fuga, o menino caiu e ficou manco. Chamava-se Mifiboset.\n5.Os filhos de Remon de Berot partiram no maior calor do dia e foram à casa de Isbaal, que estava dormindo a sesta.\n6.Penetraram na casa sob o pretexto de buscar trigo e feriram-no no ventre. Recab e seu irmão Baana conseguiram entrar furtivamente\n7.e, tendo penetrado na casa, onde Isbaal repousava no seu leito, no quarto de dormir, feriram-no de morte e cortaram-lhe a cabeça. Tomaram-na depois consigo e andaram toda a noite pelo caminho da planície.\n8.E levaram a cabeça de Isbaal a Davi, em Hebron. “Eis aqui – disseram-lhe – a cabeça de Isbaal, filho de Saul, teu inimigo que queria matar-te. O Senhor vingou hoje o rei, meu senhor, de Saul e de sua raça.”\n9.Mas Davi respondeu a Recab e ao seu irmão Baana, filhos de Remon de Berot: “Pela vida de Deus que me salvou de todos os perigos!\n10.O homem que me veio anunciar a morte de Saul, cuidando trazer-me uma boa notícia, tomei-o e matei-o em Siceleg, em recompensa de sua boa mensagem.\n11.Quanto mais agora a homens celerados que mataram um inocente dentro de sua casa, em seu leito, não vos pedirei eu conta de seu sangue e não vos farei desaparecer da terra?”.\n12.Davi ordenou aos seus homens que os matassem. Cortaram-lhes as mãos e os pés e penduraram-nos junto da piscina de Hebron. A cabeça de Isbaal foi recolhida e depositada no túmulo de Abner, em Hebron.",
  "Salmo 36": "\n1.De Davi. Não te irrites por causa dos que agem mal, nem invejes os que praticam a iniquidade,\n2.pois logo eles serão ceifados como a erva dos campos, e como a erva verde murcharão.\n3.Espera no Senhor e faze o bem; habitarás a terra em plena segurança.\n4.Põe tuas delícias no Senhor, e os desejos do teu coração ele atenderá.\n5.Confia ao Senhor a tua sorte, espera nele, e ele agirá.\n6.Como a luz, fará brilhar a tua justiça; e como o sol do meio-dia, o teu direito.\n7.Em silêncio, abandona-te ao Senhor, põe tua esperança nele. Não invejes o que prospera em suas empresas, e leva a bom termo seus maus desígnios.\n8.Guarda-te da ira, depõe o furor, não te exasperes, que será um mal,\n9.porque os maus serão exterminados, mas os que esperam no Senhor possuirão a terra.\n10.Mais um pouco e não existirá o ímpio; se olhares o seu lugar, não o acharás.\n11.Quanto aos mansos, possuirão a terra, e nela gozarão de imensa paz.\n12.O ímpio conspira contra o justo, e para ele range os seus dentes.\n13.Mas o Senhor se ri dele, porque vê o destino que o espera.\n14.Os maus empunham a espada e retesam o arco, para abater o pobre e o miserável, e liquidar os que vão no caminho reto.\n15.Sua espada, porém, lhes traspassará o coração, e seus arcos serão partidos.\n16.O pouco que o justo possui vale mais que a opulência dos ímpios;\n17.porque os braços dos ímpios serão quebrados, mas os justos o Senhor sustenta.\n18.O Senhor vela pela vida dos íntegros, e a herança deles será eterna.\n19.Não serão confundidos no tempo da desgraça e nos dias de fome serão saciados.\n20.Porém, os ímpios perecerão e os inimigos do Senhor fenecerão como o verde dos prados; desaparecerão como a fumaça.\n21.O ímpio pede emprestado e não paga, enquanto o justo se compadece e dá,\n22.porque aqueles que o Senhor abençoa possuirão a terra, mas os que ele amaldiçoa serão destruídos.\n23.O Senhor torna firmes os passos do homem e aprova os seus caminhos.\n24.Ainda que caia, não ficará prostrado, porque o Senhor o sustenta pela mão.\n25.Fui jovem e já sou velho, mas jamais vi o justo abandonado, nem seus filhos a mendigar o pão.\n26.Todos os dias empresta misericordiosamente, e abençoada é a sua posteridade.\n27.Aparta-te do mal e faze o bem, para que permaneças para sempre,\n28.porque o Senhor ama a justiça e não abandona os seus fiéis. Os ímpios serão destruídos, e a raça dos ímpios exterminada.\n29.Os justos possuirão a terra, e a habitarão eternamente.\n30.A boca do justo fala sabedoria e a sua língua exprime a justiça.\n31.Em seu coração está gravada a Lei de Deus; não vacilam os seus passos.\n32.O ímpio espreita o justo, e procura como fazê-lo perecer.\n33.Mas o Senhor não o abandonará em suas mãos e, quando for julgado, não o condenará.\n34.Põe tu confiança no Senhor, e segue os seus caminhos. Ele te exaltará e possuirás a terra; a queda dos ímpios verás com alegria.\n35.Vi o ímpio cheio de arrogância, a expandir-se com um cedro frondoso.\n36.Apenas passei e já não existia; procurei-o por toda a parte e nem traço dele encontrei.\n37.Observa o homem de bem, considera o justo, pois há prosperidade para o pacífico.\n38.Os pecadores serão exterminados, a geração dos ímpios será extirpada.\n39.Vem do Senhor a salvação dos justos, que é seu refúgio no tempo da provação.\n40.O Senhor os ajuda e liberta; arranca-os dos ímpios e os salva, porque se refugiam nele.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}