{
  "Gênesis 6": "\n1.Quando os homens come­ça­ram a multiplicar-se sobre a terra, e lhes nas­ceram filhas,\n2.os filhos de Deus viram que as filhas dos homens eram belas, e escolheram esposas entre elas.\n3.O Se­nhor então disse: “Meu espírito não perma­necerá para sempre no homem, porque todo ele é carne, e a duração de sua vida será só de cento e vinte anos”.\n4.Naquele tempo viviam gigantes na terra, como também daí por diante, quando os filhos de Deus se uniram às filhas dos homens e elas geravam filhos. Estes são os heróis, tão afamados dos tempos antigos.\n5.O Senhor viu que a maldade dos homens era grande na terra, e que todos os pensamentos de seu coração estavam continuamente voltados para o mal.\n6.O Senhor arrependeu-se de ter criado o homem na terra, e teve o coração ferido de íntima dor.\n7.E disse: “Exterminarei da superfície da terra o homem que criei, e com ele os animais, os répteis e as aves do céu, porque eu me arrependo de tê-los criado”.\n8.Noé, entretanto, encontrou graça aos olhos do Senhor.\n9.Esta é a história de Noé: Noé era um homem justo e perfeito no meio dos homens de sua geração. Ele andava com Deus.\n10.Noé teve três filhos: Sem, Cam e Jafé.\n11.A terra corrompia-se diante de Deus e enchia-se de violência.\n12.Deus olhou para a terra e viu que ela estava corrompida: toda a criatura seguia na ter­ra o caminho da corrupção.\n13.Então Deus disse a Noé: “Eis chegado o fim de toda a criatura diante de mim, pois eles encheram a terra de violência. Vou exterminá-los juntamente com a terra.\n14.Faze para ti uma arca de madeira resinosa: divide-a em compartimentos e a untarás de betume por dentro e por fora.\n15.E eis como a farás: seu comprimento será de trezentos côvados, sua largura de cinquenta côvados e sua altura de trinta.\n16.Farás no alto da arca uma abertura com a dimensão de um côvado. Porás a porta da arca a um lado, e cons­truirás três andares de compartimentos.\n17.Eis que vou fazer cair o dilúvio sobre a terra, uma inundação que exterminará todo ser que tenha sopro de vida debaixo do céu. Tudo que está sobre a terra morrerá.\n18.Mas farei aliança contigo: entrarás na arca com teus filhos, tua mulher e as mulheres de teus filhos.\n19.De tudo o que vive, de cada espécie de animais, farás entrar na arca dois, macho e fêmea, para que vivam contigo.\n20.De cada espécie de aves, e de cada espécie de quadrúpedes, e de cada espécie de animais que se arrastam sobre a terra, entrará um casal contigo, para que lhes possas conservar a vida.\n21.Tomarás também contigo de todas as coisas para comer, e as armazenará para que te sirvam de alimento, a ti e aos animais”.\n22.Noé obedeceu, e fez tudo o que o Senhor lhe tinha ordenado.",
  "Gênesis 7": "\n1.O Senhor disse a Noé: “Entra na arca, tu e toda a tua casa, porque te reconheci justo diante dos meus olhos, entre os de tua geração.\n2.De todos os animais puros tomarás sete casais, machos e fêmeas, e de todos os animais impuros tomarás um casal, macho e fêmea;\n3.das aves do céu igualmente sete casais, machos e fêmeas, para que se conserve viva a raça sobre a face de toda a terra.\n4.Dentro de sete dias farei chover sobre a terra durante quarenta dias e quarenta noites, e exterminarei da superfície da terra todos os seres que eu fiz”.\n5.Noé fez tudo o que o Senhor lhe tinha ordenado.\n6.Noé tinha seiscentos anos quando veio o dilúvio sobre a terra.\n7.Para escapar à inundação, entrou na arca com seus filhos, sua mulher e as mulheres de seus filhos.\n8.Dos animais puros e impuros, das aves e de tudo que se arrasta sobre a terra,\n9.entraram na arca com Noé um casal macho e fêmea, como o Senhor tinha ordenado a Noé.\n10.Passados os sete dias, as águas do dilúvio precipitaram-se sobre a terra.\n11.No ano seiscentos da vida de Noé, no segundo mês, no décimo sétimo dia do mês, romperam-se naquele dia todas as fontes do grande abismo, e abriram-se as barreiras do céu.\n12.A chuva caiu sobre a terra durante quarenta dias e quarenta noites.\n13.Naquele mesmo dia, entrou Noé na arca, com Sem, Cam e Jafé, seus filhos, sua mulher e as três mulheres de seus fi­lhos;\n14.e com eles os animais selvagens de toda a espécie, os animais domésticos de toda a espécie, os répteis de toda a espécie que se arrastavam sobre a terra, e tudo o que voa, de toda a espécie, todas as aves e tudo o que tem asas.\n15.De cada espécie que tem um sopro de vida um casal entrou na arca com Noé.\n16.Eles chegavam, macho e fêmea, de cada espécie. Como Deus tinha ordenado a Noé. E o Senhor fechou a porta atrás dele.\n17.O dilúvio caiu sobre a terra durante quarenta dias. As águas incharam e levantaram a arca, que foi elevada acima da terra.\n18.As águas inundaram tudo com violência, e cobriram toda a terra, e a arca flutuava na superfície das águas.\n19.As águas engrossaram prodigiosamente sobre a terra, e cobriram todos os altos montes que existem debaixo do céu;\n20.e elevaram-se quinze côvados acima dos montes que cobriam.\n21.Todas as criaturas que se moviam na terra foram exterminadas: aves, animais domésticos, feras selvagens e tudo o que se arrasta na terra, e todos os homens.\n22.Tudo o que respira e tem um sopro de vida sobre a terra pereceu.\n23.Assim foram exterminados todos os seres que se encontravam sobre a face da terra, desde os homens até os quadrúpedes, tanto os répteis como as aves do céu, tudo foi exterminado da terra. Só Noé ficou e o que se encontrava com ele na arca.\n24.As águas cobriram a terra pelo espaço de cento e cinquenta dias.",
  "Salmo 136": "\n1.Às margens dos rios de Babilônia, nos assentávamos chorando, lembrando-nos de Sião.\n2.Nos salgueiros daquela terra, pendurávamos, então, as nossas harpas,\n3.porque aqueles que nos tinham deportado pediam-nos um cântico. Nossos opressores exigiam de nós um hino de alegria: “Cantai-nos um dos cânticos de Sião”.\n4.Como poderíamos nós cantar um cântico do Senhor em terra estranha?\n5.Se eu me esquecer de ti, ó Jerusalém, que minha mão direita se paralise!\n6.Que minha língua se me apegue ao palato, se eu não me lembrar de ti, se não puser Jerusalém acima de todas as minhas alegrias.\n7.Contra os filhos de Edom, lembrai-vos, Senhor, do dia da queda de Jerusalém, quando eles gritavam: “Arrasai-a, arrasai-a até os seus alicerces!”.\n8.Ó filha de Babilônia, a devastadora, feliz aquele que te retribuir o mal que nos fizeste!\n9.Feliz aquele que se apoderar de teus filhinhos, para os esmagar contra o rochedo!",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}