{
  "I Macabeus 15": "\n1.Antíoco, filho do rei Demétrio, escreveu das ilhas do mar uma carta a Simão, sacerdote e chefe dos judeus, e a todo o povo.\n2.Dizia assim sua carta: “O rei Antíoco a Simão, sumo sacerdote e príncipe, e ao povo judeu, saudações!\n3.Perversos apoderaram-se do reino de meus pais, mas quero recobrá-lo e restabelecê-lo como foi outrora. Organizei, pois, um poderoso exército e aluguei navios de guerra,\n4.e pretendo penetrar no país para vingar-me daqueles que o devastaram e assolaram inúmeras cidades.\n5.Pela presente carta, confirmo todas as imunidades conferidas por meus reais predecessores, e todas as dádivas que eles te fizeram.\n6.Dou-te a permissão de cunhar uma moeda especial para teu país.\n7.Que Jerusalém e os lugares santos gozem de liberdade! Todos os armamentos que mandaste fazer e todas as fortalezas que construíste e que estão em teu poder, podes guardá-las.\n8.Que te sejam perdoadas, desde agora e para sempre, as dívidas que deves ou deverás ao tesouro real.\n9.Quando tivermos entrado na posse do nosso reino, dispensaremos honras a ti, a teu povo e ao templo, de maneira que vossa reputação fique célebre em toda a terra”.\n10.No ano cento e setenta e quatro, entrou Antíoco no reino de seus pais. Todas as tropas se ajuntaram a ele, de modo que foram poucos os que ficaram com Trifão.\n11.Este, perseguido por Antíoco, foi refugiar-se em Dora, cidade marítima,\n12.porque sabia que o mal o ia atingindo e que seu exército o abandonava.\n13.Antíoco cercou Dora com cento e vinte mil homens e oito mil cavaleiros.\n14.Cercou a cidade e seus navios aproximaram-se, formando assim o bloqueio por terra e por mar, sem deixar ninguém sair ou entrar.\n15.Nessa ocasião, Numênio e seus companheiros voltaram de Roma, com cartas dirigidas aos reis e aos povos. Eis o conteúdo:\n16.“Lúcio, cônsul romano, ao rei Pto­lomeu, saudações!\n17.Os embaixadores envia­dos por Simão, sumo sacerdote, e pelo povo judeu, como amigos e aliados vieram a nós para renovar a amizade e a alian­ça de outrora.\n18.Trouxeram eles um escudo de ouro de mil minas.\n19.Nós resolvemos então pedir aos reis e aos países, que não lhes causem mal, nem lhes movam guerra contra eles, às suas cidades e aos seus campos; e não se aliem a seus inimigos.\n20.Aprouve-nos aceitar seu escudo.\n21.Se judeus apóstatas se refugiaram junto a vós, entregai-os ao sumo sacerdote Simão, para que ele os castigue segundo sua Lei”.\n22.A mesma carta foi enviada ao rei Demétrio, a Átalo, a Ariarates, a Arsaces\n23.e a todos os países: a Sampsames, aos espartanos, a Delos, a Mindos, à Siciônia, à Cária, a Samos, à Panfília, à Lícia, a Halicarnasso, a Rodes, a Fasélis, a Cós, a Side, a Arados, a Gortina, a Cnido, a Chipre e a Cirene.\n24.A cópia dela foi enviada ao sumo sacerdote Simão.\n25.O rei Antíoco continuava o cerco de Dora, oprimindo-a de todos os lados, construindo máquinas de guerra e encerrando Trifão, de maneira que ele não pudesse mais sair nem entrar.\n26.Por sua vez, enviou Simão dois mil homens de escol para combater ao lado dele, além de prata, ouro e muitos equipamentos.\n27.Mas o rei não quis aceitá-los. Ao contrário, retirou o que lhe havia concedido a princípio e mudou de atitude para com ele.\n28.Enviou-lhe um de seus amigos, Atenóbio, para comunicar-lhe isso: “Vós vos ocupastes de Jope e de Gazara, cidades de meu reino, como também a fortaleza de Jerusalém.\n29.Assolastes o território, devas­tastes gravemente o país e vos apoderas­tes de numerosas localidades em meu reino.\n30.Entregai agora as cidades das quais vos haveis apoderado e os tributos das regiões que conquistastes fora das fronteiras da Judeia.\n31.Ou, então, dai em troca quinhentos talentos de prata e quinhentos outros talentos pelas perdas causadas e pelas rendas das cidades; do contrário, iremos à guerra!”.\n32.Atenóbio, o amigo do rei, chegou então a Jerusalém. Ali, ao ver as honras prestadas a Simão – o armário com as taças de ouro e prata, sua habitação faustosa – ficou maravilhado. Referiu, todavia, as palavras do rei,\n33.e Simão respondeu: “Não foi uma terra estrangeira que conquistamos, nem a propriedade de outrem que conservamos, mas somente a herança de nossos pais, injustamente usurpada, durante algum tempo, por nossos inimigos.\n34.Chegou a hora para nós de a reivindicarmos.\n35.Pelo que toca a Jope e Gazara, que tu reclamas e que fizeram tanto mal ao nosso povo, devastando o país, nós te concedemos cem talentos”. Atenóbio nada respondeu,\n36.mas voltou cheio de ira para junto do rei, repetindo-lhe essa resposta e contando-lhe o fausto de Simão, bem como tudo o que vira, e isso levou o rei a uma grande ira.\n37.Por esse tempo, Trifão fugia em navio para Orto­sia.\n38.O rei nomeou então Cendebeu comandante supremo da costa e entregou-lhe tropas de infantaria e cavalaria.\n39.Encarregou-o de atacar a Judeia, deu-lhe ordens de reconstruir Quedron, de fortificar os acessos e de atacar o povo judeu, enquanto ele mesmo perseguiria Trifão.\n40.Chegado a Jâmnia, Cendebeu começou a importunar o povo judeu, a realizar incursões na Judeia, a fazer um grande número de prisioneiros e a massacrar os habitantes. Construiu Quedron\n41.e colocou ali infantes e cavaleiros com a ordem de realizar investidas e de infestar os caminhos da Judeia, como lhe ordenara o rei.",
  "I Macabeus 16": "\n1.Subindo de Gazara a Jerusalém, veio João anunciar a seu pai os atos de Cendebeu.\n2.Mandou então Simão vir seus dois filhos mais velhos, João e Judas, e lhes disse: “Eu, meus irmãos e a casa de meu pai temos combatido os inimigos de Israel desde nossa juventude até o dia de hoje, e, muitas vezes, conseguimos libertar a nação.\n3.Mas já estou velho, enquanto que vós, graças a Deus, tendes a idade necessária. Tomai, pois, o meu lugar e o de meu irmão. Ide combater por nossa raça, e que o socorro do céu esteja convosco”.\n4.João recrutou no país vinte mil combatentes e cavaleiros. Foram eles contra Cendebeu e acamparam em Modin.\n5.Levantaram-se ao romper do dia, avançaram pela planície, e eis que um exército numeroso de infantes e de cavaleiros apareceu diante deles, estando separado apenas por uma torrente.\n6.João dispôs seus homens diante do inimigo, mas, percebendo que eles temiam passar a torrente, atravessou-a por primeiro e, a exemplo dele, todos atravessaram em seguida.\n7.Dividiu seu exército e colocou os cavaleiros no meio dos infantes, porque a cavalaria inimiga era muito numerosa.\n8.Fizeram soar as trombetas. Cendebeu e seu exército foram derrotados. Muitos dentre os seus caíram sob os golpes e o restante fugiu para a fortaleza.\n9.Judas, irmão de João, foi ferido, mas João perseguiu o inimigo até Quedron, construída por ele.\n10.Muitos fugiram para as torres construídas no campo de Azoto, mas ele incendiou-as e pereceram cerca de dois mil homens. Depois disso, João voltou em paz para a Judeia.\n11.Ptolomeu, filho de Abubo, tinha sido nomeado comandante da planície de Jericó. Possuía muito ouro e prata,\n12.porque era genro do sumo sacerdote.\n13.Seu coração ensoberbeceu-se e ele resolveu tornar-se senhor do país. Maquinou pois uma traição contra Simão e seus filhos para livrar-se deles.\n14.Ora, no undécimo mês, isto é, no mês de Sabat do ano cento e setenta e sete, quando ele percorria as cidades do país, para cuidar de seus interesses, Simão desceu a Jericó com seus filhos Matatias e Judas.\n15.O filho de Abubo recebeu-o dolosamente no forte de Doc, que tinha construído, e onde ele havia ocultado seus homens. Deu um grande banquete\n16.e, quando Simão e seus filhos ficaram ébrios, Ptolomeu e seus companheiros ergueram-se, tomaram suas armas e lançaram-se sobre Simão, na sala do banquete. Mataram-no como também seus dois filhos e alguns de seus servidores.\n17.Isso foi uma grande perfídia cometida em Israel e pagou-se o bem com o mal.\n18.Ptolomeu escreveu ao rei para informá-lo, pedindo que lhe enviasse tropas de socorro e lhe cedesse a região e as cidades.\n19.Mandou outros a Gazara, com a missão de matar João. Convocou por meio de cartas os chefes do exército, para entregar-lhes prata, ouro e presentes.\n20.Enviou outros emissários a conquistar Jerusalém e a montanha santa.\n21.Mas, antecipando-os, alguém veio a Gazara avisar João de que seu pai e seus irmãos tinham perecido e que tinham enviado assassinos para matá-lo.\n22.Com essa notícia, João ficou espavorido, mas mandou prender aqueles que vinham matá-lo, e os exterminou, sabendo perfeitamente que tinham a intenção de assassiná-lo.\n23.As outras palavras de João, suas guerras e os seus feitos que realizou com valentia, como construiu as muralhas,\n24.tudo isso está narrado nos anais de seu pontificado, desde o momento em que ele se tornou sumo sacerdote em lugar de seu pai.",
  "proverbios 8": "\n1.Porventura não clama a Sabedoria e a inteligência não eleva a sua voz?\n2.No cume das montanhas posta-se ela, e nas encruzilhadas dos caminhos.\n3.Alça sua voz na entrada das torres, junto às portas, nas proximidades da cidade.\n4.“É a vós, ó homens, que eu apelo; minha voz se dirige aos filhos dos homens.\n5.Ó simples, aprendei a prudência, adquiri a inteligência, ó insensatos.\n6.Prestai atenção, pois! Coisas magníficas vos anuncio, de meus lábios só sairá retidão,\n7.porque minha boca proclama a verdade e meus lábios detestam a iniquidade.\n8.Todas as palavras de minha boca são justas, nelas nada há de falso nem de tortuoso.\n9.São claras para os que as entendem e retas para o que chegou à ciência.\n10.Recebei a instrução e não o dinheiro. Preferi a ciência ao fino ouro,\n11.pois a Sabedoria vale mais que as pérolas e joia alguma a pode igualar.\n12.Eu, a Sabedoria, sou amiga da prudência, possuo uma ciência profunda.\n13.O temor do Senhor é o ódio ao mal. Orgulho, arrogância, caminho perverso, boca mentirosa: eis o que eu detesto.\n14.Meu é o conselho e o bom êxito, minha a inteligência, minha a força.\n15.Por mim reinam os reis e os legisladores decretam a justiça;\n16.por mim governam os magistrados e os magnatas regem a terra.\n17.Amo os que me amam. Quem me procura, encontra-me.\n18.Comigo estão a riqueza e a glória, os bens duráveis e a justiça.\n19.Mais precioso que o mais fino ouro é o meu fruto, meu produto tem mais valor que a mais fina prata.\n20.Sigo o caminho da justiça, no meio da senda da equidade.\n21.Deixo os meus haveres para os que me amam e acumulo seus tesouros.\n22.O Senhor me criou, como primícia de suas obras, desde o princípio, antes do começo da terra.\n23.Desde a eternidade fui formada, antes de suas obras dos tempos antigos.\n24.Ainda não havia abismo quando fui concebida, e ainda as fontes das águas não tinham brotado.\n25.Antes que assentados fossem os montes, antes dos outeiros, fui dada à luz;\n26.antes que fossem feitos a terra e os campos e os primeiros elementos da poeira do mundo.\n27.Quando ele preparava os céus, ali estava eu; quando traçou o horizonte na superfície do abismo,\n28.quando firmou as nuvens no alto, quando dominou as fontes do abismo,\n29.quando impôs regras ao mar, para que suas águas não transpusessem os limites, quando assentou os fundamentos da terra,\n30.junto a ele estava eu como artífice, brincando todo o tempo diante dele,\n31.brincando sobre o globo de sua terra, achando as minhas delícias junto aos filhos dos homens.\n32.E agora, meus filhos, escutai-me: felizes aqueles que guardam os meus caminhos.\n33.Ouvi minha instrução para serdes sábios, não a rejeiteis.\n34.Feliz o homem que me ouve e que vela todos os dias à minha porta e guarda os umbrais de minha casa!\n35.Pois quem me acha encontra a vida e alcança o favor do Senhor.\n36.Mas quem me ofende, prejudica-se a si mesmo; quem me odeia, ama a morte.”",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}