{
  "São Mateus 18": "\n1.Neste momento, os discípulos aproxima­ram-se de Jesus e perguntaram-lhe: “Quem é o maior no Reino dos Céus?”.\n2.Jesus chamou uma criancinha, colocou-a no meio deles e disse:\n3.“Em verdade vos declaro: se não vos transformardes e vos tornardes como criancinhas, não entrareis no Reino dos Céus.\n4.Aquele que se fizer humilde como esta criança será maior no Reino dos Céus.\n5.E o que recebe em meu nome a um menino como este, é a mim que recebe.\n6.Mas, se alguém fizer cair em pecado um destes pequenos que creem em mim, melhor fora que lhe atassem ao pescoço a mó de um moinho e o lançassem no fundo do mar.\n7.Ai do mundo por causa dos escândalos! Eles são inevitáveis, mas ai do homem que os causa!\n8.Por isso, se tua mão ou teu pé te fazem cair em pecado, corta-os e lança-os longe de ti: é melhor para ti entrares na vida coxo ou manco que, tendo dois pés e duas mãos, seres lançado no fogo eterno.\n9.Se teu olho te leva ao pecado, arranca-o e lança-o longe de ti: é melhor para ti entrares na vida cego de um olho que seres jogado com teus dois olhos no fogo da geena.\n10.Guardai-vos de menosprezar um só destes pequenos, porque eu vos digo que seus anjos no céu contemplam sem cessar a face de meu Pai que está nos céus.\n11.[Porque o Filho do Homem veio salvar o que estava perdido.]\n12.Que vos parece? Um homem possui cem ovelhas: uma delas se desgarra. Não deixa ele as noventa e nove na montanha, para ir buscar aquela que se desgarrou?\n13.E se a encontra, sente mais júbilo do que pelas noventa e nove que não se desgarraram.\n14.Assim é a vontade de vosso Pai celeste, que não se perca um só destes pequeninos”.\n15.“Se teu irmão tiver pecado contra ti, vai e repreende-o entre ti e ele somente; se te ouvir, terás ganho teu irmão.\n16.Se não te escutar, toma contigo uma ou duas pessoas, a fim de que toda a questão se resolva pela decisão de duas ou três testemunhas.\n17.Se recusa ouvi-los, dize-o à Igreja. E se recusar ouvir também a Igreja, seja ele para ti como um pagão e um publicano.\n18.Em verdade vos digo: tudo o que ligardes sobre a terra será ligado no céu, e tudo o que desligar­des sobre a terra será também desligado no céu.”\n19.“Digo-vos ainda isto: se dois de vós se unirem sobre a terra para pedir, seja o que for, o conseguirão de meu Pai que está nos céus.\n20.Porque onde dois ou três estão reunidos em meu nome, aí estou eu no meio deles.”\n21.Então, Pedro se aproximou dele e disse: “Senhor, quantas vezes devo per­doar a meu irmão, quando ele pecar contra mim? Até sete vezes?”\n22.Respondeu Jesus: “Não te digo até sete vezes, mas até setenta vezes sete”.\n23.“Por isso, o Reino dos Céus é comparado a um rei que quis ajustar contas com seus servos.\n24.Quando começou a ajustá-las, trouxeram-lhe um que lhe devia dez mil talentos.\n25.Como ele não tinha com que pagar, seu senhor ordenou que fosse vendido, ele, sua mulher, seus filhos e todos os seus bens para pagar a dívida.\n26.Este servo, então, prostrou-se por terra diante dele e suplicava-lhe: ‘Dá-me um prazo e eu te pagarei tudo!’.\n27.Cheio de compaixão, o senhor o deixou ir embora e perdoou-lhe a dívida.\n28.Apenas saiu dali, encontrou um de seus companheiros de serviço que lhe devia cem denários. Agarrou-o na garganta e quase o estrangulou, dizendo: ‘Paga o que me deves!’\n29.O outro caiu-lhe aos pés e pediu-lhe: ‘Dá-me um prazo e eu te pagarei!’.\n30.Mas, sem nada querer ouvir, este homem o fez lançar na prisão, até que tivesse pago sua dívida.\n31.Vendo isso, os outros servos, profundamente tristes, vieram contar a seu senhor o que se tinha passado.\n32.Então, o senhor o chamou e lhe disse: ‘Servo mau, eu te perdoei toda a dívida porque me suplicaste.\n33.Não devias também tu compadecer-te de teu companheiro de serviço, como eu tive piedade de ti?’.\n34.E o senhor, encolerizado, entregou-o aos algozes, até que pagasse toda a sua dívida.\n35.Assim vos tratará meu Pai celeste, se cada um de vós não perdoar a seu irmão, de todo o seu coração.”",
  "São Mateus 19": "\n1.Após esses discursos, Jesus deixou a Galileia e veio para a Judeia, além do Jor­dão.\n2.Uma grande multidão o seguiu e ele curou seus doentes.\n3.Os fariseus vieram perguntar-lhe para pô-lo à prova: “É permitido a um homem rejeitar sua mu­lher por um motivo qualquer?”.\n4.Respondeu-lhes Jesus: “Não lestes que o Criador, no começo, fez o homem e a mulher e disse:\n5.Por isso, o homem deixará seu pai e sua mãe e se unirá à sua mulher; e os dois formarão uma só carne?\n6.Assim, já não são dois, mas uma só carne. Portanto, não separe o homem o que Deus uniu”.\n7.Disseram-lhe eles: “Por que, então, Moisés ordenou dar um documento de divórcio à mulher, ao rejeitá-la?”.\n8.Jesus respondeu-lhes: “É por causa da dureza de vosso coração que Moisés havia tolerado o repúdio das mulheres; mas no começo não foi assim.\n9.Ora, eu vos declaro que todo aquele que rejeita sua mulher, exceto no caso de matrimônio falso, e desposa uma outra, comete adultério. E aquele que desposa uma mulher rejeitada, comete também adultério”.\n10.Seus discípulos disseram-lhe: “Se tal é a condição do homem a respeito da mulher, é melhor não se casar!”.\n11.Respondeu ele: “Nem todos são capazes de compreender o sentido dessa palavra, mas somente aqueles a quem foi dado.\n12.Porque há eunucos que o são desde o ventre de suas mães, há eunucos tornados tais pelas mãos dos homens e há eunucos que a si mesmos se fizeram eunucos por amor do Reino dos Céus. Quem puder compreender, compreenda”.\n13.Foram-lhe, então, apresentadas algumas criancinhas para que pusesse as mãos sobre elas e orasse por elas. Os discípulos, porém, as afastavam.\n14.Disse-lhes Jesus: “Dei­xai vir a mim estas criancinhas e não as impeçais, porque o Reino dos Céus é para aqueles que se lhes assemelham”.\n15.E, depois de impor-lhes as mãos, continuou seu caminho.\n16.Um jovem aproximou-se de Jesus e lhe perguntou: “Mestre, que devo fazer de bom para ter a vida eterna?”. Disse-lhe Jesus:\n17.“Por que me perguntas a respeito do que se deve fazer de bom? Só Deus é bom. Se queres entrar na vida, observa os mandamentos”. –\n18.“Quais?” – per­guntou ele. Jesus respondeu: “Não matarás, não cometerás adultério, não furtarás, não dirás falso testemunho,\n19.honra teu pai e tua mãe, amarás teu próximo como a ti mesmo”.\n20.Disse-lhe o jovem: “Tenho obser­vado tudo isso desde a minha infância. Que me falta ainda?”.\n21.Respondeu Jesus: “Se queres ser perfeito, vai, vende teus bens, dá-os aos pobres e terás um tesouro no céu. Depois, vem e segue-me!”.\n22.Ouvindo essas palavras, o jovem foi embora muito triste, porque possuía muitos bens.\n23.Jesus disse então aos seus discípulos: “Em verdade vos declaro: é difícil para um rico entrar no Reino dos Céus!\n24.Eu vos repito: é mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no Reino de Deus”.\n25.A estas palavras seus discípulos, pasmados, perguntaram: “Quem poderá então salvar-se?”.\n26.Jesus olhou para eles e disse: “Aos homens isso é impossível, mas a Deus tudo é possível”.\n27.Pedro então, tomando a palavra, disse-lhe: “Eis que deixamos tudo para te seguir. Que haverá então para nós?”\n28.Respondeu Jesus: “Em verdade vos declaro: no dia da renovação do mundo, quando o Filho do Homem estiver sentado no trono da glória, vós, que me haveis seguido, estareis sentados em doze tronos para julgar as doze tribos de Israel.\n29.E todo aquele que por minha causa deixar irmãos, irmãs, pai, mãe, mulher, filhos, terras ou casa receberá o cêntuplo e possuirá a vida eterna”.\n30.“Muitos dos primeiros serão os últimos e muitos dos últimos serão os primeiros.",
  "São Mateus 20": "\n1.Com efeito, o Reino dos Céus é semelhan­te a um pai de família que saiu ao romper da manhã, a fim de contratar operários para sua vinha.\n2.Ajustou com eles um denário por dia e enviou-os para sua vinha.\n3.Cerca da terceira hora, saiu ainda e viu alguns que estavam na praça sem fazer nada.\n4.Disse-lhes ele: ‘Ide também vós para minha vinha e vos darei o justo salário’.\n5.Eles foram. À sexta hora saiu de novo e igualmente pela nona hora, e fez o mesmo.\n6.Finalmente, pela undéci­ma hora, encontrou ainda outros na praça e perguntou-lhes: ‘Por que estais todo o dia sem fazer nada?’\n7.Eles responderam: ‘É porque ninguém nos contratou’. Disse-lhes ele, então: – Ide vós também para minha vinha.\n8.Ao cair da tarde, o senhor da vinha disse a seu feitor: ‘Chama os operários e paga-lhes, começando pelos últimos até os primeiros’.\n9.Vieram aqueles da undécima hora e receberam cada qual um denário.\n10.Chegando por sua vez os primeiros, julgavam que haviam de receber mais. Mas só receberam cada qual um denário.\n11.Ao receberem, murmuravam contra o pai de família, dizendo:\n12.‘Os últimos só trabalharam uma hora... e deste-lhes tanto como a nós, que suportamos o peso do dia e do calor’.\n13.O senhor, porém, observou a um deles: ‘Meu amigo, não te faço injustiça. Não contrataste comigo um denário?\n14.Toma o que é teu e vai-te. Eu quero dar a este último tanto quanto a ti.\n15.Ou não me é permitido fazer dos meus bens o que me apraz? Porventura vês com maus olhos que eu seja bom?’.\n16.Assim, pois, os últimos serão os primeiros e os primeiros serão os últimos. [Muitos serão os chamados, mas poucos os escolhidos.]”\n17.Subindo para Jerusalém, durante o caminho, Jesus tomou à parte os Doze e disse-lhes:\n18.“Eis que subimos a Jerusalém, e o Filho do Homem será entregue aos prínci­pes dos sacerdotes e aos escribas. Eles o condenarão à morte.\n19.E o entregarão aos pagãos para ser exposto às suas zombarias, açoitado e crucificado; mas ao terceiro dia ressuscitará”.\n20.Nisso aproximou-se a mãe dos filhos de Zebedeu com seus filhos e prostrou-se diante de Jesus para lhe fazer uma súplica.\n21.Perguntou-lhe ele: “Que queres?”. Ela respondeu: “Ordena que estes meus dois filhos se sentem no teu Reino, um à tua direita e outro à tua esquerda”.\n22.Jesus disse: “Não sabeis o que pedis. Podeis vós beber o cálice que eu devo beber?”. “Sim” – disseram-lhe.\n23.“De fato, bebereis meu cálice. Quanto, porém, a sentar-vos à mi­nha direi­ta ou à minha esquerda, isso não depende de mim vo-lo conceder. Esses lugares cabem àqueles aos quais meu Pai os reservou.”\n24.Os dez outros, que haviam ouvido tudo, indignaram-se contra os dois irmãos.\n25.Jesus, porém, os chamou e lhes disse: “Sabeis que os chefes das nações as subjugam, e que os grandes as governam com autoridade.\n26.Não seja assim entre vós. Todo aquele que quiser tornar-se grande entre vós, se faça vosso servo.\n27.E o que quiser tornar-se entre vós o primeiro, se faça vosso escravo.\n28.Assim como o Filho do Homem veio, não para ser servido, mas para servir e dar sua vida em resgate por uma multidão”.\n29.Ao sair de Jericó, uma grande multidão o seguiu.\n30.Dois cegos, sentados à beira do caminho, ouvindo dizer que Jesus passava, começaram a gritar: “Senhor, filho de Davi, tem piedade de nós!”.\n31.A multidão, porém, os repreendia para que se calassem. Mas eles gritavam ainda mais forte: “Se­nhor, filho de Davi, tem piedade de nós!”.\n32.Jesus parou, chamou-os e perguntou-lhes: “Que quereis que eu vos faça?”.\n33.“Senhor, que nossos olhos se abram!”.\n34.Jesus, cheio de compaixão, tocou-lhes os olhos. Instantaneamente recobraram a vista e puseram-se a segui-lo.",
  "proverbios 58": "\n1.Para o mestre de canto. “Não destruas”. Cântico de Davi, quando Saul mandou cercar-lhe a casa para matá-lo.\n2.Livrai-me, ó meu Deus, dos meus inimigos, defendei-me dos meus adversários.\n3.Livrai-me dos que praticam o mal, salvai-me dos homens sanguinários.\n4.Vede: armam ciladas para me tirar a vida, homens poderosos conspiram contra mim.\n5.Senhor, não há em mim crime nem pecado. Sem que eu tenha culpa, eles acorrem e atacam. Despertai-vos, vinde para mim e vede,\n6.porque vós, Senhor dos exércitos, sois o Deus de Israel. Erguei-vos para castigar esses pagãos, não tenhais misericórdia desses pérfidos.\n7.Eles voltam todas as noites, latindo como cães, e percorrem a cidade toda.\n8.Eis que se jactam à boca cheia, tendo nos lábios só injúrias, e dizem: “Pois quem é que nos ouve?”.\n9.Mas vós, Senhor, vós rides deles, zombais de todos os pagãos.\n10.Ó vós que sois a minha força, é para vós que eu me volto. Porque vós, ó Deus, sois a minha defesa.\n11.Ó meu Deus, vós sois todo bondade para mim. Venha Deus em meu auxílio, faça-me deleitar pela perda de meus inimigos.\n12.Destruí-os, ó meu Deus, para que não percam o meu povo; conturbai-os, abatei-os com vosso poder, ó Deus, nosso escudo.\n13.Cada palavra de seus lábios é um pecado. Que eles, surpreendidos em sua arrogância, sejam as vítimas de suas próprias calúnias e maldições.\n14.Destruí-os em vossa cólera, destruí-os para que não subsistam, para que se saiba que Deus reina em Jacó e até os confins da terra.\n15.Todas as noites eles voltam, latindo como cães, rondando pela cidade toda.\n16.Vagueiam em busca de alimento; não se fartando, eles se põem a uivar.\n17.Eu, porém, cantarei vosso poder, e desde o amanhecer celebrarei vossa bondade, porque vós sois o meu amparo, um refúgio no dia da tribulação.\n18.Ó vós, que sois a minha força, a vós, meu Deus, cantarei salmos porque sois minha defesa. Ó meu Deus, vós sois todo bondade para mim.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}