{
  "Deuteronômio 12": "\n1.“Estas são as leis e preceitos que devereis observar na terra que o Se­nhor, o Deus de vossos pais, vos deu como propriedade por todos os dias de vossa vida na terra.\n2.Todos os lugares em que os povos despojados por vós tiverem dado culto aos seus deuses, nos altos montes e colinas, ou debaixo de qualquer árvore frondosa, vós os destruireis completamente.\n3.Derruba­reis os seus altares, quebrareis suas este­las, cortareis suas asserás, jogareis no fogo os ídolos de seus deuses e apagareis os seus nomes daqueles lugares.\n4.Não fareis assim com o Senhor, vosso Deus,\n5.mas irás ao lugar que o Senhor, vosso Deus, escolher entre todas as vossas tribos para aí estabelecer o seu nome e unicamente ali irás procurá-lo.\n6.É nesse lugar que apresentareis vossos holocaustos e vossos sacrifícios, vossos dízimos, vossas primícias, vossos votos, vossas ofertas espontâneas, os primogênitos de vossos rebanhos graúdo e miúdo.\n7.É ali que fareis vossos sagrados banquetes em presença do Senhor, vosso Deus, e gozareis, vós e vossas famílias, de todos os bens que vossas mãos produzirem, com a bênção do Senhor vosso Deus.\n8.Não fareis nesse lugar o que nós fazemos hoje aqui, onde cada um faz o que bem lhe parece,\n9.porque não entrastes ainda em vosso repouso e na possessão que vos dá o Senhor, vosso Deus.\n10.Quando tiverdes passado o Jordão e vos tiverdes estabelecido na terra que o Senhor, vosso Deus, vos dá em herança, e ele vos tiver dado repouso, livrando-vos dos inimigos que vos cercam, de sorte que vivais em segurança,\n11.então, ao lugar que o Senhor, vosso Deus, escolheu para estabelecer nele o seu nome, ali levareis todas as coisas que vos ordeno: vossos holocaustos, vossos sacrifícios, vossos dízimos, vossas primícias e todas as ofertas escolhidas que tiverdes prometido por voto ao Senhor.\n12.Lá vos alegrarei em presença do Senhor, vosso Deus, vós, vossos filhos, vossas filhas, vossos servos e vossas servas, assim como o levita que se encontrar dentro de vossos muros, porque ele não tem parte nem herança em Israel.\n13.Guarda-te de oferecer os teus holocaustos em qualquer lugar;\n14.oferecerás unicamente no lugar que o Senhor escolher em uma de suas tribos, e é ali que oferecerás teus holocaustos e farás tudo o que te ordeno.\n15.Se quiseres, entretanto, poderás comer carne, matar do teu rebanho, em qualquer cidade onde habitares, segundo as bênçãos que o Senhor, teu Deus, te der; tanto pode comê-la o homem impuro como o puro, como se come a gazela e o veado.\n16.Somente vos abstereis do sangue, que espalhareis sobre a terra como água.\n17.Não comerás dentro dos teus muros o dízimo de teu trigo, nem de teu vinho, nem de teu óleo, nem os primogê­nitos de teu gado graúdo ou miúdo, nem aquilo que ofereceres por votos, nem tuas ofertas espontâneas, nem tuas primícias.\n18.Mas comerás essas coisas diante do Senhor, teu Deus, no lugar que o Senhor, teu Deus, tiver escolhido, tu, teu filho, tua filha, teu servo e tua serva, assim como o levita que se encontrar dentro dos teus muros, alegrando-te na em presença do Senhor, por todos os bens que tuas mãos tiverem adquirido.\n19.Guarda-te de abandonar o levita durante todo o tempo que viveres em teu solo.\n20.Quando o Senhor, teu Deus, tiver alargado os teus limites, como te prometeu, e quando disseres, levado pelo desejo de comer carne: ‘Eu gostaria de comer carne’, come-a então quanto quiseres.\n21.Se o lugar escolhido pelo Senhor, teu Deus, para nele ser invocado o seu nome, for muito afastado, poderás matar teus bois ou tuas ovelhas, que o Senhor te tiver dado, segundo o que te prescrevi, e poderás comer como te aprouver dentro de teus muros.\n22.Como se come a carne da gazela ou do veado, assim comerás essas carnes: poderão comê-la tanto o homem impuro como o puro.\n23.Mas guarda-te de absorver o sangue; porque o sangue é a vida, e tu não podes comer a vida com a carne\n24.Não beberás, pois, o sangue, mas o derramarás sobre a terra como água.\n25.Não o sorverás, para que sejas feliz, tu e teus filhos depois de ti, por terdes feito o que é reto aos olhos do Senhor.\n26.Mas as ofertas que te são impostas, ou as que fizeres em virtude de um voto, tu as tomarás contigo e irás ao lugar escolhido pelo Senhor;\n27.ali as oferecerás em holocausto, carne e sangue, sobre o altar do Senhor, teu Deus. Quanto aos outros sacrifícios, o seu sangue será derramado sobre o altar do Senhor, teu Deus, e comerás as suas carnes.\n28.Ouve todas essas ordens que te prescrevo e põe-nas em prática, para que sejas feliz perpetuamente, tu e teus filhos depois de ti, por terdes feito o que é bom e reto aos olhos do Senhor.\n29.Quando o Senhor, teu Deus, tiver exterminado diante de ti as nações, cujos territórios invadirás para despojá-los, quando ocupares a sua terra,\n30.guarda-te de cair no laço, imitando-as, depois de sua destruição. Guarda-te de seguir os seus deuses, dizendo: ‘Como adoravam essas nações os seus deuses, para que também eu faça o mesmo?’.\n31.Não farás as­sim com o Senhor, teu Deus, porque tudo o que o Senhor odeia, tudo o que ele detesta, elas fizeram-no pelos seus deuses, chegando mesmo a queimar em sua honra os seus filhos e filhas.",
  "Deuteronômio 13": "\n1.Cuidareis de fazer tudo o que vos prescrevo, sem acrescentar nada, nem nada tirar.”\n2.“Se se levantar no meio de ti um profeta ou um visionário, anuncian­do-te um sinal ou prodígio,\n3.e suceder o sinal ou o prodígio que anunciou e te disser: ‘Vamos, sigamos outros deuses – que te são desconhecidos – e prestemos-lhes culto’,\n4.tu não ouvirás as palavras desse profeta ou desse visionário; porque o Senhor, vosso Deus, vos põe à prova para ver se o amais de todo o vosso coração e de toda a vossa alma.\n5.Seguireis o Senhor, vosso Deus, e o temereis; observa­reis seus mandamentos, obedece­reis à sua voz e o servireis com muito zelo.\n6.Aquele profeta, aquele visionário, porém, será morto, por ter pregado a revolta contra o Senhor vosso Deus que vos tirou do Egito e vos libertou da casa da servidão, e por ter procurado desviar-vos do caminho que o Senhor, vosso Deus, vos traçou. Assim tirarás o mal do meio de ti.\n7.Se teu irmão, filho de tua mãe, ou teu filho, tua filha, a mulher que repousa no teu seio, ou o amigo a quem amas como a ti mesmo, tentar seduzir-te, dizendo em segredo: ‘Vamos servir outros deuses’ – deuses desconhecidos de ti e de teus pais,\n8.ou deuses das nações próximas ou distantes que estão em torno de ti, de uma extremidade da terra a outra –\n9.tu não lhe cederás no que te disser, nem o ouvirás. Teu olho não terá compaixão dele, não o pouparás e não ocultarás o seu crime.\n10.Tens, ao contrário, o dever de matá-lo: serás o pri­meiro a levantar a mão para matá-lo, e a levantará em seguida o povo.\n11.Tu o apedrejarás até que ele morra, porque tentou desviar-te do Senhor, teu Deus, que te tirou do Egito, da casa da servidão.\n12.Todo o Israel será tomado de temor ao sabê-lo, e não se renovará mais tal crime no meio de vós.\n13.Se ouvires dizer de uma das cidades que o Senhor, teu Deus, te deu para habitação:\n14.alguns malvados saíram do meio de vós e seduziram os habitantes de sua cidade, dizendo: ‘Vamos servir a outros deuses’ – deuses que vós não conheceis –,\n15.farás um inquérito, buscarás e tomarás sérias informações. Se for verdade o que se disse, se se verificar que uma tal abominação foi realmente cometida no meio de vós,\n16.farás passar a fio de espada os habitantes dessa cidade, juntamente com o seu gado, e a votarás ao interdito com tudo o que nela se encontrar.\n17.Juntarás em seguida no meio da praça todo o seu espólio, e queimará juntamente com a cidade em honra do Senhor, teu Deus: ela será para sempre um montão de ruínas que se não reconstruirá mais.\n18.Não retenha a tua mão nada do que tiver sido votado ao interdito, para que o Senhor aplaque o ardor de sua cólera, e use de piedade e misericórdia para contigo, e te multiplique, como jurou a teus pais,\n19.com condição de que obedeças à voz do Senhor, teu Deus, observando os mandamentos que hoje te prescrevo, e fazendo o que é bom aos olhos do Senhor, teu Deus.”",
  "Deuteronômio 14": "\n1.“Vós sois os filhos do Senhor, vosso Deus. Não vos fareis incisões e não cortareis o cabelo pela frente em honra de um morto,\n2.porque és um povo consagrado ao Senhor, teu Deus, o qual te escolheu para ser um povo que lhe pertença de um modo exclusivo entre todas as outras nações da terra.”\n3.“Não comerás coisa alguma abominável.\n4.Eis os animais que comereis: o boi, o cordeiro, a cabra, a gazela,\n5.a corça, o gamo, o antílope, o búfalo e a cabra montês.\n6.Comereis de todos os animais que têm a unha e o pé fendidos, e que ruminam.\n7.Mas não comereis daqueles que somente ruminam ou somente tenham a unha e o pé fendidos, tais como o camelo, a lebre, o coelho, que ruminam mas não têm a unha fendida: esses serão impuros para vós.\n8.Igualmente o porco, que tem a unha fendida mas não rumina: vós o considerareis impuro. Não comereis de suas carnes, nem tocareis nos seus cadáveres.\n9.Dentre os animais que vivem nas águas, eis os que podereis comer: co­mereis tudo o que tiver barbatanas e escamas;\n10.mas tudo o que não tiver barbatanas nem escamas tereis por impuro e não comereis.\n11.Comereis de todas as aves que são puras.\n12.Eis as que não podereis comer: a águia, o falcão e o abutre,\n13.o milhafre e toda variedade de falcão,\n14.toda espécie de corvo,\n15.a avestruz, a andorinha, a gaivota e toda variedade de gavião,\n16.o mocho, a coruja, o açor,\n17.o caburé, o alcatraz, o íbis,\n18.a cegonha e toda varie­dade de garça, a poupa e o morcego.\n19.Tereis por impuro todo inseto volátil: não comereis deles.\n20.Mas comereis de toda ave pura.\n21.Não comereis animal algum encontrado morto. Poderei dá-lo ao estrangeiro que habita dentro de teus muros, e ele o comerá; ou então vendê-lo a um estrangeiro, porque és um povo consagrado ao Senhor, teu Deus. Não cozerás um cabrito no leite de sua mãe.”\n22.“Porás à parte o dízimo de todo fruto de tuas semeaduras, de tudo o que o teu campo produzir cada ano.\n23.Comerás na presença do Senhor, teu Deus, no lugar que ele tiver escolhido para nele residir o seu nome, o dízimo de teu trigo, de teu vinho e de teu óleo, bem como os primogênitos de teu rebanho grande e miúdo, para que aprendas a temer o Senhor, teu Deus, para sempre.\n24.Mas, se for muito longo o caminho, de modo que não possas transportá-lo – porque o lugar escolhido pelo Senhor, teu Deus, para nele residir o seu nome é afastado demais, e ele te cumulou de muitos bens –\n25.venderás o dízimo e, levando o dinheiro (dessa venda) em tuas mãos, irás ao lugar escolhido pelo Senhor, teu Deus.\n26.Comprarás ali com esse dinheiro tudo o que te aprouver: bois, ovelhas, vinho, bebidas fermentadas, tudo o que desejares, e comerás tudo isso em presença do Senhor, teu Deus, alegrando-te com tua família.\n27.Não negligenciarás o levita que vive dentro de teus muros, porque ele não recebeu como tu partilha nem herança.\n28.No fim de três anos, porás de lado todos os dízimos da colheita desse (terceiro) ano, e depositando-os dentro de tua cidade,\n29.para que o levita que não tem como tu partilha nem herança, o estrangeiro, o órfão e a viúva, que se encontram em teus muros, possam comer à sacie­dade, e que o Senhor, teu Deus, te abençoe em todas as obras de tuas mãos.”",
  "Deuteronômio 15": "\n1.“De sete em sete anos, farás a remissão das dívidas.\n2.Eis no que ela consistirá: todo credor remitirá o empréstimo que tiver feito ao seu próximo. Não exercerá contra o seu próximo ou contra o seu irmão opressão alguma quando for publicada a remissão em honra do Senhor.\n3.Poderás obrigar ao estrangeiro; mas quanto às dívidas de teu irmão, farás remissão.\n4.Não deverá haver pobres no meio de ti, porque o Senhor, teu Deus, te abençoará certamente na terra que te dá como posse hereditária,\n5.contanto que obedeças fielmente à voz do Senhor, teu Deus, pondo cuidadosamente em prática os mandamentos que hoje te imponho.\n6.Sim, o Senhor, teu Deus, te abençoará como ele te disse: Emprestarás a numerosas nações e de nenhuma precisarás receber empréstimo. Dominarás sobre muitas nações, e elas não dominarão sobre ti.\n7.Se houver no meio de ti um pobre entre os teus irmãos, em uma de tuas cidades, na terra que te dá o Senhor, teu Deus, não endurecerás o teu coração e não fecharás a mão diante de teu irmão pobre;\n8.mas abre a tua mão e empresta-lhe segundo as necessidades de sua indigência.\n9.Cuida que não te venha ao coração este ímpio pensamento, eis que se aproxima o sétimo ano, o ano da remissão; guarda-te de olhar o teu irmão pobre com um mau olho, sem nada lhe dar, porque ele clamaria ao Senhor contra ti, e isso se te tornaria um pecado.\n10.Deves dar-lhe, e dar-lhe de bom coração, pois, por causa disso, o Senhor, teu Deus, te abençoará em todas as empresas de tuas mãos.\n11.Nunca faltarão pobres na terra, e por isso dou-te esta ordem: abre tua mão ao teu irmão necessitado ou pobre que vive em tua terra.\n12.Quando um teu irmão hebreu, homem ou mulher, se tiver vendido a ti, ele te servirá seis anos, mas no sétimo ano tu o despedirás livre de tua casa.\n13.Não o deixarás partir com as mãos vazias quando o despedires,\n14.mas lhe dá alguma coisa dos teus rebanhos, da tua eira e do teu lagar, uma parte dos bens com que o Senhor, teu Deus, te cumulou.\n15.Lembra-te de que estiveste em servidão no Egito, de onde foste resgatado pelo Senhor, teu Deus. É é por isso que hoje te im­ponho esse mandamento.\n16.Se, porém, teu escravo disser que não quer deixar-te, porque, sentindo-se feliz em tua casa, ele se apegou a ti e à tua família,\n17.então, com uma sovela, fura-lhe a orelha contra a porta, e ele será para sempre teu escravo. Procederás do mesmo modo com tua escrava.\n18.Não te seja penoso libertá-lo, porque o serviço que te prestou durante seis anos valeu bem o dobro do salário de um mercenário. Além do mais, o Senhor, teu Deus, te abençoará em todas as tuas empresas.”\n19.“Consagrarás ao Senhor, teu Deus, todo primogênito macho que nascer de teu rebanho grande ou miúdo. Não trabalharás com o primogênito de tua vaca, e não tosquiarás o primogênito de tuas ovelhas,\n20.mas o comerás cada ano, tu e tua família, em presença do Senhor, teu Deus, no lugar que ele tiver escolhido.\n21.Se ele tiver um defeito, se for coxo ou cego, e se tiver uma deformidade qualquer, tu não o oferecerás em sacrifício ao Senhor, teu Deus.\n22.Poderá comê-lo em tua cidade: tanto o homem impuro como o puro poderão comer dele, como se come a gazela ou o veado. Somente não sorverás o sangue, que derramarás por terra como água.”",
  "Deuteronômio 16": "\n1.“No mês das espigas, cuida de celebrar a Páscoa em honra do Senhor, teu Deus, porque foi nesse mês que ele te fez sair do Egito, durante a noite.\n2.Imolarás ao Senhor, teu Deus, em sacrifício pascal, gado grande e miúdo, no lugar que ele tiver escolhido para aí residir o seu nome.\n3.Não comerás pão fermentado com essas vítimas; durante sete dias comerás pão sem fermento, um pão de aflição, porque saíste às pressas do Egito, para te lembrares assim durante toda a tua vida do dia de tua partida.\n4.Durante sete dias não se verá fermento em toda a extensão do teu território; e, da carne que tiveres imolado à tarde do primeiro dia, nada se guardará até pela manhã.\n5.Não poderás imolar a Páscoa em qualquer das moradas que o Senhor, teu Deus, te há de dar;\n6.mas somente no lugar que o Senhor, teu Deus, tiver escolhido para aí ha­bitar o seu nome, é que imolarás a Páscoa, à tarde, depois do pôr do sol, à hora em que saíste do Egito.\n7.Cozerás e comerás a vítima no lugar escolhido pelo Senhor, teu Deus. Ao amanhecer, voltarás para a tua tenda.\n8.Durante seis dias comerás pães ázimos e, no sétimo dia, dia em que não farás trabalho algum, haverá uma assembleia solene em honra do Senhor, teu Deus.\n9.Contarás sete semanas, a partir do momento em que meteres a foice em tua seara.\n10.Celebrarás então a festa das Semanas em honra do Senhor, teu Deus, apresentando a oferta espontânea de tua mão, a qual medirás segundo as bênçãos com que o Senhor, teu Deus, te cumulou.\n11.E te alegrarás na presença do Senhor, teu Deus, com teu filho, tua filha, teu servo e tua serva, o levita que vive em teus muros, assim como o estrangeiro, o órfão e a viúva que vivem no meio de ti, no lugar escolhido pelo Senhor, teu Deus, para aí habitar o seu nome.\n12.Lembra-te de que foste escravo no Egito, e cuida de observar essas leis.\n13.Celebrarás a festa dos Tabernáculos durante sete dias, quando tiveres recolhido o produto de tua eira e de teu lagar.\n14.E te alegrando nessa festa, com teu filho, tua filha, teu servo e tua serva, assim como o levita, o estrangeiro, o órfão e a viúva que estiverem em teus muros.\n15.Durante sete dias festejarás o Senhor, teu Deus, no lugar escolhido por ele, porque ele te abençoará em todos os teus frutos e em todo o trabalho das tuas mãos, e estarás assim na alegria.\n16.Três vezes por ano, todos os vossos varões se apresentarão diante do Senhor, teu Deus, no lugar que ele tiver escolhido: na festa dos Ázimos, na festa das Semanas e na festa dos Tabernáculos. Ninguém aparecerá diante do Senhor com as mãos vazias.\n17.Cada um dará segundo o que tiver, em proporção às bênçãos que o Senhor, teu Deus, lhe tiver dado.”\n18.“Estabelecerás juízes e notários em todas as cidades que o Senhor, teu Deus, te tiver dado, em cada uma das tribos, para que julguem o povo com equidade.\n19.Não farás curvar a justiça, e não farás distinção de pessoas; não aceitarás presentes, porque os presentes cegam os olhos do sábio e destroem a causa dos justos.\n20.Deves procurar unicamente a justiça, para que vivas e possuas a terra que te dá o Senhor, teu Deus.”\n21.“Não colocarás asserá alguma nem plantarás qualquer árvore ao lado do altar que levantares ao Senhor, teu Deus.\n22.Não erigirás estelas, porque o Senhor, teu Deus, as detesta.”",
  "Provérbios 20": "\n1.Zombeteiro é o vinho e amotinador o licor: quem quer que se apegue a isto não será sábio.\n2.O furor do rei é como um rugido de leão: aquele que o provoca, prejudica-se a si mesmo.\n3.É uma glória para o homem abster-se de contendas; o tolo, porém, é o único que as procura.\n4.Desde o outono o preguiçoso não trabalha: mendigará no tempo da colheita, mas não terá nada.\n5.Água profunda é o conselho no íntimo do homem; o homem inteligente sabe haurir dela.\n6.Muitos homens apregoam a sua bondade, mas quem achará um homem verdadeiramente fiel?\n7.O justo caminha na integridade; ditosos os filhos que o seguirem!\n8.O rei, que está sentado no trono da justiça, só com seu olhar dissipa todo o mal.\n9.Quem pode dizer: “Meu coração está puro, estou limpo de pecado?”.\n10.Ter dois pesos e duas medidas é objeto de abominação para o Senhor.\n11.O menino manifesta logo por seus atos se seu proceder será puro e reto.\n12.O ouvido que ouve, o olho que vê, ambas estas coisas fez o Senhor.\n13.Não sejas amigo do sono, para que não te tornes pobre: abre os olhos e terás pão à vontade.\n14.“Mau, mau!”, diz o comprador. Mas se gloria ao se retirar.\n15.Há ouro, há pérola em abundância; joia rara é a boca sábia.\n16.Toma-lhe a roupa, porque ele respondeu por outrem; exige dele um penhor em proveito dos estranhos.\n17.Saboroso é para o homem o pão defraudado, mas depois terá a boca cheia de cascalhos.\n18.Os projetos triunfam pelo conselho; é com prudência que deve ser dirigida a guerra.\n19.O mexeriqueiro trai os segredos: não te familiarizes com um falador.\n20.Quem amaldiçoa seu pai ou sua mãe verá apagar-se sua luz no meio de densas trevas.\n21.Herança muito depressa adquirida no princípio não será abençoada no fim.\n22.Não digas: “Eu me vingarei!”. Coloca tua esperança no Senhor, ele te salvará.\n23.Ter dois pesos é abominação para o Senhor; uma balança falsa não é coisa boa.\n24.O Senhor é quem dirige os passos do homem: como poderá o homem compreender seu caminho?\n25.É um laço dizer inconsideradamente: “Consagrado!”, e não refletir antes de ter emitido um voto.\n26.O rei sábio joeira os ímpios, faz passar sobre eles a roda.\n27.O espírito do homem é uma lâmpada do Senhor: ela penetra os mais íntimos recantos das entranhas.\n28.Bondade e fidelidade montam guarda ao rei; pela justiça firma-se seu trono.\n29.A força é o ornato dos jovens; o ornamento dos anciãos são os cabelos brancos.\n30.A ferida sangrenta cura o mal; também os golpes, no mais íntimo do corpo.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}