{
  "Isaías 33": "\n1.Ai de ti, devastador que ainda não foste devastado, salteador que ainda não foste saqueado! Quando acabares de devastar, serás devastado, quando acabares de saquear, serás saqueado.\n2.Senhor, tende piedade de nós, pois esperamos em vós. Sede nosso auxílio em cada manhã e nosso socorro no tempo da tribulação.\n3.Ao fragor de vosso trovão, os povos fogem; quando vós vos ergueis, as nações se dispersam.\n4.Recolherão o despojo como se amontoam os gafanhotos, saltam por cima assim como se atiram os gafanhotos.\n5.O Senhor é grande, porque reina no alto; ele enche Sião de retidão e de justiça.\n6.Teus dias estarão em segurança. A sabedoria e o conhecimento garantem a salvação, e o temor do Senhor será o seu tesouro.\n7.Eis que a gente de Ariel lamenta nas ruas, os mensageiros de paz choram amargamente.\n8.Os caminhos estão desertos, não há mais transeuntes nas veredas; o inimigo violou o tratado, desprezou as testemunhas, e não teve consideração para com ninguém.\n9.A terra está enlutada e abatida, o Líbano, desonrado e ressequido, Saron assemelha-se a uma estepe, Basã e o Carmelo perdem sua folhagem.\n10.“Agora eu me erguerei” – diz o Senhor –, “agora eu me manifestarei em toda a minha sublimidade.\n11.Vós concebestes feno e gerareis palha; meu sopro, como um fogo, vos consumirá.\n12.Os povos serão calcinados como espinhos cortados que se queimam.\n13.Vós, que estais longe, ouvi o que eu fiz; vós, que estais perto, conhecei o meu poder.”\n14.Em Sião os pecadores serão aterrados, o medo se apoderará dos ímpios. “Quem de nós poderá permanecer perto deste fogo devorador? Quem de nós poderá permanecer perto das chamas eternas?”\n15.Aquele que procede bem e diz a verdade, que não quer um benefício extorquido, que não quer tocar um presente corruptor, que fecha os ouvidos aos propósitos sanguinários e cerra os olhos para não ver o mal.\n16.Semelhante homem habitará nas alturas, e terá por asilo os rochedos fortificados; seu pão lhe é dado e a água lhe é assegurada.\n17.Teus olhos verão o rei no seu esplendor, e contemplarão um grande território.\n18.Teu coração recordará os terrores passados: “Que foi feito do cobrador? Que foi feito do fiscal? Onde está aquele que inspecionava as fortificações?”.\n19.Tu não verás mais aquele povo insolente, aquele povo de linguagem ininteligível, de língua bárbara que ninguém compreende.\n20.Olha para Sião, a cidade de nossas festas; teus olhos verão Jerusalém, habitação tranquila, tenda bem fixada, cujas estacas jamais serão arrancadas, nem as cordas rompidas.\n21.Lá, na verdade, temos o arroio do Senhor, que nos serve de rios com largos canais; aí não passa embarcação a remo e nenhum navio imponente o sulca.\n22.Porque o Senhor é nosso juiz, o Senhor é nosso legislador; o Senhor é nosso rei que nos salvará.\n23.Teus cordames afrouxaram, não sustentam mais o mastro e não estendem mais a vela. Então, o próprio cego se apoderará da sua parte de um grande despojo, e os próprios coxos se entregarão ao saque;\n24.ninguém mais em Jerusalém se dirá doente: o povo dessa cidade terá seus pecados perdoados.",
  "Isaías 34": "\n1.Aproximai-vos, nações, para ouvir, e vós, povos, estai atentos! Que ouça a terra e tudo o que ela contém, o mundo e tudo o que ele produz,\n2.porque o Senhor está indignado contra todas as nações e enfurecido contra todas as suas tropas. Ele as devotou ao massacre e as destinou ao morticínio.\n3.Os que forem mortos serão atirados sem sepultura, e o mau cheiro exalará de seus cadáveres; os montes serão banhados de sangue,\n4.que escorrerá de todas as colinas; os céus se enrolarão como um livro, e todo o seu exército tombará, como cai da vinha a folha morta, como deixa a figueira o verdor emurchecido,\n5.porque, nos céus, está inebriada de cólera a espada do Senhor. Ela vai precipitar-se sobre Edom, sobre o povo que ele destinou ao castigo.\n6.A espada do Senhor está coberta de sangue, está impregnada de gordura, do sangue dos cordeiros e dos bodes, da gordura dos rins dos carneiros. Porque há um sacrifício ao Senhor em Bosra, uma grande carnificina na terra de Edom;\n7.em vez de búfalos, os povos aí tombarão, uma multidão de robustos guerreiros, em lugar de touros. Sua terra se embeberá de sangue, o chão se impregnará de gordura.\n8.Porque é para o Senhor um dia de vingança, um ano de desforra para o defensor de Sião.\n9.As torrentes da terra se mudarão em pez, e sua terra em enxofre; o chão se tornará pez que arderá\n10.dia e noite; jamais se extinguirá, e sua fumaça subirá de geração em geração; (ela) será transformada em deserto por toda a eternidade, e jamais alguém passará por ali.\n11.Será domínio do mocho e da garça, a coruja e o corvo a habitarão. O Senhor estenderá sobre ela o cordel da destruição, e o fio de prumo da desolação.\n12.Os sátiros farão aí sua morada..., seus covis. Nela não mais se falará em rei, e todos os seus príncipes terão desaparecido.\n13.Os espinhos crescerão em seus palácios, as urtigas e os cardos, em suas fortalezas; será o covil dos chacais e o parque das avestruzes.\n14.Nela se encontrarão cães e gatos selvagens, e os sátiros chamarão uns pelos outros; o espectro noturno frequentará esses lugares e neles encontrará o seu repouso.\n15.A serpente lá fará seu ninho e porá ovos, os chocará e fará sair da casca os filhotes; lá também se ajuntarão os abutres, nenhum estará ausente.\n16.Procurai no livro do Senhor e lede: nem um só deles faltará, porque é a boca do Senhor que os mandou, e seu espírito que os ajuntou.\n17.Foi ele que lhes designou seu quinhão, foi sua mão que lhes repartiu a terra com o cordel. Eles a possuirão para sempre, a habitarão de geração em geração.",
  "Isaías 35": "\n1.O deserto e a terra árida se regozijarão. A estepe vai alegrar-se e florir. Como o lírio\n2.ela florirá, exultará de júbilo e gritará de alegria. A glória do Líbano lhe será dada, o esplendor do Carmelo e de Saron; será vista a glória do Senhor e a magnificência do nosso Deus.\n3.Fortificai as mãos desfalecidas, robustecei os joelhos vacilantes.\n4.Dizei àqueles que têm o coração perturbado: “Tomai ânimo, não temais! Eis o vosso Deus! Ele vem executar a vingança. Eis que chega a retribuição de Deus: ele mesmo vem salvar-vos”.\n5.Então, se abrirão os olhos do cego. E se desimpedirão os ouvidos dos surdos;\n6.então, o coxo saltará como um cervo, e a língua do mudo dará gritos alegres. Porque águas jorrarão no deserto e torrentes, na estepe.\n7.A terra queimada se converterá num lago, e a região da sede, em fontes. No covil dos chacais crescerão caniços e papiros.\n8.E haverá uma vereda pura, que se chamará o caminho santo; nenhum ser impuro passará por ele, e os insensatos não rondarão por ali.\n9.Nele não se encontrará leão, nenhum animal feroz transitará por ele; mas por ali caminharão os remidos,\n10.por ali voltarão aqueles que o Senhor tiver libertado. Eles chegarão a Sião com cânticos de triunfo, e uma alegria eterna coroará sua cabeça; a alegria e o gozo os possuirão; a tristeza e os queixumes fugirão.",
  "Salmo 141": "\n1.Hino de Davi, quando estava na caverna. Oração.\n2.Minha voz lança um grande brado ao Senhor, em alta voz imploro ao Senhor.\n3.Ponho diante dele a minha inquietação, eu lhe exponho toda a minha angústia.\n4.Na hora em que meu espírito desfalece, vós conheceis o meu caminho. Na senda em que ando, ocultaram-me um laço.\n5.Olho para a direita e vejo: não há ninguém que cuide de mim. Não existe para mim um refúgio, ninguém que se interesse pela minha vida.\n6.Eu vos chamo, Senhor, vós sois meu refúgio, meu quinhão na terra dos vivos.\n7.Atendei ao meu clamor, porque estou numa extrema miséria. Livrai-me daqueles que me perseguem, porque são mais fortes do que eu.\n8.Tirai-me desta prisão, para que possa agradecer ao vosso nome. Os justos virão rodear-me, quando me tiverdes feito este benefício.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}