{
  "I Coríntios 13": "\n1.Ainda que eu falasse as línguas dos homens e dos anjos, se não tiver caridade, sou como o bronze que soa, ou como o címbalo que retine.\n2.Mesmo que eu tivesse o dom da profecia, e co­nhecesse todos os mistérios e toda a ciência; mesmo que tivesse toda a fé, a ponto de transportar montanhas, se não tiver caridade, não sou nada.\n3.Ainda que distribuís­se todos os meus bens em sustento dos pobres, e ainda que entregasse o meu corpo para ser queimado, se não tiver caridade, de nada valeria!\n4.A caridade é paciente, a caridade é bondosa. Não tem inveja. A caridade não é orgulhosa. Não é arrogante.\n5.Nem escandalosa. Não busca os seus próprios interesses, não se irrita, não guarda rancor.\n6.Não se alegra com a injustiça, mas se rejubila com a verdade.\n7.Tudo desculpa, tudo crê, tudo espera, tudo suporta.\n8.A caridade jamais acabará. As profecias desaparecerão, o dom das línguas cessará, o dom da ciência findará.\n9.A nossa ciência é parcial, a nossa profecia é imperfeita.\n10.Quando chegar o que é perfeito, o imperfeito desaparecerá.\n11.Quando eu era criança, falava como criança, pensava como criança, raciocinava como crian­ça. Desde que me tornei homem, eliminei as coisas de crian­ça.\n12.Hoje vemos como por um espelho, confusamente; mas então veremos face a face. Hoje conheço em parte; mas então conhecerei totalmente, como eu sou conhecido.\n13.Por ora subsistem a fé, a esperança e a caridade – as três. Porém, a maior delas é a caridade.",
  "I Coríntios 14": "\n1.Empenhai-vos em procurar a caridade. Aspirai igualmente aos dons espirituais, mas sobretudo ao de profecia.\n2.Aquele que fala em línguas não fala aos homens, senão a Deus: ninguém o entende, pois fala coisas misteriosas, sob a ação do Espírito.\n3.Aquele, porém, que profetiza fala aos homens, para edificá-los, exortá-los e consolá-los.\n4.Aquele que fala em línguas edifica-se a si mesmo; mas o que profetiza, edifica a assembleia.\n5.Ora, desejo que todos faleis em línguas, porém muito mais desejo que profetizeis. Maior é quem profetiza do que quem fala em línguas, a não ser que este as interprete, para que a assembleia receba edificação.\n6.Suponhamos, irmãos, que eu fosse ter convosco falando em línguas, de que vos aproveitaria, se minha palavra não vos desse revelação, nem ciência, nem profecia ou doutrina?\n7.É o que se dá com os instrumentos inanimados de música, por exemplo a flauta ou a harpa: se não produzi­rem sons distintos, como se poderá reconhecer a música tocada?\n8.Se a trombeta só der sons confusos, quem se preparará para a batalha?\n9.Assim também vós: se vossa língua só profere palavras ininteligíveis, como se compreenderá o que dizeis? Sereis como quem fala ao vento.\n10.Há no mundo grande quantidade de línguas e todas são compreensíveis.\n11.Porém, se desconhecer o sentido das palavras, serei um estrangeiro para quem me fala e ele será também um estrangeiro para mim.\n12.Assim, uma vez que aspirais aos dons espirituais, procurai tê-los em abundância para a edificação da Igreja.\n13.Por isso, quem fala em línguas, peça na oração o dom de as interpretar.\n14.Se eu oro em virtude do dom das línguas, o meu espírito ora, mas o meu entendimento fica sem fruto.\n15.Então, que fazer? Orarei com o espírito, mas orarei também com o entendimento; cantarei com o espírito, mas cantarei também com o entendimento.\n16.De outra forma, se só renderes graças com o espírito, como dirá “Amém” a tuas ações de graças aquele que ocupar o lugar dos simples?\n17.Sem dúvida, as tuas ações de graças podem ser belas, mas o outro não é edificado.\n18.Graças a Deus que possuo o dom de línguas superior a todos vós.\n19.Mas prefiro falar na assembleia cinco palavras que compreendo, para instruir também os outros, a falar dez mil palavras em línguas.\n20.Irmãos, não sejais crianças quanto ao modo de julgar: na malícia, sim, sede crianças; mas quanto ao julgamento, sede homens.\n21.Na Lei está escrito: Será por gente de língua estrangeira e por lábios estrangeiros que falarei a este povo; e nem assim me ouvirão, diz o Senhor .\n22.Assim, as línguas são sinal, não para os fiéis, mas para os infiéis; enquanto as profe­cias são um sinal, não para os infiéis, mas para os fiéis.\n23.Se, pois, em uma assembleia da igreja inteira todos falarem em línguas, e se entrarem homens simples ou infiéis, não dirão que estais loucos?\n24.Se, porém, todos profetizarem, e entrar ali um infiel ou um homem simples, por todos é convencido, por todos é julgado;\n25.os segredos do seu coração tornam-se manifestos. Então, prostrado com a face em terra, adorará a Deus e proclamará que Deus está realmente entre vós.\n26.Em suma, que dizer, irmãos? Quando vos reunis, quem dentre vós tem um cântico, um ensinamento, uma revelação, um discurso em línguas, uma interpretação a fazer – que isso se faça de modo a edificar.\n27.Se há quem fala em línguas, não falem senão dois ou três, quando muito, e cada um por sua vez, e haja alguém que interprete.\n28.Se não houver intérprete, fiquem calados na reunião, e falem consigo mesmos e com Deus.\n29.Quanto aos profetas, falem dois ou três, e os outros julguem.\n30.Se for feita uma revelação a algum dos assistentes, cale-se o primeiro.\n31.Todos, um após outro, podeis profetizar, para todos aprenderem e serem todos exortados.\n32.O espírito dos profetas deve estar-lhes submisso,\n33.porquanto Deus não é Deus de confusão, mas de paz.\n34.Como em todas as igrejas dos santos, as mulheres estejam caladas nas assembleias: não lhes é permitido falar, mas devem estar submissas, como também ordena a lei.\n35.Se querem aprender alguma coisa, perguntem-na em casa aos seus maridos, porque é inconveniente para uma mulher falar na assembleia.\n36.Porventura foi dentre vós que saiu a Palavra de Deus? Ou veio ela tão somente para vós?\n37.Se alguém se julga profeta ou agraciado com dons espirituais, reconheça que as coisas que vos escrevo são um mandamento do Senhor.\n38.Mas, se alguém quiser ignorá-lo, que o ignore!\n39.Assim, pois, irmãos, aspirai ao dom de profetizar; porém, não impeçais falar em línguas.\n40.Mas faça-se tudo com dignidade e ordem.",
  "I Coríntios 15": "\n1.Eu vos lembro, irmãos, o Evangelho que vos preguei, e que tendes acolhido, no qual estais firmes.\n2.Por ele sereis salvos, se o conservardes como vo-lo preguei. De outra forma, em vão teríeis abra­çado a fé.\n3.Eu vos transmiti primeiramente o que eu mesmo havia recebido: que Cristo morreu por nossos pecados, segundo as Escrituras;\n4.foi sepultado, e ressurgiu ao terceiro dia, segundo as Escrituras;\n5.apareceu a Cefas e, em seguida, aos Doze.\n6.Depois apareceu a mais de quinhentos irmãos de uma vez, dos quais a maior parte ainda vive ;\n7.depois apareceu a Tiago, em seguida a todos os apóstolos.\n8.E, por último de todos, apareceu também a mim, como a um abortivo.\n9.Porque eu sou o menor dos apóstolos, e não sou dig­no de ser chamado apóstolo, porque persegui a Igreja de Deus.\n10.Mas, pela graça de Deus, sou o que sou, e a graça que ele me deu não tem sido inútil. Ao contrário, tenho trabalhado mais do que todos eles; não eu, mas a graça de Deus que está comigo.\n11.Portanto, seja eu ou sejam eles, assim pregamos, e assim crestes.\n12.Ora, se se prega que Jesus ressuscitou dentre os mortos, como dizem alguns de vós que não há ressurreição de mortos?\n13.Se não há ressurreição de mortos, nem Cristo ressuscitou.\n14.Se Cristo não ressuscitou, é vã a nossa pregação, e também é vã a vossa fé.\n15.Além disso, seríamos convencidos de ser falsas testemunhas de Deus, por termos dado testemunho contra Deus, afirmando que ele ressuscitou a Cristo, ao qual não ressuscitou .\n16.Pois, se os mortos não ressuscitam, também Cristo não ressuscitou.\n17.E se Cristo não ressuscitou, é inútil a vossa fé, e ainda estais em vossos pecados.\n18.Também estão perdidos os que morreram em Cristo.\n19.Se é só para esta vida que temos colocado a nossa espe­rança em Cristo, somos, de todos os homens, os mais dignos de lástima.\n20.Mas não! Cristo ressuscitou dentre os mortos, como primícias dos que morreram!\n21.Com efeito, se por um homem veio a morte, por um homem vem a ressurreição dos mortos.\n22.Assim como em Adão todos morrem, assim em Cristo todos reviverão.\n23.Cada qual, porém, em sua ordem: como primícias, Cristo; em seguida, os que forem de Cristo, na ocasião de sua vinda.\n24.Depois, virá o fim, quando entregar o Reino a Deus, ao Pai, depois de haver destruído todo principado, toda potestade e toda dominação.\n25.Porque é necessário que ele reine, até que ponha todos os inimigos debaixo de seus pés.\n26.O último inimigo a derrotar será a morte, porque Deus sujeitou tudo debaixo dos seus pés.\n27.Mas, quando ele disser que tudo lhe está sujeito, claro é que se excetua aquele que lhe sujeitou todas as coisas.\n28.E, quando tudo lhe estiver sujeito, então também o próprio Filho renderá homenagem àquele que lhe sujeitou todas as coisas, a fim de que Deus seja tudo em todos.\n29.De outra maneira, que intentam aqueles que se batizam em favor dos mortos? Se os mortos realmente não ressuscitam, por que se batizam por eles?\n30.E nós, por que nos expomos a perigos a toda hora?\n31.Cada dia, irmãos, exponho-me à morte, tão certo como vós sois a minha glória em Jesus Cristo, nosso Senhor.\n32.Se foi por intenção humana que combati com as feras em Éfeso, que me aproveita isso? Se os mortos não ressuscitam, comamos e bebamos, porque amanhã morreremos.\n33.Não vos deixeis enganar: “Más companhias corrompem bons costumes”.\n34.Desper­tai, como convém, e não pequeis! Porque alguns vivem na total igno­rância de Deus – para vergonha vossa o digo.\n35.Mas, dirá alguém, como ressuscitam os mortos? E com que corpo vêm?\n36.Insensato! O que semeias não recobra vida, sem antes morrer.\n37.E, quando semeias, não semeias o corpo da planta que há de nascer, mas o simples grão, como, por exemplo, de trigo ou de alguma outra planta.\n38.Deus, porém, lhe dá o corpo como lhe apraz, e a cada uma das sementes o corpo da planta que lhe é própria.\n39.Nem todas as carnes são iguais: uma é a dos homens e outra a dos animais; a das aves difere da dos peixes.\n40.Também há corpos celestes e corpos terrestres, mas o brilho dos celestes difere do brilho dos terrestres.\n41.Uma é a claridade do sol, outra a claridade da lua e outra a claridade das estrelas; e ainda uma estrela difere da outra na claridade.\n42.Assim também é a ressurreição dos mortos. Semeado na corrupção, o corpo ressuscita incorruptível;\n43.semeado no despre­zo, ressuscita glorioso; semeado na fraqueza, ressuscita vigoroso;\n44.semeado corpo animal, ressuscita corpo espiritual. Se há um corpo animal, também há um espiritual.\n45.Como está escrito: O primeiro homem, Adão, foi feito alma vivente ; o segundo Adão é espírito vivificante.\n46.Mas não é o espiritual que vem primeiro, e sim o animal; o espiritual vem depois.\n47.O primeiro homem, tirado da terra, é terreno; o segundo veio do céu.\n48.Qual o homem terreno, tais os homens terrenos; e qual o homem celestial, tais os homens celestiais.\n49.Assim como reproduzi­mos em nós as feições do homem terreno, precisamos reproduzir as feições do homem celestial.\n50.O que afirmo, irmãos, é que nem a carne nem o sangue podem participar do Reino de Deus; e que a corrupção não participará da incor­rup­tibilidade.\n51.Eis que vos revelo um mistério: nem todos morreremos, mas todos seremos transformados,\n52.num momento, num abrir e fechar de olhos, ao som da última trombeta . Os mortos ressuscitarão incorruptí­veis, e nós seremos transformados.\n53.É necessário que este corpo corruptível se revista da incorrupti­bilidade, e que este corpo mortal se revista da imortalidade.\n54.Quando este corpo corruptí­vel estiver revestido da incorrupti­bilidade, e quando este corpo mortal estiver revestido da imortalidade, então se cumprirá a palavra da Escritura:\n55.A morte foi tragada pela vitória . Onde está, ó morte, a tua vitória? Onde está, ó morte, o teu aguilhão ?\n56.Ora, o aguilhão da morte é o pecado, e a força do pecado é a Lei.\n57.Graças, porém, sejam dadas a Deus, que nos dá a vitória por nosso Senhor Jesus Cristo!\n58.Por consequência, meus amados irmãos, sede firmes e inabaláveis, aplicando-vos cada vez mais à obra do Senhor. Sabeis que o vosso trabalho no Senhor não é em vão.",
  "I Coríntios 16": "\n1.Quanto à coleta e benefício dos santos, segui também vós as diretrizes que eu tracei às igrejas da Galácia.\n2.No primeiro dia da semana, cada um de vós ponha de parte o que tiver podido poupar, para que não esperem a minha chegada para fazer as coletas.\n3.Quando chegar, enviarei, com uma carta, os que tiverdes escolhido para levar a Jerusalém a vossa oferta.\n4.Se valer a pena que eu também vá, irão comigo.\n5.Irei ter convosco, depois que tiver passado pela Macedônia; ape­nas passarei por lá.\n6.Talvez fique convosco ou até passe todo o inverno, para que me leveis aonde eu tenho de ir.\n7.Desta vez, quero vos ver não somente de passagem, mas espero demorar-me algum tempo convosco, se o Senhor o permitir.\n8.Ficarei em Éfeso até Pentecostes:\n9.aí se me abriu uma grande porta à minha atividade e os adversários aí são muitos.\n10.Se Timóteo for visitar-vos, vede que esteja sem preocupação entre vós, porque trabalha exatamente como eu na obra do Senhor.\n11.Portanto, ninguém o despreze. E preparai-lhe a viagem em paz para que venha ter comigo, porque o espero com os irmãos.\n12.Quanto ao nosso irmão Apolo, roguei-lhe muito fosse ter convosco com os irmãos, mas de modo algum quis ele ir agora. Contudo irá ver-vos, quando tiver oportunidade.\n13.Vigiai! Sede firmes na fé! Sede homens! Sede fortes!\n14.Tudo o que fazeis, fazei-o na caridade.\n15.Ainda uma recomendação, irmãos: sabeis que a família de Estéfanas são as primícias da Acaia e se consagraram a serviço dos santos.\n16.Tratai essas pessoas com conside­ração, bem como todos aqueles que ajudam e trabalham na mesma obra.\n17.Eu me alegro com a vinda de Estéfanas, Fortunato e Acaico, porque eles supriram a vossa ausência,\n18.e tranquilizaram o meu espírito e o vosso. Tende, pois, consideração a tais homens.\n19.As igrejas da Ásia vos saúdam. Áquila e Priscila, com a comunidade que se reúne em sua casa, enviam-vos muitas saudações.\n20.Todos os irmãos vos saúdam.\n21.Saudai-vos uns aos outros com ósculo santo.\n22.Esta saudação escrevo-a de próprio punho: PAULO.\n23.Se alguém não amar o Senhor, seja maldito! Maran atá.\n24.A graça do Senhor Jesus esteja convosco.\n25.Eu vos amo a todos vós em Cristo Jesus.",
  "proverbios 13": "\n1.Um filho sábio ama a disciplina, mas o incorrigível não aceita repreensões.\n2.O homem de bem goza do fruto de sua boca, mas o desejo dos pérfidos é a violência.\n3.Quem vigia sua boca guarda sua vida; quem muito abre seus lábios se perde.\n4.O preguiçoso cobiça, mas nada obtém. É o desejo dos homens diligentes que é satisfeito.\n5.O justo detesta a mentira; o ímpio só faz coisas vergonhosas e ignominiosas.\n6.A justiça protege o que caminha na integridade, mas a maldade arruína o pecador.\n7.Há quem parece rico, não tendo nada, há quem se faz de pobre e possui copiosas riquezas.\n8.A riqueza de um homem é o resgate de sua vida, mas o pobre está livre de ameaças.\n9.A luz do justo ilumina, enquanto a lâmpada dos maus se extingue.\n10.O orgulho só causa disputas; a sabedoria se acha com os que procuram aconselhar-se.\n11.Os bens que muito depressa se ajuntam se desvanecem; os acumulados pouco a pouco aumentam.\n12.Esperança retardada faz adoecer o coração; o desejo realizado, porém, é uma árvore de vida.\n13.Quem menospreza a palavra se perderá; quem respeita o preceito será recompensado.\n14.O ensinamento do sábio é uma fonte de vida para libertar-se dos laços da morte.\n15.Bom entendimento procura favor; o caminho dos pérfidos, porém, é escabroso.\n16.Todo homem prudente age com discernimento, mas o insensato põe em evidência sua loucura.\n17.Um mau mensageiro provoca a desgraça; o enviado fiel, porém, traz a saúde.\n18.Miséria e vergonha a quem recusa a disciplina; honra ao que aceita a reprimenda.\n19.O desejo cumprido deleita a alma. Os insensatos detestam os que fogem do mal.\n20.Quem visita os sábios torna-se sábio; quem se faz amigo dos insensatos perde-se.\n21.A desgraça persegue os pecadores; a felicidade é a recompensa dos justos.\n22.O homem de bem deixa sua herança para os filhos de seus filhos; ao justo foi reservada a fortuna do pecador.\n23.É abundante em alimento um campo preparado pelo pobre, mas há quem pereça por falta de justiça.\n24.Quem poupa a vara odeia seu filho; quem o ama, castiga-o na hora precisa.\n25.O justo come até se saciar, mas o ventre dos pérfidos conhece a penúria.",
  "Extras": "textoextra"
}