{
  "Gênesis 3": "\n1.A serpente era o mais astuto de todos os animais do campo que o Senhor Deus tinha formado. Ela disse à mulher: “É verdade que Deus vos proibiu comer do fruto de toda árvore do jardim?”.\n2.A mulher respondeu-lhe: ‘‘Podemos comer do fruto das árvores do jardim.\n3.Mas do fruto da árvore que está no meio do jardim, Deus disse: ‘Vós não comereis dele, nem o tocareis, para que não morrais’.”\n4.“Oh, não! – tornou a serpente – vós não morrereis!\n5.Mas Deus bem sabe que, no dia em que dele comerdes, vossos olhos se abrirão, e sereis como deuses, conhecedores do bem e do mal.”\n6.A mulher, vendo que o fruto da árvore era bom para comer, de agradável aspecto e mui apropriado para abrir a inteligência, tomou dele, comeu, e o apresentou também ao seu marido, que comeu igualmente.*\n7.Então os seus olhos abriram-se; e, vendo que estavam nus, tomaram fo­lhas de figueira, ligaram-nas e fizeram tangas para si.\n8.E eis que ouviram o barulho (dos passos) do Senhor Deus que passeava no jardim, à hora da brisa da tarde. O homem e sua mulher esconde­ram-se da face do Senhor Deus, no meio das árvores do jardim.\n9.Mas o Senhor Deus chamou o homem e perguntou-lhe: “Onde estás?”.\n10.E ele respondeu: “Ouvi o barulho dos vossos passos no jardim; tive medo, porque estou nu; e ocultei-me”.\n11.O Senhor Deus disse: “Quem te revelou que estavas nu? Terias tu porventura comido do fruto da árvore que eu te havia proibido de comer?”.\n12.O homem respondeu: “A mu­lher que pusestes ao meu lado apresentou-me deste fruto, e eu comi”.\n13.O Senhor Deus disse à mulher: ‘‘Por que fizeste isso?”. “A serpente enganou-me – res­pondeu ela – e eu comi.”\n14.Então o Senhor Deus disse à serpente: “Porque fizeste isso, serás maldita entre todos os animais domésticos e feras do campo; andarás de rastos sobre o teu ventre e comerás o pó todos os dias de tua vida.\n15.Porei ódio entre ti e a mulher, entre a tua descendência e a dela. Esta te ferirá a cabeça, e tu lhe ferirás o calcanhar”.*\n16.Disse também à mulher: ‘‘Multiplicarei os sofrimentos de teu parto; darás à luz com dores, teus desejos te impelirão para o teu marido e tu estarás sob o seu domínio”.\n17.E disse em seguida ao homem: “Porque ouviste a voz de tua mulher e comeste do fruto da árvore que eu te havia proibido comer, maldita seja a terra por tua causa. Tirarás dela com trabalhos penosos o teu sustento todos os dias de tua vida.\n18.Ela te produzirá espinhos e abrolhos, e tu comerás a erva da terra.\n19.Comerás o teu pão com o suor do teu rosto, até que voltes à terra de que foste tirado; porque és pó, e pó te hás de tornar”.\n20.Adão pôs à sua mulher o nome de Eva, porque ela era a mãe de todos os viventes.*\n21.O Senhor Deus fez para Adão e sua mulher umas vestes de peles, e os vestiu.\n22.E o Senhor Deus disse: “Eis que o homem se tornou como um de nós, conhecedor do bem e do mal. Agora, pois, cuidemos que ele não estenda a sua mão e tome também do fruto da árvore da vida, e o coma, e viva eternamente”.\n23.O Senhor Deus expulsou-o do jardim do Éden, para que ele cultivasse a terra “de onde havia tirado”.\n24.E expulsou-o; e colocou ao oriente do jardim do Éden querubins armados de uma espada flamejante, para guardar o caminho da árvore da vida.",
  "Gênesis 4": "\n1.Adão conheceu Eva, sua mu­lher, e ela concebeu e deu à luz Caim, e disse: “gerei um homem com a ajuda do Senhor”.*\n2.E deu em seguida à luz Abel, irmão de Caim. Abel tornou-se pastor de ovelhas e Caim, lavrador.\n3.Passado algum tempo, ofereceu Caim frutos da terra em oblação ao Senhor.\n4.Abel, de seu lado, ofereceu dos primogênitos do seu rebanho e das gorduras dele; e o Senhor olhou com agrado para Abel e para sua oblação,*\n5.mas não olhou para Caim, nem para os seus dons. Caim ficou extremamente irritado com isso, e o seu semblante tornou-se abatido.\n6.O Senhor disse-lhe: “Por que estás irado? E por que está abatido o teu semblante?\n7.Se praticares o bem, sem dúvida alguma poderás reabilitar-te. Mas se procederes mal, o pecado estará à tua porta, esprei­tando-te; mas, tu deverás dominá-lo”.\n8.Caim disse então a Abel, seu irmão: “Vamos ao campo”. Logo que chegaram ao campo, Caim atirou-se sobre seu irmão e o matou.*\n9.O Senhor disse a Caim: “Onde está teu irmão Abel?”. Caim res­pondeu: “Não sei! Sou porventura eu o guarda de meu irmão?”.\n10.O Senhor disse-lhe: “Que fizeste! Eis que a voz do sangue do teu irmão clama por mim desde a terra.\n11.De ora em diante, serás maldito e expulso da terra, que abriu sua boca para beber de tua mão o sangue do teu irmão.\n12.Quando a cultivares, ela te negará os seus frutos. E tu serás peregrino e errante sobre a terra”.\n13.Caim disse ao Senhor: “Meu castigo é grande demais para que eu o possa suportar.\n14.Eis que me expulsais agora deste lugar, e eu devo ocultar-me longe de vossa face, tornando-me um peregrino errante sobre a terra. O primeiro que me encontrar, vai matar-me”.\n15.E o Senhor respondeu-lhe: “Não! Mas aquele que matar Caim será punido sete vezes”. Então, o Se­nhor pôs em Caim um sinal para que, se alguém o encontrasse, não o matasse.*\n16.Caim retirou-se da presença do Senhor, e foi habitar na região de Nod, ao oriente do Éden.\n17.Caim conheceu sua mulher. Ela concebeu e deu à luz Henoc. E construiu uma cidade, à qual pôs o nome de seu filho Henoc.\n18.Henoc gerou Irad, Irad gerou Maviael; Maviael gerou Matusael e Matusael gerou Lamec.\n19.Lamec tomou duas mulheres, uma chamada Ada e a outra, Sela.\n20.Ada deu à luz Jabel, que foi o pai daqueles que moram em tendas, entre os rebanhos.\n21.O nome do seu irmão era Jubal, que foi o pai de todos aqueles que tocam a cítara e os instrumentos de sopro.\n22.Sela, de seu lado, deu à luz Tubalcaim, pai de todos aqueles que trabalham o cobre e o ferro. A irmã de Tubalcaim era Noema.\n23.Lamec disse às suas mulhe­res: “Ada e Sela, ouvi a minha voz: mulheres de Lamec, escutai as minhas palavras: Por uma ferida matei um homem, e por uma contusão um menino.\n24.Se Caim será vingado sete vezes, Lamec o será setenta e sete vezes”.\n25.Adão conheceu outra vez sua mu­lher, e esta deu à luz um filho, ao qual pôs o nome de Set, dizendo: “Deus deu-me uma posteridade para substituir Abel, que Caim matou”.*\n26.Set teve também um filho, que chamou Enós. E o nome do Senhor começou a ser invocado a partir de então.",
  "Gênesis 5": "\n1.Este é o livro da história da família de Adão. Quando Deus criou o homem, ele o fez à imagem de Deus.\n2.Criou-os homem e mulher, e os abençoou, e deu-lhes o nome de homem no dia em que os criou.\n3.Adão viveu cento e trinta anos, e gerou um filho à sua semelhança, à sua imagem, e deu-lhe o nome de Set.\n4.Depois de haver gerado Set, Adão viveu oitocentos anos e gerou filhos e filhas.\n5.Todo o tempo que Adão viveu foi de novecentos e trinta anos. E depois disso morreu.\n6.Set viveu cento e cinco anos, e depois gerou Enós.\n7.E depois do nascimento de Enós, viveu ain­da oitocentos e sete anos e gerou filhos e filhas.\n8.A duração total da vida de Set foi de novecentos e doze anos; e depois disso morreu.\n9.Enós viveu noventa anos, e depois gerou Cainã.\n10.E depois do nascimento de Cainã, Enós viveu ainda oitocentos e quinze anos, e gerou filhos e filhas.\n11.E o tempo da vida de Enós foi de novecentos e cinco anos; e morreu.\n12.Cainã viveu setenta anos, e depois gerou Malaleel.\n13.Após o nascimento de Malaleel, Cainã viveu ainda oitocentos e quarenta anos, e gerou filhos e filhas.\n14.Todo o tempo da vida de Cainã foi de novecentos e dez anos; e morreu.\n15.Malaleel viveu sessenta e cinco anos, e depois gerou Jared.\n16.Após o nascimento de Jared, Malaleel viveu ainda oitocentos e trinta anos, e gerou filhos e filhas.\n17.Todo o tempo da vida de Malaleel foi de oitocentos e noventa e cinco anos; e morreu.\n18.Jared viveu cento e sessenta e dois anos e gerou Henoc.\n19.Após o nascimento de Henoc, Jared viveu ainda oitocentos anos e gerou filhos e filhas.\n20.Todo o tempo da vida de Jared foi de novecentos e sessenta e dois anos; e morreu.\n21.Henoc viveu sessenta e cinco anos e gerou Matusalém.\n22.Após o nascimento de Matusalém, Henoc andou com Deus durante trezentos anos e gerou filhos e filhas.\n23.A duração total da vida de Henoc foi de trezentos e sessenta e cinco anos.\n24.Henoc andou com Deus e desapareceu, porque Deus o levou.*\n25.Matusalém viveu cento e oitenta e sete anos, e gerou Lamec.\n26.Após o nascimento de Lamec, Matusalém viveu ainda setecentos e oitenta e dois anos, e gerou filhos e filhas.\n27.A duração total da vida de Matusalém foi de novecentos e sessenta e nove anos; e morreu.\n28.Lamec viveu cento e oitenta e dois anos, e gerou um filho,\n29.a quem deu o nome de Noé, dizendo: “Este nos trará, em nossas fadigas e no duro labor de nossas mãos, um alívio tirado da terra mesma que o Senhor amaldiçoou”.*\n30.Após o nascimento de Noé, Lamec viveu ainda quinhentos e noventa e cinco anos, e gerou filhos e filhas.\n31.A duração total da vida de Lamec foi de setecentos e setenta e sete anos; e morreu.\n32.Com a idade de quinhentos anos, Noé gerou Sem, Cam e Jafé.",
  "Salmo 104": "\n1.Aleluia. Celebrai o Senhor, aclamai o seu nome, apregoai entre as nações as suas obras.\n2.Cantai-lhe hinos e cânticos, anunciai todas as suas maravilhas.\n3.Gloriai-vos do seu santo nome; rejubile o coração dos que procuram o Senhor.\n4.Recorrei ao Senhor e ao seu poder, procurai continuamente sua face.\n5.Recordai as maravilhas que operou, seus prodígios e julgamentos por seus lábios proferidos,\n6.ó descendência de Abraão, seu servidor, ó filhos de Jacó, seus escolhidos!\n7.É ele o Senhor, nosso Deus; suas sentenças comandam a terra inteira.\n8.Ele se lembra eternamente de sua aliança, da palavra que empenhou a mil gerações,\n9.que garantiu a Abraão, e jurou a Isaac,\n10.e confirmou a Jacó irrevogavelmente, e a Israel como aliança eterna,\n11.quando disse: “Eu te darei a terra de Canaã, como parte de vossa herança”.\n12.Quando não passavam de um reduzido número, minoria insignificante e estrangeiros na terra,\n13.e andavam errantes de nação em nação, de reino em reino,\n14.não permitiu que os oprimissem, e castigou a reis por causa deles.\n15.“Não ouseis tocar nos que me são consagrados, nem maltratar os meus profetas.”\n16.E chamou a fome sobre a terra, e os privou do pão que os sustentava.\n17.Diante deles enviara um homem: José, que fora vendido como escravo.\n18.Apertaram-lhe os pés entre grilhões, com cadeias cingiram-lhe o pescoço,\n19.até que se cumpriu a profecia, e o justificou a palavra de Deus.\n20.Então o rei ordenou que o soltassem, o soberano de povos o livrou,\n21.e o nomeou senhor de sua casa e governador de seus domínios,\n22.para, a seu bel-prazer, dar ordens a seus príncipes, e a seus anciãos, lições de sabedoria.\n23.Então Israel penetrou no Egito, Jacó foi viver na terra de Cam.\n24.Deus multiplicou grandemente o seu povo, e o tornou mais forte que seus inimigos.\n25.Depois, de tal modo lhes mudou os corações, que com aversão trataram o seu povo, e com perfídia, os seus servidores.\n26.Mas Deus lhes suscitou Moisés, seu servo, e Aarão, seu escolhido.\n27.Ambos operaram entre eles prodígios e milagres na terra de Cam.\n28.Mandou trevas e se fez noite: resistiram, porém, às suas palavras.\n29.Converteu-lhes as águas em sangue, matando-lhes todos os seus peixes.\n30.Infestou-lhes a terra de rãs, até nos aposentos reais.\n31.A uma palavra sua vieram nuvens de moscas, mosquitos em todo o seu território.\n32.Em vez de chuva lhes mandou granizo e chamas devorantes sobre a terra.\n33.Devastou-lhes as vinhas e figueiras, e partiu-lhes as árvores de seus campos.\n34.A seu mando vieram os gafanhotos, e lagartas em quantidade enorme,\n35.que devoraram toda a erva de suas terras e comeram os frutos de seus campos.\n36.Depois matou os primogênitos do seu povo, primícias de sua virilidade.\n37.E Deus tirou os hebreus carregados de ouro e prata; não houve, nas tribos, nenhum enfermo.\n38.Alegraram-se os egípcios com sua partida, pelo temor que os hebreus lhes tinham causado.\n39.Para os abrigar Deus estendeu uma nuvem, e para lhes iluminar a noite uma coluna de fogo.\n40.A seu pedido, mandou-lhes codornizes, e os fartou com pão vindo do céu.\n41.Abriu o rochedo e jorrou água como um rio a correr pelo deserto,\n42.pois se lembrava da palavra sagrada, empenhada a seu servo Abraão.\n43.E fez sair, com júbilo, o seu povo, e seus eleitos com grande exultação.\n44.Deu-lhes a terra dos pagãos e desfrutaram das riquezas desses povos,\n45.sob a condição de guardarem seus mandamentos e observarem fielmente suas leis.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}