{
  "Tito 1": "\n1.Portanto, meus muito amados e saudosos irmãos, alegria e coroa minha, continuai assim firmes no Senhor, caríssimos.\n2.Exorto a Evódia, exorto igualmente a Síntique que vivam em paz no Senhor.\n3.E a ti, fiel Sínzigo, também rogo que as ajudes, pois que trabalharam comigo no Evangelho, com Clemente e com os demais colaboradores meus, cujos nomes estão inscritos no livro da vida.\n4.Alegrai-vos sempre no Senhor. Repito: alegrai-vos!\n5.Seja conhecida de todos os homens a vossa bondade. O Senhor está próximo.\n6.Não vos inquieteis com nada! Em todas as circunstâncias apresentai a Deus as vossas preocupações, mediante a oração, as súplicas e a ação de graças.\n7.E a paz de Deus, que excede toda a inteligência, haverá de guardar vossos corações e vossos pensamentos, em Cristo Jesus.\n8.Além disso, irmãos, tudo o que é verdadeiro, tudo o que é nobre, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, tudo o que é virtuoso e louvável, eis o que deve ocupar vossos pensamentos.\n9.O que aprendestes, recebestes, ouvistes e observastes em mim, isto praticai, e o Deus da paz estará convosco.\n10.Fiquei imensamente contente, no Senhor, porque, finalmente, vi reflorescer o vosso interesse por mim. É verdade que sempre pensáveis nisso, mas vos faltava oportunidade de mostrá-lo.\n11.Não é minha penúria que me faz falar. Aprendi a contentar-me com o que tenho.\n12.Sei viver na penúria, e sei também viver na abundância. Estou acostumado a todas as vicissitudes: a ter fartura e a passar fome, a ter abundância e a padecer necessidade.\n13.Tudo posso naquele que me conforta.\n14.Contudo, fizestes bem em tomar parte na minha tribulação.\n15.Vós que sois de Filipos, bem sabeis como, no início do meu ministério evangélico, quando parti da Macedônia, nenhuma comunidade abriu comigo contas de deve-haver, senão vós somente.\n16.Já por duas vezes mandastes para Tessalônica o que me era necessário.\n17.Não é o donativo em si que eu procuro, e sim os lucros que vão aumentando a vosso crédito.\n18.“Recebi tudo”, e em abundância. Estou bem provido, depois que recebi de Epafrodito a vossa oferta: foi um suave perfume, um sacrifício que Deus aceita com agrado.\n19.Em recompensa, o meu Deus há de prover magnificamente a todas as vossas necessidades, segundo a sua glória, em Jesus Cristo.\n20.A Deus, nosso Pai, seja a glória, por toda a eternidade! Amém.\n21.Saudai em Jesus Cristo todos os santos. Os irmãos que estão comigo vos saúdam.\n22.Todos os santos vos saúdam, especialmente os da casa de César.\n23.A graça do Senhor Jesus Cristo esteja com o vosso espírito!",
  "Tito 2": "\n1.O teu ensinamento, porém, seja conforme à sã doutrina.\n2.Os mais velhos sejam sóbrios, graves, prudentes, fortes na fé, na caridade, na paciência.\n3.Assim também as mulheres de mais idade mostrem no seu exterior uma compostura santa, não sejam maldizentes nem intemperantes, mas mestras de bons conselhos.\n4.Que saibam ensinar as jovens a amarem seus maridos, a quererem bem seus filhos,\n5.a serem prudentes, castas, cuidadosas da casa, bondosas, submissas a seus maridos, para que a Palavra de Deus não seja desacreditada.\n6.Exorta igualmente os moços a serem morigerados,\n7.e mostra-te em tudo modelo de bom comportamento: pela integridade na doutrina, gravidade,\n8.linguagem sã e irrepreensível, para que o adversário seja confundido, não tendo a dizer de nós mal algum.\n9.Exorta os servos a que sejam submissos a seus senhores e atentos em agradar-lhes. Em lugar de recla­mar deles\n10.e defraudá-los, procurem em tudo testemunhar-lhes incondicional fidelidade, para que por todos seja respeitada a doutrina de Deus, nosso Salvador.\n11.Manifestou-se, com efeito, a graça de Deus, fonte de salvação para todos os homens.\n12.Veio para nos ensinar a renunciar à impiedade e às paixões mundanas e a viver neste mundo com toda sobriedade, justiça e piedade,\n13.na expectativa da nossa esperança feliz, a aparição gloriosa de nosso grande Deus e Salvador, Jesus Cristo,\n14.que se entregou por nós, a fim de nos resgatar de toda a iniqui­dade, nos purificar e nos constituir seu povo de predileção, zeloso na prática do bem.\n15.Eis o que deves ensinar, pregar e defender com toda a autoridade. E que ninguém te menospreze!",
  "Tito 3": "\n1.Admoesta-os a que sejam sub­missos aos magistrados e às autoridades, sejam obedientes, estejam prontos para qualquer obra boa,\n2.não falem mal dos outros, sejam pacíficos, afáveis e saibam dar provas de toda mansidão para com todos os homens.\n3.Porque também nós outrora éramos insensatos, rebeldes, transviados, escravos de paixões de toda espécie, vivendo na malícia e na inveja, detestáveis, odiando-nos uns aos outros.\n4.Mas um dia apareceu a bondade de Deus, nosso Salvador, e o seu amor para com os homens.\n5.E, não por causa de obras de justiça que tivéssemos praticado, mas unicamente em virtude de sua misericórdia, ele nos salvou median­te o batismo da regeneração e renovação, pelo Espírito Santo,\n6.que nos foi concedido em profusão, por meio de Cristo, nosso Salvador,\n7.para que a justificação obtida por sua graça nos torne, em esperança, herdeiros da vida eterna.\n8.Certa é esta doutrina, e quero que a ensines com constância e firmeza, para que os que abraçaram a fé em Deus se esforcem por se aperfeiçoar na prática do bem. Isto é bom e útil aos homens.\n9.Quanto a questões tolas, genea­logias, contendas e disputas relativas à Lei, foge delas, porque são inúteis e vãs.\n10.O homem que assim fomenta divisões, depois de advertido uma primeira e uma segunda vez, evita-o,\n11.visto que esse tal é um perverso que, perseverando no seu pecado, se condena a si próprio.\n12.Logo que eu te enviar Ártemas ou Tíquico, apressa-te a vir ter comigo em Nicópolis, onde decidi passar o inverno.\n13.Prepara com cuidado a viagem do jurista Zenas e de Apolo, de maneira que nada lhes venha a faltar.\n14.Urge também que os nossos aprendam a aplicar-se às boas obras para atender às necessidades mais prementes. Assim não ficarão infrutuosos.\n15.Todos os que estão comigo te saúdam. Saúda todos aqueles que nos amam na fé. A graça esteja com todos vós!",
  "Filemón 1": "\n1.Paulo, prisioneiro de Jesus Cristo, e seu irmão Timóteo, a Filêmon, nosso muito amado colaborador,\n2.a Ápia, nossa irmã, a Arquipo, nosso companheiro de armas, e à igreja que se reúne em tua casa.\n3.A vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo!\n4.Não cesso de dar graças a meu Deus e lembrar-me de ti nas minhas orações,\n5.ao receber notícia da tua caridade e da fé que tens no Senhor Jesus e para com todos os santos,\n6.para que esta tua fé, que compartilhas conosco, seja atuante e faça conhecer todo o bem que se realiza entre nós por causa de Cristo.\n7.Tua caridade me trouxe grande alegria e conforto, porque os corações dos santos encontraram alívio por teu intermédio, irmão.\n8.Por esse motivo, se bem que eu tenha plena autoridade em Cristo para prescrever-te o que é da tua obrigação,\n9.prefiro fazer apenas um apelo à tua caridade. Eu, Paulo, idoso como estou, e agora preso por Jesus Cristo,\n10.venho suplicar-te em favor deste filho meu, que gerei na prisão, Onésimo.\n11.Ele poderá ter sido de pouca serventia para ti, mas agora será muito útil tanto a ti como a mim.\n12.Torno a enviá-lo para junto de ti, e é como se fora o meu próprio coração.\n13.Quisera conservá-lo comigo, para que em teu nome ele continuasse a assistir-me nesta minha prisão pelo Evangelho.\n14.Mas, sem o teu consentimento, nada quis resolver, para que tenhas ocasião de praticar o bem , não por imposição, mas sim de livre vontade.\n15.Se ele se apartou de ti por algum tempo, foi sem dúvida para que o pudesses reaver para sempre.\n16.Agora, não já como escravo, mas bem mais do que escravo, como irmão caríssimo, meu e sobretudo teu, tanto por interesses temporais como no Senhor.\n17.Portanto, se me tens por amigo, recebe-o como a mim.\n18.Se ele te causou qualquer prejuízo ou está devendo alguma coisa, lança isso em minha conta.\n19.Eu, Paulo, escrevo de próprio punho: Eu pagarei. Para não te dizer que tu mesmo te deves inteiramente a mim!\n20.Sim, irmão, quisera eu receber de ti esta alegria no Senhor! Dá esta alegria ao meu coração, em Cristo!\n21.Eu te escrevi, certo de que me atenderás e sabendo que farás ainda mais do que estou pedindo.\n22.Ao mesmo tempo, prepara-me pousada, porque espero, pelas vossas orações, ser-vos restituído em breve.\n23.Enviam-te saudações Epa­fras, meu companheiro de prisão em Cristo Jesus,\n24.assim como Marcos, Aristarco, Demas e Lucas, meus colaboradores.\n25.A graça do Senhor Jesus Cristo esteja com o vosso espírito!",
  "proverbios 16": "\n1.Cabe ao homem formular projetos em seu coração, mas do Senhor vem a resposta da língua.\n2.Todos os caminhos parecem puros ao homem, mas o Senhor é quem pesa os corações.\n3.Confia teus negócios ao Senhor e teus planos terão bom êxito.\n4.Tudo fez o Senhor para seu fim, até o ímpio para o dia da desgraça.\n5.Todo coração altivo é abominação ao Senhor: certamente não ficará impune.\n6.É pela bondade e pela verdade que se expia a iniquidade; pelo temor do Senhor evita-se o mal.\n7.Quando agradam ao Senhor os caminhos de um homem, reconcilia com ele seus próprios inimigos.\n8.Mais vale o pouco com justiça do que grandes lucros com iniquidade.\n9.O coração do homem dispõe o seu caminho, mas é o Senhor que dirige seus passos.\n10.As palavras do rei são como oráculos: quando ele julga, sua boca não erra.\n11.Balança e peso justos são do Senhor, e são obra sua todos os pesos da bolsa.\n12.Fazer o mal, para um rei, é coisa abominável, porque pela justiça firma-se o trono.\n13.Os lábios justos são agradáveis ao rei; ele ama o que fala com retidão.\n14.A indignação do rei é prenúncio de morte, só o sábio sabe aplacá-la.\n15.Na serenidade do semblante do rei está a vida: sua clemência é como uma chuva de primavera.\n16.Adquirir a sabedoria vale mais que o ouro; antes adquirir a inteligência que a prata.\n17.O caminho dos corretos consiste em evitar o mal; o que vigia seu procedimento conserva sua vida.\n18.A soberba precede à ruína; e o orgulho, à queda.\n19.Mais vale ser modesto com os humildes que repartir o despojo com os soberbos.\n20.Quem ouve a palavra com atenção encontra a felicidade; ditoso quem confia no Senhor.\n21.Inteligente é o que possui o coração sábio; a doçura da linguagem aumenta o saber.\n22.A inteligência é fonte de vida para quem a possui; o castigo dos insensatos é a loucura.\n23.O coração do sábio torna sua boca instruída, e acrescenta-lhes aos lábios o saber.\n24.As palavras agradáveis são como um favo de mel: doçura para a alma e saúde para os ossos.\n25.Há caminhos que parecem retos ao homem e, contudo, o seu termo é a morte.\n26.A fome do trabalhador trabalha por ele, porque sua boca o constrange a isso.\n27.O perverso cava o mal, há em seus lábios como que fogo devorador.\n28.O perverso excita questões, o detrator separa os amigos.\n29.O violento seduz seu próximo e o arrasta pelo mau caminho.\n30.Quem fecha os olhos e planeja intriga, ao morder os lábios, já praticou o mal.\n31.Os cabelos brancos são uma coroa de glória a quem se encontra no caminho da justiça.\n32.Mais vale a paciência que o heroísmo, mais vale quem domina o coração do que aquele que conquista uma cidade.\n33.As sortes lançam-se nas dobras do manto, mas do Senhor depende toda a decisão.",
  "Extras": "textoextra"
}