{
  "II Reis 19": "\n1.Ouvindo isso, o rei Ezequias rasgou as vestes, cobriu-se de um saco e foi ao Templo do Senhor.\n2.Mandou o prefeito do palácio, Eliacim, o escriba Sobna e os deões dos sacerdotes, revestidos de sacos, ao profeta Isaías, filho de Amós,\n3.para dizer-lhe: “Eis o que diz Ezequias: ‘Hoje é um dia de angústia, de castigo e de opróbrio. Os filhos estão a ponto de nascer e não há força para dá-los à luz.\n4.O Senhor, teu Deus, talvez tenha ouvido as palavras do copeiro-mor, enviado pelo rei da Assíria, seu soberano, para insultar o Deus vivo e talvez o castigue pelas palavras que ele ouviu. Roga, pois, por esse resto que ainda subsiste!”.\n5.Os servos do rei Ezequias foram ter com Isaías e este lhes respondeu: “Eis o que diz o Senhor:\n6.‘Não te assustes com as palavras que ouviste e com os ultrajes que proferiram contra mim os servos do rei da Assíria.\n7.Vou enviar ao rei um espírito que, ao receber uma certa notícia, o fará voltar à sua terra, onde o farei perecer pela espada’.”\n8.O copeiro-mor, sabendo que o rei da Assíria tinha deixado Laquis, voltou para junto do seu soberano e o encontrou sitiando Lebna.\n9.O rei ouviu dizer de Taraca, rei da Etiópia: “Ele acaba de sair para combater contra ti”. Senaquerib mandou novamente mensageiros a Ezequias para dizer-lhe:\n10.“Isto direis a Ezequias, rei de Judá: ‘Não te deixes enganar pelo Deus, no qual puseste a tua confiança, pensando que Jerusalém não será entregue nas mãos do rei da Assíria.\n11.Ouviste contar como os reis da Assíria trataram todos os países e como os devastaram: só tu, pois, haverias de escapar?\n12.As nações que meus antepassados aniquilaram, Gozã, Harã, Resef e os filhos de Eden, que estavam em Telasar, foram, porventura, libertados pelos seus deuses?\n13.Onde estão o rei de Emat, o rei de Arfad, os reis de Sefarvaim, de Ana e de Ava?’.”\n14.Ezequias tomou a carta das mãos dos mensageiros e a leu. Depois subiu ao templo e abriu-a diante do Senhor, 15 rogando-lhe: “Senhor, Deus de Israel, que estais sentado sobre querubins, só vós sois o Deus de todos os reinos da terra. Vós fizestes o céu e a terra. 16 Inclinai, Senhor, os vossos ouvidos e ouvi! Abri, Senhor, os vossos olhos e vede! Ouvi a mensagem de Senaquerib, que mandou blasfemar o Deus vivo! 17 É verdade, Senhor, que os reis da Assíria destruíram as nações e devastaram os seus territórios, 18 atirando ao fogo os seus deuses, mas isso porque não eram deuses e sim objetos feitos pelas mãos do homem, objetos de madeira e de pedra; por isso, foram destruídos.\n19.Mas vós, Senhor, nosso Deus, salvai-nos agora das mãos de Senaquerib, a fim de que todos os povos da terra saibam que vós, o Senhor, sois o único Deus”.\n20.Isaías, filho de Amós, mandou dizer a Ezequias: “Eis o que diz o Senhor, Deus de Israel: Ouvi a oração que me fizeste a respeito de Senaquerib, rei da Assíria.\n21.Eis o oráculo do Senhor contra ele: A virgem, filha de Sião, despreza-te e zomba de ti. A filha de Jerusalém meneia a cabeça por trás de ti.\n22.A quem insultaste e ultrajaste? Contra quem elevaste a voz e olhaste por cima dos ombros? Contra o Santo de Israel!\n23.Por meio de teus mensageiros insultaste o Senhor e disseste: ‘Com a multidão dos meus carros subirei ao cimo dos montes, aos cumes longínquos do Líbano. Abaterei os seus cedros mais altos, seus ciprestes mais belos. Penetrarei até os últimos limites do seu bosque mais espesso.\n24.Cavarei e beberei água estrangeira. Com a planta de meus pés ressecarei todos os canais do Egito’.\n25.Ignoras que desde o princípio preparei o que acontecerá? Desde tempos remotos decidi o que agora realizarei: Reduzirei cidades fortificadas a ruínas e escombros.\n26.Seus habitantes ficarão sem forças; serão tomados de pavor e confusão, ficarão semelhantes à erva das pastagens, ao capim dos telhados, aos frutos atingidos pela longa estiagem.\n27.Eu sei quando te sentas, quando sais e quando entras; e conheço teus furores contra mim.\n28.Porque ficaste furioso contra mim, e subiram aos meus ouvidos as tuas insolências, porei argola em teu nariz e freio em tua boca, e te forçarei a voltar pelo caminho por onde vieste.\n29.E eis o que te servirá de sinal: Neste ano se come restolhos; no ano que vem, aquilo que nascer sozinho; no terceiro ano, porém, semeareis e colhereis, plantareis vinhas e comereis os seus frutos.\n30.O resto, que subsistir da casa de Judá, lançará novas raízes no solo e produzirá frutos no alto.\n31.Pois de Jerusalém surgirá um resto e do monte Sião sobreviventes. Eis o que fará o zelo do Senhor dos exércitos.\n32.Por isso, eis o oráculo do Senhor ao rei da Assíria: Não entrará nesta cidade nem atirará flechas contra ela, não lhe oporá escudo nem a cercará de trincheiras.\n33.Mas voltará pelo caminho por onde veio, sem entrar na cidade – oráculo do Senhor.\n34.Protegerei esta cidade para salvá-la, por minha causa e de Davi, meu servo”.\n35.Ora, nessa mesma noite o anjo do Senhor apareceu no campo dos assírios e feriu cento e oitenta e cinco mil homens. No dia seguinte, pela manhã, só havia cadáveres.\n36.Senaquerib, rei da Assíria, retirou-se, tomou o caminho de sua terra e deteve-se em Nínive.\n37.Certo dia, estando ele prostrado no templo de Nesroc, seu deus, seus filhos Adramelec e Sarasar o assassinaram a golpes de espada e fugiram para a terra de Ararat. Seu filho Asaradon sucedeu-lhe no trono.",
  "II Reis 20": "\n1.Naquele tempo, Ezequias foi atingido por uma enfermidade mortal. Veio o profeta Isaías, filho de Amós, ter com ele e disse-lhe: “Eis o que diz o Senhor: ‘Põe em ordem a tua casa, porque vais morrer; não sararás’.”\n2.Então, Ezequias voltou-se para o lado da parede e orou ao Senhor, dizendo:\n3.“Senhor, lembrai-vos de que andei fielmente diante de vós e de que com lealdade de coração fiz o que é bom aos vossos olhos”. E, dizendo isso, derramava abundantes lágrimas.\n4.Isaías não tinha ainda deixado o átrio interior, quando a palavra do Senhor lhe foi dirigida nestes termos:\n5.“Volta e dize a Ezequias, chefe de meu povo: ‘Eis o que diz o Senhor, Deus de Davi, teu pai: Ouvi a tua oração e vi as tuas lágrimas. Por isso, vou curar-te. Dentro de três dias subirás ao Templo do Senhor.\n6.Vou acrescentar quinze anos aos dias de tua vida. Além disso, te salvarei, a ti e a esta cidade, das mãos do rei da Assíria e protegerei esta cidade por amor de mim mesmo e de Davi, meu servo’.”\n7.Então, disse Isaías: “Trazei-me massa de figos”. Pegaram a massa e a aplicaram sobre a úlcera e o rei ficou curado.\n8.Ezequias disse a Isaías: “Qual o sinal de que o Senhor me curou e de que poderei subir ao templo dentro de três dias?”.\n9.Isaías respondeu-lhe: “Eis o sinal que te dará o Senhor para que saibas que se há de cumprir a sua promessa. Queres que a sombra se adiante dez graus ou recue dez graus?”.\n10.“É fácil – replicou Ezequias – que a sombra se adiante dez graus. Não! Quero que ela recue dez graus.”\n11.Então, o profeta Isaías orou, e o Senhor fez com que a sombra recuasse dez graus no relógio solar de Acaz.\n12.Naquele tempo, ouvindo o rei da Babilônia, Merodac-Baladã, que Ezequias se achava enfermo, mandou-lhe uma carta com presentes.\n13.Ezequias, conten­tíssimo com a vinda desses mensageiros, mostrou-lhes o palácio onde se encontravam os seus tesouros, a prata, o ouro, os aromas, o óleo precioso, o seu arsenal e tudo o que se encontrava em suas reservas. Nada houve em seu palácio e em suas propriedades que Ezequias não lhes mostrasse.\n14.O profeta Isaías foi ter com o rei e perguntou-lhe: “Que te disse aquela gente? De onde vieram esses homens para te visitar?”. “Vieram de uma terra longínqua, da Babilônia” – respondeu Eze­quias.\n15.Isaías continuou: “Que viram eles em teu palácio?”. “Viram tudo o que há em meu palácio – respondeu Eze­quias –, e nada há em meu palácio que eu não lhes tenha mostrado.”\n16.Então, Isaías disse ao rei: “Ouve a palavra do Senhor:\n17.Virão dias em que tudo o que se encontra em teu palácio, tudo o que ajuntaram os teus pais até o dia de hoje será levado para Babilônia. Nada ficará – diz o Senhor.\n18.Serão tomados mesmo os teus filhos que saírem de ti, que tiveres gerado, para se tornarem eunucos no palácio do rei da Babilônia.”\n19.Ezequias respondeu a Isaías: “O Senhor tem razão. É justo tudo o que me acabas de anunciar”. E dizia consigo: “Ao menos enquanto eu viver, haverá paz e segurança”.\n20.O restante da história de Ezequias, seus atos e grandes feitos, a construção do reservatório e do aqueduto pelo qual proveu de água a cidade, tudo isso se acha consignado no Livro das Crônicas dos reis de Judá.\n21.Ezequias adormeceu com seus pais e seu filho Manassés sucedeu-lhe no trono.",
  "II Reis 21": "\n1.Manassés tinha doze anos quando começou a reinar e reinou durante cinquenta e cinco anos em Jerusalém. Sua mãe chamava-se Hafsiba.\n2.Fez o mal aos olhos do Senhor, imitando as abominações dos povos que o Senhor tinha despojado diante dos israelitas.\n3.Reconstruiu os lugares altos que seu pai Ezequias tinha destruído, erigiu altares a Baal, esculpiu um ídolo de madeira, asserá, semelhante ao que tinha feito Acab, rei de Israel. E prostrou-se diante de todo o exército dos céus, para adorá-lo.\n4.Construiu altares no Templo do Senhor, do qual o Senhor tinha dito: “O meu nome residirá em Jerusalém”.\n5.Levantou altares a todo o exército dos céus nos dois átrios do Templo do Senhor.\n6.Fez passar pelo fogo seu próprio filho; entregou-se à magia, à astrologia, à necromancia e à adivinhação. Multiplicou as ações que ofendem o Senhor, provocando assim a sua ira.\n7.A imagem de Asserá, que ele havia talhado, colocou-a no Templo do Senhor, o templo do qual o Senhor dissera a Davi e ao seu filho Salomão: “Neste templo e na cidade de Jerusalém, que escolhi dentre todas as tribos de Israel, estabelecerei o meu nome perpetuamente.\n8.Não mais permitirei que os israelitas errem fora da terra que dei aos seus pais, contanto que observem cuidadosamente os meus mandamentos e a lei que lhes prescreveu Moisés, meu servo”.\n9.Eles, porém, não obedeceram, mas foram seduzidos por Manassés e fizeram pior ainda que os povos que o Senhor tinha aniquilado diante dos israelitas.\n10.O Senhor falou, pois, pela boca de seus servos, os profetas:\n11.“Porque Manassés, rei de Judá, cometeu essas abominações, procedendo ainda pior que tudo o que tinham feito outrora os amorreus e levando, além disso, Judá ao pecado da idolatria;\n12.por isso, diz o Senhor, Deus de Israel, vou fazer cair sobre Jerusalém e Judá calamidades tais que farão retinir os ouvidos dos que ouvirem falar delas.\n13.Passarei sobre Jerusalém o cordão de Samaria e o nível da casa de Acab. Limparei Jerusalém como um prato que se esfrega, virando-o de um lado para o outro.\n14.Abandonarei os restos de minha herança e os entregarei nas mãos dos seus inimigos, aos quais servirão de espólio e de presa,\n15.porque fizeram o mal diante de mim e não cessaram de me irritar, desde o dia em que seus pais saíram do Egito até hoje”.\n16.Manassés derramou também tanto sangue inocente que inundou Jerusalém de uma extremidade à outra, sem falar dos pecados com que tinha feito pecar Judá, levando-o a fazer o mal aos olhos do Senhor.\n17.O restante da história de Manassés, seus atos e grandes feitos, os pecados que cometeu, tudo se acha consignado no Livro das Crônicas dos reis de Judá.\n18.Manassés adormeceu com seus pais e foi sepultado no jardim de seu palácio, no jardim de Oza. Seu filho Amon sucedeu-lhe no trono.\n19.Amon tinha vinte e dois anos quando começou a reinar e reinou dois anos em Jerusalém. Sua mãe chamava-se Messalemet, filha de Harus, natural de Jeteba.\n20.Fez o mal aos olhos do Senhor, como seu pai Manassés.\n21.Seguiu todas as pisadas de seu pai e adorou os ídolos que ele tinha adorado, prostrando-se diante deles.\n22.Abandonou o Senhor, Deus de seus pais, e não andou no caminho do Senhor.\n23.Os servos de Amon conspiraram contra ele e o assassinaram em seu palácio.\n24.O povo, porém, massacrou todos os conjurados e proclamou rei Josias, filho de Amon, em seu lugar.\n25.O restante da história de Amon, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Judá.\n26.Amon foi enterrado em seu túmulo, no jardim de Oza e seu filho Josias sucedeu-lhe no trono.",
  "Salmo 69": "\n1.Ao mestre de canto. De Davi. Para servir de lembrança.\n2.Comprazei-vos, ó Deus, em me livrar; depressa, Senhor, vinde em meu auxílio.\n3.Sejam confundidos e humilhados os que odeiam a minha vida. Recuem e corem de vergonha os que se comprazem com meus males.\n4.Afastem-se, cobertos de confusão, os que me dizem: “Ah! Ah!”.\n5.Pelo contrário, exultem e se alegrem em vós todos os que vos procuram. Que repitam sem cessar: “Glória ao Senhor!”, aqueles que desejam vosso auxílio.\n6.Quanto a mim, sou pobre e desvalido. Socorrei-me, ó Deus, sois meu protetor e libertador. Senhor, não tardeis mais.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}