{
  "São Lucas 6": "\n1.Em dia de sábado, Jesus atra­vessava umas plantações; seus discípulos iam colhendo espigas , debulhavam-nas na mão e comiam.\n2.Alguns dos fariseus lhes di­ziam: “Por que fazeis o que não é permitido no sábado?”.\n3.Jesus respondeu: “Acaso não tendes lido o que fez Davi, quando teve fome, ele e os seus companheiros;\n4.como entrou na casa de Deus e tomou os pães da proposição e deles comeu e deu de comer aos seus companheiros, se bem que só aos sacerdotes era permitido comê-los?”\n5.E ajuntou: “O Filho do Homem é senhor também do sábado”. \n6.Em outro dia de sábado, Jesus entrou na sinagoga e ensinava. Achava-se ali um homem que tinha a mão direita seca.\n7.Ora, os escribas e os fariseus observavam Jesus para ver se ele curaria no dia de sábado. Eles teriam então pretexto para acusá-lo.\n8.Mas Jesus conhecia os pensamentos deles e disse ao homem que tinha a mão seca: “Levanta-te e põe-te em pé, aqui no meio”. Ele se levantou e ficou em pé.\n9.Disse-lhes Jesus: “Pergunto-vos se no sábado é permitido fazer o bem ou o mal; salvar a vida, ou deixá-la perecer”.\n10.E, relanceando os olhos sobre todos, disse ao homem: “Estende tua mão”. Ele a estendeu, e foi-lhe restabelecida a mão.\n11.Mas eles encheram-se de furor e indagavam uns aos outros o que fariam a Jesus. \n12.Naqueles dias, Jesus retirou-se a uma montanha para rezar, e passou aí toda a noite orando a Deus.\n13.Ao amanhecer, chamou os seus discípulos e escolheu doze dentre eles que chamou de apóstolos:\n14.Simão, a quem deu o sobrenome de Pedro; André, seu irmão; Tiago, João, Filipe, Barto­lomeu,\n15.Mateus, Tomé, Tiago, filho de Alfeu; Simão, chamado Zelador;\n16.Judas, irmão de Tiago; e Judas Iscariotes, aquele que foi o traidor. Multidão de discípulos\n17.Descendo com eles, parou numa planície. Aí se achava um grande número de seus discípulos e uma grande multidão de pessoas vindas da Judeia, de Jerusalém, da região marítima, de Tiro e Sidônia, que tinham vindo para ouvi-lo e serem curadas de suas en­fermidades.\n18.E os que eram atormentados dos espíritos imundos ficavam livres.\n19.Todo o povo procurava tocá-lo, pois saía dele uma força que os curava a todos. \n20.Então, ele ergueu os olhos para os seus discípulos e disse: “Bem-aventurados vós que sois pobres, porque vosso é o Reino de Deus!\n21.Bem-aventurados vós que agora tendes fome, porque sereis fartos! Bem-aventurados vós que agora chorais, porque vos alegrareis!\n22.Bem-aventurados sereis quando os homens vos odiarem, vos expulsarem, vos ultrajarem, e quando repelirem o vosso nome como infa­me por causa do Filho do Homem!\n23.Alegrai-vos naquele dia e exultai, porque grande é o vosso galardão no céu. Era assim que os pais deles tratavam os profetas.\n24.Mas ai de vós, ricos, porque tendes a vossa consolação!\n25.Ai de vós, que estais fartos, porque vireis a ter fome! Ai de vós, que agora rides, porque gemereis e chorareis!\n26.Ai de vós, quando vos louvarem os homens, porque assim faziam os pais deles aos falsos profetas!\n27.Digo-vos a vós que me ouvis: amai os vossos inimigos, fazei bem aos que vos odeiam,\n28.abençoai os que vos maldizem e orai pelos que vos injuriam.\n29.Ao que te ferir numa face, oferece-lhe também a outra. E ao que te tirar a capa, não impeças de levar também a túnica.\n30.Dá a todo o que te pedir; e ao que tomar o que é teu, não lho reclames.\n31.O que quereis que os homens vos façam, fazei-o também a eles.\n32.Se amais os que vos amam, que recompensa mereceis? Também os pecadores amam aqueles que os amam.\n33.E se fazeis bem aos que vos fazem bem, que recompensa mereceis? Pois o mesmo fazem também os pecadores.\n34.Se emprestais àqueles de quem esperais receber, que recompensa mereceis? Também os pecadores emprestam aos pecadores, para receberem outro tanto.\n35.Pelo contrário, amai os vossos inimigos, fazei bem e emprestai, sem daí esperar nada. E grande será a vossa recompensa e sereis filhos do Altíssimo, porque ele é bom para com os ingratos e maus.\n36.Sede misericordiosos, como também vosso Pai é misericordioso.\n37.Não julgueis, e não sereis julgados; não condeneis, e não sereis condenados; perdoai, e sereis perdoados;\n38.dai, e vos será dado. Será colocada em vosso regaço medida boa, cheia, recalcada e transbordante, porque, com a mesma medida com que medirdes, sereis medidos vós também”.\n39.Propôs-lhes também esta comparação: Pode acaso um cego guiar outro cego? Não cairão ambos na cova?\n40.O discípulo não é supe­rior ao mestre; mas todo discípulo perfeito será como o seu mestre.\n41.Por que vês tu o argueiro no olho de teu irmão e não reparas na trave que está no teu olho?\n42.Ou como podes dizer a teu irmão: Deixa-me, irmão, tirar de teu olho o argueiro, quando tu não vês a trave no teu olho? Hipócrita, tira primeiro a trave do teu olho e depois enxergarás para tirar o argueiro do olho de teu irmão.\n43.“Uma árvore boa não dá frutos maus, uma árvore má não dá bom fruto.\n44.Porquanto cada árvore se conhece pelo seu fruto. Não se colhem figos dos espi­nheiros, nem se apanham uvas dos abrolhos.\n45.O homem bom tira coisas boas do bom tesouro do seu coração, e o homem mau tira coisas más do seu mau tesouro, porque a boca fala daquilo de que o coração está cheio.\n46.Por que me chamais: Senhor, Senhor... e não fazeis o que digo?\n47.Todo aquele que vem a mim ouve as minhas palavras e as prati­ca, eu vos mostrarei a quem é semelhante.\n48.É semelhante ao homem que, edificando uma casa, cavou bem fundo e pôs os alicerces sobre a rocha. As águas transbordaram, precipitaram-se as torrentes contra aquela casa e não a puderam abalar, porque ela estava bem cons­truída.\n49.Mas aquele que as ouve e não as observa é seme­lhante ao homem que construiu a sua casa sobre a terra movediça, sem alicerces. A torrente investiu contra ela, e ela logo ruiu; e grande foi a ruína daquela casa.” ",
  "São Lucas 7": "\n1.Tendo Jesus concluído todos os seus discursos ao povo que o escutava, entrou em Cafarnaum.\n2.Havia lá um centurião que tinha um servo a quem muito estimava e que estava à morte.\n3.Tendo ouvido falar de Jesus, enviou-lhe alguns anciãos dos judeus, rogando-lhe que o viesse curar.\n4.Aproximando-se eles de Jesus, rogavam-lhe encarecidamente: “Ele bem merece que lhe faças este favor,\n5.pois é amigo da nossa nação e foi ele mesmo quem nos edificou uma sinagoga”.\n6.Jesus então foi com eles. E já não estava longe da casa, quando o centurião lhe mandou dizer por amigos seus: “Senhor, não te incomodes tanto assim, porque não sou digno de que entres em minha casa;\n7.por isso, nem me achei digno de chegar-me a ti, mas dize somente uma palavra e o meu servo será curado.\n8.Pois também eu, simples subalterno, tenho soldados às minhas ordens; e digo a um: Vai ali! E ele vai; e a outro: Vem cá! E ele vem; e ao meu servo: Faze isto! E ele o faz”.\n9.Ouvindo essas palavras, Jesus ficou admirado. E, voltando-se para o povo que o ia seguindo, disse: “Em verdade vos digo: nem mesmo em Israel encontrei tamanha fé”.\n10.Voltando para a casa do centurião os que haviam sido enviados, encontraram o servo curado.\n11.No dia seguinte, dirigiu-se Jesus a uma cidade chamada Naim. Iam com ele diversos discípulos e muito povo.\n12.Ao chegar perto da porta da cidade, eis que levavam um defunto a ser sepultado, filho único de uma viúva; acompanhava-a muita gente da cidade.\n13.Vendo-a o Senhor, movido de compaixão para com ela, disse-lhe: “Não chores!”.\n14.E, aproximando-se, tocou no esquife, e os que o levavam pararam. Disse Jesus: “Moço, eu te ordeno, levanta-te”.\n15.Sentou-se o que estivera morto e começou a falar, e Jesus entregou-o à sua mãe.\n16.Apoderou-se de todos o temor, e glorificavam a Deus, dizendo: “Um grande profeta surgiu entre nós: Deus voltou os olhos para o seu povo”.\n17.A notícia desse fato correu por toda a Judeia e por toda a circunvizinhança. \n18.Os discípulos de João contaram-lhe todas estas coisas.\n19.E João chamou dois dos seus discípulos e enviou-os a Jesus, perguntando: “És tu o que há de vir ou devemos esperar por outro?”.\n20.Chegando estes homens a ele, disseram: “João Batista enviou-nos a ti, perguntando: És tu o que há de vir ou devemos esperar por outro?”.\n21.Ora, naquele momento Jesus havia curado muitas pessoas de enfermidades, de doenças e de espíritos malignos e dado a vista a muitos cegos.\n22.Respondeu-lhes ele: “Ide anunciar a João o que tendes visto e ouvido: os cegos veem, os coxos andam, os leprosos ficam limpos, os surdos ouvem, os mortos ressuscitam, aos pobres é anunciado o Evangelho;\n23.e bem-aventurado é aquele para quem eu não for ocasião de queda!”\n24.Depois que se retiraram os mensageiros de João, ele começou a falar de João ao povo: “Que fostes ver no deserto? Um caniço agitado pelo vento?\n25.Mas que fostes ver? Um homem vestido de roupas finas? Mas os que vestem roupas preciosas e vivem no luxo estão nos palá­cios dos reis.\n26.Mas, enfim, que fostes ver? Um profeta? Sim, digo-vos, e mais do que profeta.\n27.Este é aquele de quem está escrito: Eis que envio o meu mensageiro ante a tua face; ele preparará o teu caminho diante de ti .\n28.Pois vos digo: entre os nascidos de mulher não há maior que João. Entretanto, o menor no Reino de Deus é maior do que ele.\n29.Ouvindo-o todo o povo, e mesmo os publicanos, deram razão a Deus, fazendo-se batizar com o batismo de João.\n30.Os fariseus, porém, e os doutores da Lei, recusando o seu batismo, frustraram o desígnio de Deus a seu respeito.\n31.A quem compararei os homens desta geração? Com quem se assemelham?\n32.São seme­lhantes a meninos que, sentados na praça, falam uns com os ou­tros, dizendo: Tocamos a flauta e não dançastes; entoamos lamentações e não chorastes.\n33.Pois veio João Batista, que nem comia pão nem bebia vinho, e dizeis: Ele está possuí­do do demônio.\n34.Veio o Filho do Homem, que come e bebe, e dizeis: Eis um comilão e beberrão, amigo dos publicanos e libertinos.\n35.Mas a sabedoria foi justificada por todos os seus filhos”.\n36.Um fariseu convidou Jesus a ir comer com ele. Jesus entrou na casa dele e pôs-se à mesa.\n37.Uma mulher pecadora da cidade, quando soube que estava à mesa em casa do fariseu, trouxe um vaso de alabastro cheio de perfume;\n38.e, estando a seus pés, por detrás dele, começou a chorar. Pouco depois, suas lágrimas ba­nha­vam os pés do Senhor e ela os enxugava com os cabelos, beijava-os e os ungia com o perfume.\n39.Ao presenciar isso, o fariseu, que o tinha convidado, dizia consigo mesmo: “Se este homem fosse profeta, bem saberia quem e qual é a mulher que o toca, pois é pecadora”.\n40.Então, Jesus lhe disse: “Simão, tenho uma coisa a dizer-te”. –. “Fala, Mestre” – disse ele.\n41.“Um credor tinha dois devedores: um lhe devia quinhentos denários e o outro, cinquenta.\n42.Não tendo eles com que pagar, perdoou a ambos a sua dívida. Qual deles o amará mais?”\n43.Simão respondeu: “A meu ver, aquele a quem ele mais perdoou”. Jesus replicou-lhe: “Julgaste bem”.\n44.E voltando-se para a mulher, disse a Simão: “Vês esta mulher? Entrei em tua casa e não me deste água para lavar os pés; mas esta, com as suas lágrimas, regou-me os pés e enxugou-os com os seus cabelos.\n45.Não me deste o ósculo; mas esta, desde que entrou, não cessou de beijar-me os pés.\n46.Não me ungiste a cabeça com óleo; mas esta, com perfume, ungiu-me os pés.\n47.Por isso, te digo: seus numerosos pecados lhe foram perdoados, porque ela tem demonstrado muito amor. Mas ao que pouco se perdoa, pouco ama”.\n48.E disse a ela: “Perdoados te são os pecados”.\n49.Os que estavam com ele à mesa começaram a dizer, então: “Quem é este homem que até perdoa pecados?”.\n50.Mas Jesus, dirigindo-se à mulher, disse-lhe: “Tua fé te salvou; vai em paz”.",
  "São Lucas 8": "\n1.Depois disso, Jesus andava pelas cidades e aldeias anunciando a Boa-Nova do Reino de Deus.\n2.Os Doze estavam com ele, como também algumas mu­lheres que tinham sido livradas de espíritos malignos e curadas de enfermidades: Maria, chamada Madalena, da qual tinham saído sete demônios;\n3.Joana, mulher de Cuza, procurador de Herodes; Susana e muitas outras, que o assistiram com as suas posses. \n4.Havia se reunido uma grande multidão: eram pessoas vindas de várias cidades para junto dele. Ele lhes disse esta parábola:\n5.“Saiu o semeador a semear a sua semente. E, ao semear, parte da semente caiu à beira do caminho; foi pisada, e as aves do céu a comeram.\n6.Outra caiu no pedregulho; e, tendo nascido, secou, por falta de umidade.\n7.Outra caiu entre os espinhos; cresceram com ela os espinhos, e sufocaram-na.\n8.Outra, porém, caiu em terra boa; tendo crescido, produziu fruto cem por um”. Dito isso, Jesus acrescentou alteando a voz: “Quem tem ouvidos para ouvir, ouça!”.\n9.Os seus discípulos perguntaram-lhe a significação desta parábola.\n10.Ele respondeu: “A vós é concedido conhecer os mistérios do Reino de Deus, mas aos outros se lhes fala por parábolas; de forma que vendo não vejam, e ouvindo não entendam.\n11.Eis o que significa esta parábola: a semente é a Palavra de Deus.\n12.Os que estão à beira do caminho são aqueles que ouvem; mas depois vem o demônio e lhes tira a palavra do coração, para que não creiam nem se salvem.\n13.Aqueles que a recebem em solo pedregoso são os ouvintes da Palavra de Deus que a acolhem com alegria; mas não têm raiz, porque creem até certo tempo, e na hora da provação a abandonam.\n14.A que caiu entre os espinhos, estes são os que ouvem a palavra, mas, prosseguindo o caminho, são sufocados pelos cuidados, riquezas e prazeres da vida, e assim os seus frutos não amadurecem.\n15.A que caiu na terra boa são os que ouvem a palavra com coração reto e bom, retêm-na e dão fruto pela perseverança.\n16.Ninguém acende uma lâmpada e a cobre com um vaso ou a põe debaixo da cama; mas a põe sobre um castiçal, para iluminar os que entram.\n17.Porque não há coisa oculta que não acabe por se manifestar, nem secreta que não venha a ser descoberta.\n18.Vede, pois, como é que ouvis. Porque ao que tiver lhe será dado; e ao que não tiver até aquilo que julga ter lhe será tirado”. \n19.A mãe e os irmãos de Jesus foram procurá-lo, mas não podiam chegar-se a ele por causa da multidão.\n20.Foi-lhe avisado: “Tua mãe e teus irmãos estão lá fora e desejam ver-te”.\n21.Ele lhes disse: “Minha mãe e meus irmãos são estes, que ouvem a Palavra de Deus e a observam”. \n22.Num daqueles dias ele subiu com os seus discípulos a uma barca. Disse ele: “Passemos à outra margem do lago.” E eles partiram.\n23.Durante a travessia, Jesus adormeceu. Desabou então uma tempestade de vento sobre o lago. A barca enchia-se de água, e eles se achavam em perigo.\n24.Aproximaram-se dele então e o despertaram com este grito: “Mestre, Mestre! Nós estamos perecendo!”. Levantou-se ele e ordenou aos ventos e à fúria da água que se acalmassem; e se acalmaram e logo veio a bonança.\n25.Perguntou-lhes, então: “Onde está a vossa fé?”. Eles, cheios de respeito e de profunda admiração, diziam uns aos outros: “Quem é este, a quem os ventos e o mar obedecem?”. \n26.Navegaram para a região dos gerasenos, que está defronte da Galileia.\n27.Mal saltou em terra, veio-lhe ao encontro um homem dessa região, possuído de muitos demônios; há muito tempo não se vestia nem parava em casa, mas habitava no cemitério.\n28.Ao ver Jesus, prostrou-se dian­te dele e gritou em alta voz: “Por que te ocupas de mim, Jesus, Filho do Deus Altíssimo? Rogo-te, não me atormentes!”.\n29.Porque Jesus ordenara ao espírito imundo que saísse do homem. Pois há muito tempo que se apoderara dele, e guardavam-no preso em cadeias e com grilhões nos pés, mas ele rompia as cadeias e era impelido pelo demônio para os desertos.\n30.Jesus perguntou-lhe: “Qual é o teu nome?”. Ele res­pondeu: “Legião!”. \n31.E pediam-lhe que não os mandasse ir para o abismo.\n32.Ora, andava ali pastando no monte uma grande manada de porcos; rogaram-lhe os demônios que lhes permitisse entrar neles. Ele permitiu.\n33.Saíram, pois, os demônios do homem e entraram nos porcos; e a manada de porcos precipitou-se pelo despenhadeiro, impetuosamente no lago, e afogou-se.\n34.Quando aqueles que os guardavam viram o acontecido, fugiram e foram contá-lo na cidade e pelo campo.\n35.Saíram eles, pois, a ver o que havia ocor­rido. Chegaram a Jesus e acharam a seus pés, sentado, vestido e calmo, o homem de quem haviam sido expulsos os demônios; e, tomados de medo,\n36.ouviram das testemunhas a narração desse exorcismo.\n37.Então, todo o povo da região dos gerasenos rogou a Jesus que se retirasse deles, pois estavam possuídos de grande temor. Jesus subiu à barca, para regressar.\n38.Nesse momento, pedia-lhe o homem, de quem tinham saí­do os demônios, para ficar com ele. Mas Jesus despediu-o, dizendo:\n39.“Volta para casa, e conta quanto Deus te fez”. E ele se foi, publicando por toda a cidade essas grandes coisas... \n40.À sua volta, Jesus foi recebido por uma multidão que o esperava.\n41.O chefe da sinagoga, chamado Jairo, foi ao seu encontro. Lançou-se a seus pés e rogou-lhe que fosse à sua casa,\n42.porque tinha uma filha única, de uns doze anos, que estava para morrer. Jesus dirigiu-se para lá, comprimido pelo povo.\n43.Ora, uma mulher que padecia dum fluxo de sangue havia doze anos, e tinha gasto com médicos todos os seus bens, sem que nenhum a pudesse curar,\n44.aproximou-se dele por detrás e tocou-lhe a orla do manto; e, no mesmo instante, lhe parou o fluxo de sangue.\n45.Jesus perguntou: “Quem foi que me tocou?” Como todos negassem, Pedro e os que com ele estavam disseram: “Mestre, a multidão te aperta de todos os lados...”.\n46.Jesus replicou: “Alguém me tocou, porque percebi sair de mim uma força”.\n47.A mulher viu-se descoberta e foi tremendo e prostrou-se aos seus pés; e declarou diante de todo o povo o motivo por que o havia tocado, e como logo ficara curada.\n48.Jesus disse-lhe: “Minha filha, tua fé te salvou; vai em paz”.\n49.Enquanto ainda falava, veio alguém e disse ao chefe da sinagoga: “Tua filha acaba de morrer; não incomodes mais o Mestre”.\n50.Mas Jesus o ouviu e disse a Jairo: “Não temas; crê somente e ela será salva”.\n51.Quando Jesus chegou à casa, não deixou ninguém entrar com ele, senão Pedro, Tiago, João com o pai e a mãe da menina.\n52.Todos, entretanto, choravam e se lamentavam. Mas Jesus disse: “Não choreis; a menina não morreu, mas dorme.”\n53.Zombavam dele, pois sabiam bem que estava morta.\n54.Mas segurando ele a mão dela, disse em alta voz: “Menina, levanta-te!”.\n55.Voltou-lhe a vida e ela levantou-se imediatamente. Jesus mandou que lhe dessem de comer.\n56.Seus pais ficaram tomados de pasmo; Jesus ordenou-lhes que não contassem a pessoa alguma o que se tinha passado. ",
  "proverbios 10": "\n1.O filho sábio é a alegria de seu pai; o insensato, porém, a aflição de sua mãe.\n2.Tesouros mal adquiridos de nada servem, mas a justiça livra da morte.\n3.O Senhor não deixa o justo passar fome, mas repele a cobiça do ímpio.\n4.A mão preguiçosa causa a indigência; a mão diligente se enriquece.\n5.Quem recolhe no verão é um filho prudente; quem dorme na ceifa merece a vergonha.\n6.As bênçãos descansam sobre a cabeça do justo, mas a boca dos maus oculta a injustiça.\n7.A memória do justo alcança as bênçãos; o nome dos ímpios apodrecerá.\n8.O sábio de coração recebe os preceitos, mas o insensato caminha para a ruína.\n9.Quem anda na integridade caminha com segurança, mas quem emprega astúcias será descoberto.\n10.Quem pisca os olhos traz desgosto, mas o que repreende com franqueza procura a paz.\n11.A boca do justo é uma fonte de vida; a do ímpio, porém, esconde injustiça.\n12.O ódio desperta rixas; a caridade, porém, supre todas as faltas.\n13.Nos lábios do sábio encontra-se a sabedoria; no dorso do insensato a correção.\n14.Os sábios entesouram a sabedoria, mas a boca do tolo é uma desgraça sempre ameaçadora.\n15.A fortuna do rico é a sua cidade forte; a pobreza dos indigentes ocasiona-lhes ruína.\n16.O salário do justo é para a vida; o fruto do ímpio produz o pecado.\n17.O que observa a disciplina está no caminho da vida; anda errado o que esquece a repressão.\n18.Quem dissimula o ódio é um mistificador; um insensato o que profere calúnias.\n19.Não pode faltar o pecado num caudal de palavras; quem modera os lábios é um homem prudente.\n20.A língua do justo é prata finíssima; o coração dos maus, porém, para nada serve.\n21.Os lábios dos justos nutrem a muitos; mas os néscios perecem por falta de inteligência.\n22.É a bênção do Senhor que enriquece; o labor nada acrescenta a ela.\n23.É um divertimento para o ímpio praticar o mal; e para o sensato, ser sábio.\n24.O que receia o mal, este cai sobre ele. O desejo do justo lhe é concedido.\n25.Quando passa a tormenta, desaparece o perverso, mas o justo descansa sobre fundamentos duráveis.\n26.Como o vinagre nos dentes e a fumaça nos olhos, assim é o preguiçoso para os que o mandam.\n27.O temor do Senhor prolonga os dias, mas os anos dos ímpios serão abreviados.\n28.A expectativa dos justos causa alegria; a esperança dos ímpios, porém, perecerá.\n29.Para o homem íntegro o Senhor é uma fortaleza, mas é a ruína dos que fazem o mal.\n30.Jamais o justo será abalado, mas os ímpios não habitarão a terra.\n31.A boca do justo produz sabedoria, mas a língua perversa será arrancada.\n32.Os lábios do justo sabem dizer o que é agradável; a boca dos maus, o que é mau.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}