{
  "Levítico 13": "\n1.O Senhor disse a Moisés e a Aarão:\n2.“Quando um homem tiver um tumor, uma inflamação ou uma mancha branca na pele de seu corpo, e esta se tornar em sua pele uma chaga de lepra, ele será levado a Aarão, o sacerdote, ou a um dos seus filhos sacerdotes.\n3.O sacerdote examinará o mal que houver na pele do corpo. Se o pêlo se tornou branco naquele lugar, e a chaga parecer mais funda que a pele, será uma chaga de lepra. Após examiná-lo, o sacerdote verificará o fato e declarará impuro o homem.\n4.Se houver na pele de seu corpo uma mancha branca que não parecer mais funda que a pele sã, e o cabelo não se tiver tornado branco, o sacer­dote isolará o doente durante sete dias.\n5.No sétimo dia, o sacerdote o examinará: se a chaga parecer não ter progredido e não se tiver estendido pela pele, ele o isolará uma segunda vez durante sete dias.\n6.No sétimo dia, o sacerdote o examinará novamente: se a parte afetada perdeu a sua cor e não se tiver estendido por sobre a pele, o declarará puro. É uma simples inflamação. O homem lavará suas vestes e será puro.\n7.Mas se a inflamação se estender por sobre a pele, depois de se ter mostrado ao sacerdote para ser declarado puro, se lhe mostrará uma segunda vez.\n8.Se o sacerdote verificar a extensão da inflamação por sobre a pele, o declarará impuro: é lepra.\n9.Quando um homem for atingido pela lepra, será conduzido ao sacerdote, que o examinará.\n10.Se houver na sua pele um tumor branco, e este tiver branqueado o cabelo, e aparecer a carne viva no tumor,\n11.é lepra inveterada na pele de seu corpo; o sacerdote o declarará impuro; não o isolará, porque é imundo.\n12.Se a chaga se estendeu por toda a pele do doente, da cabeça aos pés, o sacerdote que o exa­minar, verificando, segundo o que viu,\n13.que a lepra cobre toda a pele, o declarará puro. Como se tornou completamente branco, é puro.\n14.Mas no dia em que se perceber nele a carne viva, será impuro;\n15.o sacerdote, vendo a carne viva, o declarará impuro; a carne viva é impura; é a lepra.\n16.Se a carne viva mudar e ficar de novo branca, o homem irá ao sacerdote, que o examinará;\n17.se a chaga se tornou verdadeiramente branca, o sacerdote o declarará puro: ele está puro.\n18.Quando um homem tiver tido na pele de seu corpo uma úlcera que foi curada,\n19.e no lugar da úlcera aparecer um tumor branco ou uma mancha de um branco-avermelhado, esse homem se apresentará ao sacerdote para ser examinado.\n20.Se a mancha parecer mais funda que a pele, e o cabelo se tiver tornado branco, o sacerdote o declarará impuro: é uma chaga de lepra, fornada na úlcera.\n21.Mas, se o sacerdote verificar que não há cabelo branco na mancha, e ela não parecer mais funda que a pele, e se tiver tornado de uma cor pálida, isolará esse homem durante sete dias.\n22.Se a mancha se estender por sobre a pele, o sacerdote declarará o homem impuro: é uma chaga de lepra.\n23.Mas, se a mancha ficou no seu lugar sem se estender, é a cicatriz da úlcera; o sacerdote o declarará puro.\n24.Quando um homem tiver na pele uma queimadura de fogo, e a cicatriz dessa queimadura apresentar uma mancha branca ou de um branco-avermelhado, o sacerdote o examinará.\n25.Se o cabelo se tornou branco na mancha, e essa parecer mais funda que a pele, é a lepra que se formou na queimadura; o sacerdote o declarará impuro: é uma chaga de lepra.\n26.Se o sacer­dote verificar que não há cabelo branco na mancha, e que ela não parece mais funda que a pele, e se tiver tornado de uma cor pálida, isolará esse homem durante sete dias.\n27.Depois disso, o examinará. Se a mancha tiver se estendido por sobre a pele, o sacerdote o declarará impuro: é uma chaga de lepra.\n28.Mas, se a mancha ficou no mesmo lugar sem se estender por sobre a pele, e se tiver tornado de uma cor pálida, é o tumor da queimadura. O sacerdote o declarará puro, pois é a cicatriz da queimadura.\n29.Quando um homem ou uma mulher tiver uma chaga na cabeça ou no queixo, o sacerdote exami­nará a chaga.\n30.Se ela parecer mais funda que a pele, e nela houver os cabelos finos e amarelados, o sacerdote declarará impuro o enfermo: esta é a tinha, a lepra da cabeça ou do queixo.\n31.Se o sacerdote averiguar que a chaga da tinha não parece mais funda que a pele, e nela não houver cabelos pretos, o sacerdote isolará durante sete dias aquele que tem a chaga da tinha.\n32.No sétimo dia, o examinará. Se a tinha não se espalhou, nela não houver cabelo amarelado, e a chaga não parecer mais funda do que a pele,\n33.o enfermo fará a barba, exceto no lugar da chaga, e o sacerdote o isolará de novo durante sete dias.\n34.No sétimo dia, o examinará. Se a tinha não se espalhou por sobre a pele, e a chaga não parecer mais funda que a pele, o sacerdote o declarará puro; ele lavará suas vestes e será puro.\n35.Se, entretanto, depois que o tiver declarado puro, a tinha se esten­der por sobre a pele, o sacerdote o examinará.\n36.Se a tinha se tiver espalhado na pele, o sacerdote não procurará o cabelo amarelo, porque o homem é impuro.\n37.Se a tinha lhe parece estacionária, e nela houver crescido cabelos pretos, ele sarou; o homem está puro e o sacerdote o declarará como tal.\n38.Quando o homem ou mulher tiver na pele manchas brancas, o sacerdote as examinará.\n39.Se essas manchas na pele são de um branco pálido, são manchas superficiais: ele é puro.\n40.Quando um homem perder os seus cabelos, ele será simplesmente calvo, mas será puro.\n41.Se lhe caírem os cabelos da fronte, ele terá a fronte calva, mas será puro.\n42.Mas se na parte calva, posterior ou dianteira, se encontrar uma chaga de um branco-avermelhado, é a lepra que se declarou na parte calva posterior ou dianteira.\n43.O sacerdote o examinará. Se o tumor da chaga for de um branco-avermelhado na parte calva posterior ou dianteira, tendo o aspecto da lepra da pele do corpo, esse homem é leproso,\n44.é impuro; a sua lepra está na cabeça.\n45.Todo homem atingido pela lepra terá suas vestes rasgadas e a cabeça descoberta. Cobrirá a barba e clamará: Impuro! Impuro!\n46.Enquanto durar o seu mal, ele será impuro. É impuro; habitará só, e a sua habi­tação será fora do acampamento”.\n47.“Quando a lepra aparecer numa veste de lã ou de linho,\n48.num tecido de tela ou de trama, de lã ou de linho, numa pele ou num objeto qualquer de pele,\n49.se a mancha na veste, na pele, no tecido de tela ou de trama ou no objeto de pele, for esverdeada ou avermelhada, é uma lepra: será mostrada ao sacerdote.\n50.O sacerdote examinará a mancha e isolará durante sete dias o objeto atingido pelo mal.\n51.No sétimo dia, examinará a chaga. Se ela se tiver espalhado pela veste, pelo tecido de tela ou de trama, pela pele ou pelo objeto de pele, seja qual for, é uma lepra roedora; o objeto é impuro.\n52.Queimará a veste, o tecido de tela ou de trama de linho ou de lã, o objeto de pele, seja qual for, em que se encontre a mancha, porque é uma lepra roedora; o objeto será queimado no fogo.\n53.Mas se o sacerdote verificar que a mancha não se espalhou pela veste, pelo tecido de tela ou de trama, ou pelo objeto de pele,\n54.mandará lavar o objeto afetado e o isolará uma segunda vez durante sete dias.\n55.Em seguida examinará a mancha, depois que ela tiver sido lavada. Se não mudou de aspecto nem se espalhou, o objeto é impuro. Tu o queimarás no fogo: a mancha roeu o objeto de um lado a outro.\n56.Mas se o sacerdote verificar que a mancha lavada tomou uma cor pálida, arrancará da veste, da pele ou do tecido de tela ou de trama.\n57.Se ela voltar novamente à veste, ao tecido de tela ou de trama ou ao objeto de pele, é uma erupção de lepra. Tu queimarás no fogo o objeto atingido pela mancha.\n58.Mas a veste, o tecido de tela ou de trama, o objeto de pele, seja o que for, que tiveres lavado e do qual a mancha tiver desaparecido, será lavado uma segunda vez e será puro.\n59.Tal é a lei relativa à mancha de lepra que atacar as vestes de lã ou de linho, os tecidos de tela ou de trama, ou qualquer objeto de pele; é segundo ela que se declararão esses objetos puros ou impuros.”",
  "Levítico 14": "\n1.O Senhor disse a Moisés:\n2.“Eis a lei relativa ao lepro­so, para o dia de sua purificação.\n3.Será conduzido ao sacerdote, que sairá do acampamento para examiná-lo. Se a chaga da lepra estiver sã,\n4.o sacerdote ordenará que se tomem, para o que se vai purificar, duas aves vivas e puras, pau de cedro, carmesim e hissopo.\n5.O sacerdote imolará um dos pássaros sobre um vaso de terra cheio de água de nascente.\n6.Tomará em seguida o pássaro vivo, o pau de cedro, o carmesim e o hissopo e os mergulhará, com o pássaro vivo, no sangue do pássaro imolado sobre a água de nascente.\n7.Aspergirá sete vezes aquele que se há de purificar da lepra, e o declarará puro, soltando no campo o pássaro vivo.\n8.Aquele que se há de purificar lavará suas vestes, cortará todo o cabelo de sua barba, se banhará, e será puro. Poderá, em seguida, rein­tegrar-se no acampamento, mas ficará sete dias fora de sua tenda.\n9.No sétimo dia, raspará todos os cabelos da cabeça, a barba e as sobrancelhas, enfim, todo o cabelo; lavará suas vestes, banhará o corpo na água, e será puro.\n10.No oitavo dia, tomará dois cordeiros sem defeito, uma ovelha de um ano sem defeito, três décimos de efá de flor de farinha amassada com óleo, em oblação, e uma pequena medida de óleo.\n11.O sacerdote que fez a purificação apresentará o homem que há de ser purificado e todas essas coisas ao Se­nhor, à entrada da tenda de reunião.\n12.Tomará, em seguida, um dos cordeiros e o oferecerá em sacrifício de reparação com a medida de óleo, e os agitará como oferta diante do Senhor.\n13.Degolará o cordeiro no lugar onde se imolam as vítimas pelo pecado e o holocausto, no lugar santo, porque a vítima do sacrifício de reparação, assim como a do sacri­fício pelo pecado, pertencem ao sacer­dote: essa é uma coisa santíssima.\n14.O sacerdote tomará do sangue do sacrifício de reparação, e o porá na ponta da orelha direita do homem que se há de purificar, bem como no polegar de sua mão direita e no hálux de seu pé direito.\n15.O sacerdote tomará a medida de óleo e derramará um pouco na sua mão esquerda;\n16.em seguida, molhando o dedo de sua mão direita no óleo que está na mão esquerda, fará sete vezes com o dedo uma aspersão de óleo diante do Senhor.\n17.Do óleo que sobrar na mão esquerda, o sacerdote porá na ponta da orelha direita do homem que se purifica, bem como no polegar de sua mão direita e no hálux de seu pé direito, no mesmo lugar onde pôs o sangue da vítima de reparação.\n18.O que lhe restar ainda de óleo na mão, o derramará sobre a cabeça do homem que se purifica, e fará por ele a expiação diante do Senhor.\n19.Oferecerá, em seguida, o sacrifício pelo pecado e fará a expiação por aquele que se purifica de sua impureza.\n20.Enfim, depois de ter degolado a vítima do ho­locausto, o sacerdote a oferecerá sobre o altar com a oblação, e fará a expiação por esse homem, que será puro.\n21.Se for pobre, e suas posses não lhe permitirem trazer tanto, tomará um só cordeiro em sacrifício de reparação, como oferta agitada, para fazer a expiação em seu favor. Tomará um décimo de efá de flor de farinha amassada com óleo em oblação, e uma medida de óleo.\n22.Tomará também, de acordo com suas posses, duas rolas ou dois pombinhos, um em sacrifício pelo pecado e outro para o holocausto.\n23.No oitavo dia, os trará pela sua purificação ao sacerdote, à entrada da tenda de reunião, diante do Se­nhor.\n24.O sacerdote tomará o cordeiro do sacrifício de reparação, e a medida de óleo, e os agitará diante do Senhor.\n25.Imolará o cordeiro do sacrifício de reparação, e tomará do sangue do sacrifício para pô-lo na ponta da orelha direita daquele que se purifica, bem como no polegar de sua mão direita e no hálux de seu pé direito.\n26.Derramará então óleo na palma de sua mão esquerda.\n27.Com o dedo da direita, fará sete vezes a aspersão do óleo que está em sua mão esquerda diante do Senhor.\n28.Porá o óleo que está na ponta da orelha direita do homem que se purifica, e no polegar de sua mão direita e no hálux de seu pé direito, no mesmo lugar onde pôs o sangue da vítima de reparação.\n29.O óleo que sobrar em sua mão o derramará sobre a cabeça daquele que se purifica, a fim de fazer a expiação em seu favor diante do Senhor.\n30.Ofere­cerá uma das rolas ou um dos pombinhos, conforme suas posses lhe permitirem, um em sacrifício pelo pecado\n31.e outro em holocausto, além da oblação. É assim que o sacerdote fará a expiação diante do Senhor pelo homem que se purifica.\n32.Essa é a lei relativa à purificação daquele que tem uma chaga de lepra, e cujas posses são limitadas”.\n33.O Senhor disse a Moisés e a Aarão:\n34.“Quando estiverdes na terra de Canaã, que eu vos darei em possessão, se eu ferir de lepra uma casa da terra de vossa possessão,\n35.o dono da casa irá e informará ao sacerdote, dizendo: ‘Parece-me que há como que uma mancha de lepra na minha casa’.\n36.O sacerdote, antes de entrar para examinar a mancha, mandará que tirem para fora tudo o que há na casa, a fim de que não contamine nada do que houver nela. E só então entrará para visitar a casa.\n37.Examinará a mancha, e se a mancha que está nas paredes da casa estiver em cavidades esverdeadas ou avermelhadas, parecendo profundas na parede,\n38.o sacerdote sairá da casa e, tendo passado a soleira da porta, fará isolar a casa por sete dias.\n39.E, voltando no sétimo dia, se notar que a mancha se estendeu pelas paredes,\n40.mandará arrancar as pedras atingidas pela mancha e as jogará fora da cidade, em um lugar impuro.\n41.Mandará raspar todo o interior da casa, e o pó da raspagem será jogado fora da cidade, em um lugar impuro.\n42.Novas pedras serão colocadas no lugar das primeiras e com nova argamassa será rebocada a casa.\n43.Se a mancha aparecer de novo na casa, depois que tiverem sido arrancadas as pedras, raspadas e rebocadas as paredes, o sacerdote virá examinar.\n44.Se ele verificar que a mancha cresceu, é uma lepra maligna, e a casa é impura.\n45.Será derrubada a casa, com as pedras, a madeira e toda a argamassa, que serão levadas para fora da cidade a um lugar impuro.\n46.Quem tiver entrado na casa durante o tempo em que ela deveria estar fechada, será impuro até a tarde,\n47.e o que nela tiver dormido lavará suas vestes. Também aquele que nela tiver comido lavará suas vestes.\n48.Mas se o sacerdote, ao voltar, verificar que a mancha não se estendeu depois que a casa foi rebocada, declarará a casa pura, porque o mal está curado.\n49.Para purificar a casa, tomará duas aves, pau de cedro, carmesim e hissopo.\n50.Imolará uma das aves sobre um vaso de terra contendo água de nascente.\n51.Tomará o pau de cedro, o hissopo, o carmesim e a ave viva e os molhará no sangue do pássaro imolado e na água de nascente, e aspergirá a casa sete vezes.\n52.Purificará a casa com o sangue do pássaro, a água de nascente, o pássaro vivo, o pau de cedro, o hissopo e o carmesim.\n53.Depois soltará o pássaro vivo fora da cidade, no campo. É assim que ele fará a expiação pela casa, e ela ficará pura”.\n54.Tal é a lei relativa a toda espécie de lepra e de tinha,\n55.assim como à lepra das vestes e das casas,\n56.aos tumores, às inflamações e às manchas.\n57.Ela indica quando uma coisa é impura e quando é pura. Tal é a lei sobre a lepra.",
  "Levítico 15": "\n1.O Senhor disse a Moisés e a Aarão:\n2.“Dizei aos israelitas o seguinte:\n3.Todo homem que tem gonorreia será por isso mesmo impuro. A impureza está no fluxo; quer sua carne deixe correr o fluxo, ou o retenha, há impureza.\n4.Qualquer cama em que se deitar aquele que tem gonorreia, bem como qualquer cadeira em que ele se sentar será impura.\n5.Quem tocar sua cama deverá lavar suas vestes, tomar banho em água, e ficará impuro até a tarde.\n6.Quem sentar sobre a cadeira onde esteve um homem atacado de gonor­reia deverá lavar suas vestes, tomar banho e ficará impuro até a tarde.\n7.Aquele que tocar o corpo desse homem deverá lavar suas vestes, tomar banho em água e ficará impuro até a tarde.\n8.Se um homem que tiver gonorreia cuspir sobre um homem puro, este deverá lavar suas vestes, tomar banho em água, e ficará impuro até a tarde.\n9.Qualquer sela que tiver montado aquele que tem gonorreia será impura.\n10.Todo aquele que tocar em alguma coisa que tenha estado debaixo dele, ficará impuro até a tarde; quem transportar alguma dessas coisas lavará suas vestes, se banhará em água, e ficará impuro até a tarde.\n11.Aquele que for tocado pelo homem que tiver gonorreia, antes de ter este lavado as mãos em água, deverá lavar suas vestes, tomar banho, e ficará impuro até a tarde.\n12.Todo recipiente de terra tocado por esse homem será quebrado, e todo vaso de madeira será lavado com água.\n13.Quando se tiver purificado aquele que tem gonor­reia, contará sete dias para sua purificação; lavará suas vestes, se banhará em água corrente e será puro.\n14.No oitavo dia, tomará duas rolas ou dois pombinhos e se apresentará diante do Senhor à entrada da tenda de reunião e entregará ao sacerdote,\n15.que os oferecerá, um em sacrifício pelo pecado e outro em holocausto, e fará a expiação ao Senhor em seu favor, por causa de seu fluxo.\n16.O homem que tiver um derramamento seminal lavará em água todo o seu corpo, mas ficará impuro até a tarde.\n17.Toda veste e toda pele sobre as quais cair o sêmen serão lavadas com água, e ficarão impuras até a tarde.\n18.Se uma mulher dormiu com esse homem, ela se lavará na mesma água que ele e ficarão impuros até a tarde”.\n19.“Quando uma mulher tiver seu fluxo de sangue, ficará impura durante sete dias: qualquer um que a tocar será impuro até a tarde.\n20.Todo móvel que ela se deitar durante sua impureza será impuro, e igualmente aquele em que ela sentar.\n21.Quem tocar sua cama deverá lavar suas vestes, tomar banho, e ficará impuro até a tarde.\n22.Aquele que tocar em um móvel onde ela se tiver sentado deverá lavar suas vestes, tomar banho, e ficará impuro até a tarde.\n23.Aquele que tocar em um objeto encontrado na sua cama ou no móvel onde ela sentou será impuro até a tarde.\n24.Se alguém dormir com ela, e for tocado por sua impureza, será impuro durante sete dias, e toda cama na qual se deitar será impura.\n25.Quando uma mulher tiver um fluxo de sangue durante vários­ dias, fora do tempo normal, ou se o fluxo se prolongar além do tempo de sua impureza, ela será impura durante todo o tempo desse fluxo, como se estivesse no tempo de sua impureza.\n26.A cama na qual dormir enquanto durar a hemorragia e o móvel em que sentar ficarão impuros, como no tempo do fluxo.\n27.Qualquer um que os tocar será impuro; deverá lavar suas vestes, tomar banho, e ficará impuro até a tarde.\n28.Quando ela estiver curada de seu fluxo, contará sete dias, e depois será pura.\n29.No oitavo dia, tomará duas rolas ou dois pombinhos e os trará ao sacerdote à entrada da tenda de reunião.\n30.O sacerdote ofere­cerá um deles em sacrifício pelo pecado, o outro em holocausto, e fará em seu favor a expiação diante do Senhor, por causa do fluxo de sua impureza.\n31.É assim que ajudareis os israelitas a se purificarem de suas imundícies, para que não morram por ter contaminado o meu tabernáculo que está no meio deles.”\n32.Essa é a lei relativa ao homem que tem gonorreia ou que é manchado por um fluxo seminal,\n33.e relativa à mulher no tempo de sua menstruação, ou toda pessoa, seja homem ou mulher, atingida por um fluxo, e relativa ao homem que dormir com uma mulher impura.",
  "Eclesiástico 39": "\n1.O sábio procura cuidadosamente a sabedoria de todos os antigos, e aplica-se ao estudo dos profetas.\n2.Guarda no coração as narrativas dos homens célebres, e penetra ao mesmo tempo nos mistérios das máximas.\n3.Penetra nos segredos dos provérbios, e vive com o sentido oculto das parábolas.\n4.Exerce o seu cargo no meio dos poderosos, e comparece perante aqueles que governam.\n5.Viaja pela terra de povos estrangeiros, para reconhecer o que há do bem e do mal entre os homens.\n6.Desde o alvorecer aplica o coração à vigília para se unir ao Senhor que o criou, e ora na presença do Altíssimo.\n7.Abre sua boca para orar, e pede perdão de seus pecados,\n8.pois se for da vontade do Senhor que é grande, ele o cumulará do espírito de inteligência.\n9.Então, ele espargirá como uma chuva palavras de sabedoria, e louvará o Senhor em sua oração.\n10.O Senhor orientará seus conselhos e seus ensinamentos, e ele meditará nos mistérios divinos.\n11.Ensinará ele próprio o conhecimento de sua doutrina. Porá sua glória na Lei da aliança do Senhor.\n12.Muitos homens louvarão sua sabedoria: jamais cairá ela no esquecimento.\n13.A sua memória não desaparecerá; seu nome será repetido de geração em geração.\n14.As nações proclamarão sua sabedoria, a assembleia apregoará seu louvor.\n15.Enquanto viver, terá maior nome que mil outros, e, quando repousar, será feliz.\n16.Refletirei ainda para contá-lo, pois estou cheio de um entusiasmo\n17.que diz: Ouvi-me, rebentos divinos, desabrochai como uma roseira plantada à beira das águas;\n18.como o Líbano, espargi suave aroma,\n19.dai flores como o lírio, exalai perfume e estendei graciosa folhagem. Cantai cânticos e bendizei o Senhor nas suas obras.\n20.Dai ao seu nome magníficos elogios, glorificai-o com a voz de vossos lábios, com os cânticos de vossos lábios e a música das harpas. Direis assim à guisa de louvor:\n21.Todas as obras do Senhor são excelentes;\n22.à sua voz conteve-se a água amontoada, a uma palavra de sua boca as águas ajuntaram-se como em reservatórios.\n23.À sua ordem, fez-se calmaria, e a salvação que ele dá não será mesquinha.\n24.São-lhe apresentadas as ações de todos os viventes, nada é oculto aos seus olhos.\n25.Seu olhar abrange de um século a outro: nada é maravilhoso para ele.\n26.Não se deve dizer: “O que é isso, o que é aquilo?”. Pois todas as coisas serão examinadas a seu tempo.\n27.A bênção dele é como um rio que transborda;\n28.como o dilúvio inundou a terra inteira, assim a sua cólera será a sorte dos povos que não o procuram.\n29.Assim como ele transformou as águas em aridez e ressecou a terra, e o seu comportamento é determinado pelo deles, assim, em sua ira, seu comportamento é motivo de queda para os pecadores.\n30.Assim como os bens, desde o princípio, foram criados para os bons, assim os bens e os males o foram para os maus.\n31.As coisas mais necessárias à vida do homem são: a água, o fogo, o ferro, o sal, o leite, o pão da flor de farinha, o mel, a uva, o azeite e o vestuário:\n32.todas essas coisas são bens para os fiéis, mas tornam-se males para os ímpios e os pecadores.\n33.Há espíritos que foram criados para a vingança: aumentaram seus tormentos pelo seu furor.\n34.No tempo do extermínio manifestarão sua força, e apaziguarão a fúria daquele que os criou.\n35.Fogo, granizo, fome e morte, tudo isso foi criado para a vingança,\n36.como também os dentes dos animais, os escorpiões, as serpentes, e a espada vingadora destinada ao extermínio dos ímpios.\n37.Todas essas coisas se regozijam com as ordens do Senhor, e mantêm-se prontas sobre a terra para servir oportunamente, e, chegando o tempo, não omitirão uma só de suas palavras.\n38.Por isso, desde o princípio estou firme em minhas ideias; refleti e as escrevi.\n39.Todas as obras do Senhor são boas; ele põe cada coisa em prática quando chega o tempo.\n40.Não há razão para dizer: “Isto é pior do que aquilo”, porque todas as coisas serão achadas boas a seu tempo.\n41.E agora, de todo o coração e com a boca, cantai e bendizei o nome do Senhor!",
  "Eclesiástico 40": "\n1.Uma grande inquietação foi imposta a todos os homens, e um pesado jugo acabrunha os filhos de Adão, desde o dia em que saem do seio materno, até o dia em que são sepultados no seio da mãe comum:\n2.seus pensamentos, os temores de seu coração, a apreensão do que esperam, e o dia em que tudo acaba,\n3.desde o que se senta num trono magnífico, até o que se deita sobre a terra e a cinza;\n4.desde o que veste púrpura e ostenta coroa, até aquele que só se cobre de pano. Furor, ciúme, inquietação, agitação, temor da morte, cólera persistente e querelas.\n5.E na hora de repousar no leito, o sono da noite perturba-lhe as ideias.\n6.Ele repousa um pouco, tão pouco que é como se não repousasse; e no mesmo sono, como uma sentinela durante o dia,\n7.é perturbado pelas visões de seu espírito, como um homem que foge do combate. No momento em que se julga em lugar seguro, ele se levanta e admira-se do seu vão temor.\n8.Assim acontece a toda criatura, desde os homens até os animais. Mas para os pecadores é sete vezes mais.\n9.Além do mais, a morte, o sangue, as querelas, a espada, as opressões, a fome, a ruína e os flagelos\n10.foram todos criados para os maus, e foi por causa deles que veio o dilúvio.\n11.Tudo o que vem da terra voltará à terra, como todas as águas regressam ao mar.\n12.Todo presente e todo bem mal adquiridos perecerão; a boa-fé, porém, subsistirá eternamente.\n13.As riquezas dos injustos secarão como uma torrente; elas assemelham-se a uma trovoada que estala na chuva.\n14.O homem se regozija quando abre a mão, mas no fim os prevaricadores serão aniquilados.\n15.A posteridade dos ímpios não multiplicará os ramos; as raízes impuras agitam-se no alto de um rochedo.\n16.A vegetação que cresce à beira das águas, ao longo de um rio, será arrancada antes de todas as ervas dos campos.\n17.A beneficência é como um paraíso abençoado, e a misericórdia permanecerá eternamente.\n18.Doce é a vida do operário que se basta a si próprio; vivendo assim, encontrará um tesouro.\n19.Os filhos e a fundação de uma cidade dão firmeza a um nome, mas é mais estimada que um e outro uma mulher sem mácula.\n20.O vinho e a música alegram o coração: sobre um e outro, porém, prevalece o amor da sabedoria.\n21.A flauta e a harpa emitem um som harmonioso; a língua suave, porém, supera uma e outra.\n22.A graça e a beleza são atraentes para o olhar; mais do que uma e outra é a vegetação dos campos.\n23.Um amigo ajuda a seu amigo no momento oportuno. Mais do que um e outro, uma mulher ajuda seu marido.\n24.Os irmãos são um socorro no tempo da tribulação. Mais do que eles, porém, a misericórdia liberta.\n25.O ouro e a prata são bases sólidas. Um bom conselho, porém, supera um e outra.\n26.As riquezas e as energias elevam o coração; o temor do Senhor, porém, sobrepuja umas e outras.\n27.Nada falta àquele que tem o temor do Senhor; e com ele não há necessidade de outro auxílio.\n28.O temor do Senhor é-lhe como um paraíso abençoado; ele está revestido de uma glória que supera toda glória.\n29.Meu filho, não leves nunca uma vida de mendigo, pois mais vale morrer que mendigar.\n30.Quando um homem olha para a mesa de outro, sua vida não é realmente vida, na obsessão do alimento, porque se nutre dos víveres de outrem;\n31.mas o homem moderado e educado se acautela contra isso.\n32.Na boca do insensato, a coisa mendigada é doce; mas nas suas entranhas arderá um fogo.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}