{
  "II Samuel 5": "\n1.Todas as tribos de Israel vieram ter com Davi em Hebron e disseram-lhe: “Vê: não somos nós teus ossos e tua carne.\n2.Já antes, quando Saul era nosso rei, eras tu que dirigias os negócios de Israel. O Senhor te disse: ‘Es tu que apascentarás o meu povo e serás o chefe de Israel’.”\n3.Vieram, pois, todos os anciãos de Israel ter com o rei em Hebron. Davi fez com eles um tratado diante do Senhor e eles ungiram-no rei de Israel.\n4.Davi tinha trinta anos quando começou a reinar e seu reinado durou quarenta anos:\n5.sete anos e meio sobre Judá, em He­bron, e depois trinta e três anos em Jerusalém, sobre todo o Israel e Judá.\n6.Davi partiu com seus homens para Jerusalém, contra os jebuseus que ocupavam a terra. Estes disseram a Davi: “Tu não entrarás aqui! Cegos e coxos te repelirão!”. Significando que jamais Davi entraria lá.\n7.Mas Davi apoderou-se da fortaleza de Sião, que é a Cidade de Davi.\n8.Naquele dia, Davi dissera: “Quem quiser abater os jebuseus, siga o canal para atingir esses cegos e coxos, inimigos de Davi”. Daí vem o ditado: “Nem cegos nem coxos entrarão na casa”.\n9.Davi estabeleceu-se na fortaleza e chamou-a Cidade de Davi. Cercou-a de muralhas desde Milo e construiu no interior.\n10.Davi ia-se fortificando e o Senhor Deus dos exércitos estava com ele.\n11.O rei de Tiro, Hiram, mandou-lhe mensageiros, com madeira de cedro, carpinteiros e pedreiros, para construir-lhe um palácio.\n12.Davi reconheceu que o Senhor firmava o seu trono em Israel e exaltava a sua realeza por causa de seu povo.\n13.Davi tomou mais concubinas e mulheres em Jerusalém, depois que deixou Hebron e teve delas filhos e filhas.\n14.Eis os nomes dos filhos que teve em Jerusalém:\n15.Samua, Sobab, Natã, Salo­mão, Jebaar, Elisua, Nafeg,\n16.Jáfia, Elisa­ma, Eliada e Elifalet.\n17.Quando os filisteus souberam que Davi fora ungido como rei de Israel, puseram-se todos em campanha para apoderar-se dele. Informado disso, Davi desceu à fortaleza.\n18.Os filisteus, desde que chegaram, espalharam-se pelo vale dos Gigantes.\n19.Davi consultou o Senhor, dizendo: “Devo subir ao encontro dos filisteus? Tu os entregarás nas minhas mãos?”. “Vai – respondeu o Senhor –, eu os entregarei certamente nas tuas mãos.”\n20.Veio Davi a Baal-Farasim, onde os derrotou. “O Senhor – disse ele – rompeu os meus inimigos diante de mim, como as águas rompem os diques.” Por isso, chamou àquele lugar Baal-Farasim.\n21.Os filisteus abandonaram ali seus ídolos; Davi e seus homens os levaram.\n22.Os filisteus voltaram ao ataque, espalhando-se pelo vale dos Gigantes.\n23.Davi consultou o Senhor, que lhe respondeu: “Não vás ao seu encontro, mas dá a volta por detrás deles e os atingirás do lado das amoreiras.\n24.Quando ouvires um rumor de passos, então apressa-te e ataca, porque o Senhor irá adiante de ti para esmagar o exército dos filisteus”.\n25.Davi fez como lhe ordenara o Senhor e feriu os filisteus desde Gabaá até Gazer.",
  "II Samuel 6": "\n1.Davi reuniu de novo todo o escol de Israel, num total de trinta mil homens.\n2.Davi pôs-se a caminho com toda a sua gente, indo a Baala de Judá, para trazer dali a arca de Deus, sobre a qual é invocado o nome do Senhor dos exércitos, que se assenta sobre os querubins.\n3.Colocaram a arca de Deus em um carro no­vo e levaram-na da casa de Abinadab, situada na colina. Oza e Aio, filhos de Abinadab conduziram o carro novo.\n4.Oza andava junto da arca de Deus e Aio marchava diante dela.\n5.Davi e toda a casa de Israel dançavam com todo o entusiasmo diante do Senhor e cantavam acompanhados de harpa, cítaras, tamborins, sistros e címbalos.\n6.Quando chegaram à eira de Nacon, Oza estendeu a mão para a arca do Senhor e susteve-a, porque os bois tinham escorregado.\n7.Então a cólera do Senhor se inflamou contra Oza; feriu-o Deus por causa de sua imprudência e Oza morreu ali mesmo, perto da arca de Deus.\n8.Davi contristou-se por ter Deus feito essa brecha, ferindo Oza; por isso, chamou àquele lugar Feres-Oza, nome que traz ainda hoje.\n9.Naquele dia, Davi teve medo do Senhor e disse: “Como entrará a arca do Senhor em minha casa?”.\n10.E não quis deixá-la entrar em sua casa, na Cidade de Davi; mandou levá-la para a casa de Obed-Edom, natural de Gat.\n11.Ficou a arca do Senhor três meses na casa de Obed-Edom de Gat e o Senhor abençoou-o com toda a sua família.\n12.Foi anunciado ao rei que o Senhor abençoava a casa de Obed-Edom e todos os seus bens por causa da arca de Deus. Foi então Davi e fê-la transportar da casa de Obed-Edom para a Cidade de Davi, no meio de grandes regozijos.\n13.Quando os carregadores da arca do Senhor completavam seis passos, sacrificavam-se um boi e um bezerro cevado.\n14.Davi dançava com todas as suas forças diante do Senhor, cingido com um efod de linho.\n15.O rei e todos os israelitas conduziram a arca do Senhor, soltando gritos de alegria e tocando a trombeta.\n16.Ao entrar a arca do Senhor na Cidade de Davi, Micol, filha de Saul, olhando pela janela, viu o rei Davi saltando e dançando diante do Senhor e desprezou-o em seu coração.\n17.A arca foi introduzida e instalada em seu lugar, no centro do tabernáculo que Davi construíra para ela e Davi ofereceu holo­caustos e sacrifícios pacíficos.\n18.Terminadas essas cerimônias, abençoou o povo em nome do Senhor dos exércitos\n19.e distribuiu a toda a multidão do povo de Israel, tanto aos homens como às mulheres, a cada um, um bolo, um pedaço de carne e uma torta. E retirou-se toda a multidão, indo cada um para a sua casa.\n20.Voltando Davi para abençoar a família, Micol, filha de Saul, veio-lhe ao encontro e disse-lhe: “Como se distinguiu hoje o rei de Israel, dando-se em espetáculo às servas de seus servos e descobrindo-se sem pudor, como qualquer um do povo!”.\n21.“Foi diante do Senhor que dancei – replicou Davi –; diante do Senhor que me escolheu e me preferiu a teu pai e a toda a tua família, para fazer-me o chefe de seu povo de Israel. Foi diante do Senhor que dancei.\n22.E me abaixarei ainda mais e me aviltarei aos teus olhos, mas serei honrado pelas escravas de que falaste.”\n23.E Micol, filha de Saul, não teve mais filhos até o dia de sua morte.",
  "Salmo 37": "\n1.Salmo de Davi. Para servir de lembrança.\n2.Senhor, em vossa cólera não me repreendais, em vosso furor não me castigueis,\n3.porque as vossas flechas me atingiram, e desceu sobre mim a vossa mão.\n4.Vossa cólera nada poupou em minha carne, por causa de meu pecado nada há de intato nos meus ossos.\n5.Porque minhas culpas se elevaram acima de minha cabeça, como pesado fardo me oprimem em demasia.\n6.São fétidas e purulentas as chagas que a minha loucura me causou.\n7.Estou abatido, extremamente recurvado, todo o dia ando cheio de tristeza.\n8.Inteiramente inflamados os meus rins, não há parte sã em minha carne.\n9.Ao extremo enfraquecido e alquebrado, agitado o coração, lanço gritos lancinantes.\n10.Senhor, diante de vós estão todos os meus desejos, e meu gemido não vos é oculto.\n11.Palpita-me o coração, abandonam-me as forças, e me falta a própria luz dos olhos.\n12.Amigos e companheiros fogem de minha chaga, e meus parentes permanecem longe.\n13.Os que odeiam a minha vida armam-me ciladas; os que me procuram perder ameaçam-me de morte; não cessam de planejar traições.\n14.Eu, porém, sou como um surdo: não ouço; sou como um mudo que não abre os lábios.\n15.Fiz-me como um homem que não ouve, e que não tem na boca réplicas a dar.\n16.Porque é em vós, Senhor, que eu espero; vós me atendereis, Senhor, ó meu Deus.\n17.Eis meu desejo: “Não se alegrem com minha perda; não se engrandeçam quando meu pé resvala”;\n18.pois estou prestes a cair, e minha dor é permanente.\n19.Sim, minha culpa eu a confesso, meu pecado me atormenta.\n20.Entretanto, são vigorosos e fortes os meus inimigos, e muitos os que me odeiam sem razão.\n21.Retribuem-me o mal pelo bem, hostilizam-me porque quero fazer o bem.\n22.Não me abandoneis, Senhor. Ó meu Deus, não fiqueis longe de mim.\n23.Depressa, vinde em meu auxílio, Senhor, minha salvação!",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}