{
  "Gênesis 37": "\n1.Jacó habitou na região onde seu pai havia morado, na terra de Canaã.\n2.Eis a história da descendência de Jacó: José, ainda jovem, com a idade de dezessete anos, apascentava o rebanho com seus irmãos, os filhos de Bala e os filhos de Zelfa, mulheres de seu pai; e ele contou ao seu pai as más conversas dos irmãos.\n3.Israel amava José mais do que todos os outros filhos, porque ele era o filho de sua velhice; e mandara-lhe fazer uma túnica de várias cores.\n4.Seus irmãos, vendo que seu pai o preferia a eles, começaram a odiá-lo e não podiam mais tratá-lo com bons modos.\n5.Ora, José teve um sonho, e o contou aos seus irmãos, que o detestaram ainda mais. José disse-lhe:\n6.“Ouvi o sonho que tive:\n7.estávamos ligando feixes no campo, e eis que o meu feixe se levantou e se pôs de pé, enquanto os vossos o cercavam e se prostravam diante dele”.\n8.Seus irmãos disseram-lhe: “Quererias, porven­tura, reinar sobre nós e tornar-te nosso senhor?”. E odiaram-no ainda mais por causa de seus sonhos e de suas palavras.\n9.José teve ainda outro sonho, que contou aos seus irmãos. “Tive – disse ele – ainda um sonho: o sol, a lua e onze estrelas prostravam-se diante de mim.”\n10.Ele contou isso ao seu pai e aos seus irmãos, mas foi repreendido por seu pai: “Que significa – disse-lhe ele – este sonho que tiveste? Viremos, acaso, eu, tua mãe e teus irmãos, a nos prostrar por terra diante de ti?”.\n11.Seus irmãos ficaram, pois, com inveja dele, mas seu pai guardou a lembrança desse acontecimento.\n12.Os irmãos de José foram apascentar os rebanhos de seu pai em Siquém.\n13.Israel disse a José: “Teus irmãos guardam os rebanhos em Siquém. Vem: vou mandar-te a eles”. “Eis-me aqui” – res­pondeu José.\n14.“Vai, pois, ver se tudo corre bem a teus irmãos e ao rebanho, e traze-me notícias deles.” Enviou-o do vale de Hebron, e José foi a Siquém.\n15.Um homem encontrou-o vagando pelo campo: “Que buscas?” – perguntou ele.\n16.“Busco meus irmãos – respondeu ele. Dize-me onde apascentam os rebanhos.”\n17.E o homem respondeu: “Partiram daqui e ouvi-os dizer: ‘Vamos para Dotain’.” Partiu então José em busca dos seus irmãos e encontrou-os em Dotain.\n18.Eles o viram de longe. Antes que José se aproximasse, combinaram entre si como o haveriam de matar;\n19.e disseram uns aos outros: “Eis o sonhador que chega.\n20.Vamos, matemo-lo e atiremo-lo numa cisterna; diremos depois que uma fera o devorou; e então veremos de que lhe aproveitaram os seus sonhos”.\n21.Ouvindo-o, porém, Rúben, quis livrá-lo de suas mãos: “Não lhe tiremos a vida – disse ele.\n22.Não derrameis sangue. Jogai-o naquela cisterna, no deserto, mas não levanteis vossa mão contra ele”. Pois Rúben pensava livrá-lo de suas mãos para o reconduzir ao pai.\n23.Quando José se aproximou de seus irmãos, eles o despojaram de sua túnica, daquela bela túnica de várias cores que trazia,\n24.e jogaram-no numa cisterna velha, que não tinha água.\n25.E, sentando-se para comer, eis que, levantando os olhos, viram surgir no horizonte uma caravana de ismaelitas vinda de Galaad. Seus camelos estavam carregados de resina, de bálsamo e de ládano, que transportavam para o Egito.*\n26.Então Judá disse aos seus irmãos: “Que nos aproveita matar nosso irmão e ocultar o seu sangue?\n27.Vinde e vendamo-lo aos ismaelitas. Não levantemos nossas mãos contra ele, pois, afinal, é nosso irmão, nossa carne”. Seus irmãos concordaram.\n28.E, quando passaram os negociantes madianitas, tiraram José da cisterna e venderam-no por vinte moedas de prata aos ismae­litas, que o levaram para o Egito.\n29.Rúben voltou à cisterna, e eis que José já não estava ali.\n30.Rasgou então suas vestes e voltou para junto dos seus irmãos: “O menino desapareceu – disse ele. E eu, para onde irei?”.\n31.Tomaram então a túnica de José, mataram um cabrito e a mergulharam no seu sangue.\n32.E mandaram-na levar ao seu pai com esta mensagem: “Eis o que encontramos: vê se não é, porventura, a túnica do teu filho”.\n33.Jacó reconheceu-a e exclamou: “É a túnica de meu filho! Uma fera o devorou! José foi estraçalhado!”.\n34.E, rasgando as vestes, cobriu-se de um saco, e chorou o seu filho por muito tempo.\n35.Todos os seus filhos e filhas vieram consolá-lo, mas ele não aceitou nenhuma condolência: “É chorando – disse ele – que descerei para junto de meu filho na habitação dos mortos”. Foi assim que o seu pai o chorou.*\n36.Os madianitas venderam-no a Putifar, no Egito, eunuco do faraó e chefe da guarda.",
  "Gênesis 38": "\n1.Naquele tempo, Judá, apartando-se dos seus irmãos, foi para a casa de um homem de Odolam, chamado Hira.*\n2.Judá viu ali a filha de um cana­neu, de nome Sué, e desposou-a, unindo-se a ela.\n3.Ela concebeu e deu à luz um filho, ao qual chamou Her.\n4.Concebeu novamente e deu ao mundo um filho, e deu-lhe o nome de Onã.\n5.E teve ainda um filho, que chamou Sela. Judá estava em Casib, na ocasião desse nascimento.\n6.Judá escolheu para Her, seu primogênito, uma mulher chamada Tamar.\n7.Her, porém, o primogênito de Judá, era mau aos olhos do Senhor, e o Senhor o feriu de morte.\n8.Então Judá disse a Onã: “Vai, toma a mulher de teu irmão, cumpre teu dever de levirato e suscita uma posteridade a teu irmão”.*\n9.Mas Onã, que sabia que essa posteridade não seria dele, maculava-se por terra cada vez que se unia à mulher do seu irmão, para não dar a ele posteridade.\n10.Seu comportamento desagradou ao Senhor, que o feriu de morte também.\n11.E Judá disse a Tamar, sua nora: “Conserva-te viúva em casa de teu pai até que meu filho Sela se torne adulto”. “Não é bom – pensava ele – que também ele morra como seus irmãos.” E Tamar voltou a habitar na casa paterna.\n12.Muito tempo depois, morreu a filha de Sué, mulher de Judá. Passado o luto, subiu Judá a Tamna para a tosquia de suas ovelhas, com seu amigo Hira, o odolamita.\n13.E foi noticiado a Tamar: “Eis que o teu sogro sobe a Tamna para a tosquia de suas ovelhas.”\n14.Depôs ela então os seus vestidos de viúva, cobriu-se de um véu, e, assim disfarçada, assentou-se à entrada de Enaim, que se encontra no cami­nho de Tamna, pois via que Sela tinha crescido e não lha tinham dado por mulher.\n15.Judá, vendo-a, julgou tratar-se de uma prostituta, porque tinha o rosto coberto.\n16.E, chegando-se a ela no caminho, disse: “Queres juntar-te comigo?”. (Ignorava ele que se tratava de sua nora.) Ela respondeu: “O que me darás para juntar-me contigo?”.\n17.“Mandarei a ti um cabrito do meu rebanho.” “Está bem; mas dá-me então um penhor, até que o tenhas enviado.”\n18.“Que penhor queres que eu te dê?” “Teu anel, teu cordão e o bastão que tens na mão.” Ele os entregou; em seguida, aproximou-se dela e ela concebeu.\n19.E levantando-se, partiu; tirou o seu véu e retomou seus vestidos de viúva.\n20.E Judá mandou-lhe o cabrito por seu amigo, o odolamita, para retirar o penhor das mãos daquela mulher, mas ele, não a encontran­do,\n21.perguntou aos habitantes do lugar: “Onde está aquela prostituta que estava em Enaim, à beira do caminho?”. Responderam-lhe: “Não há prostituta nesse lugar!”.\n22.Ele voltou para junto de Judá: “Não a encontrei – disse ele – e os moradores daquele lugar disseram-me que não havia nenhuma prostituta ali”.\n23.“Guarde ela o meu pe­nhor – respondeu Judá – não nos tornemos ridículos! Eu mandei o cabrito; tu, porém, não a encontraste.”\n24.Mais ou menos três meses depois, vieram dizer a Judá: “Tamar, tua nora, conduziu-se mal: vê-se que está grávida”. Judá respondeu: “Tirai-a para fora, que ela seja queimada!”.\n25.E, enquanto era conduzida, ela mandou dizer ao seu sogro: “Concebi do homem a quem pertence isto: examine bem – ajuntou ela – de quem são este anel, este cordão e este bastão”.\n26.Judá, reconhecendo-os, exclamou: “Ela é mais justa do que eu; pois que não a dei ao meu filho Sela”. E não a conheceu mais.\n27.E, na ocasião de dar à luz, eis que ela trazia dois gêmeos no seu ventre.\n28.No parto, saindo a mão, a parteira tomou-a e atou nela um fio vermelho, dizendo: “Este é o que saiu primeiro!”.\n29.Mas, como ele retirasse a mão, saiu o seu irmão. “Que brecha fizeste! – exclamou a parteira: Que a brecha esteja sobre ti!”\n30.E chamou-se-lhe Farés. Em seguida, veio o seu irmão, com o fio vermelho atado na mão. Deu-se­­-lhe o nome de Zara.*",
  "Salmo 74": "\n1.Ao mestre de canto. “Não destruas”. Salmo de Asaf. Cântico.\n2.Nós vos louvamos, Senhor, nós vos louvamos; glorificamos vosso nome e anunciamos vossas maravilhas.\n3.“No tempo que fixei, julgarei o justo juízo.\n4.Vacile, embora, a terra com todos os seus habitantes, fui eu quem deu firmeza às suas colunas.\n5.Digo aos arrogantes: Não sejais insolentes; aos ímpios: Não levanteis vossa fronte,\n6.não ergais contra o Altíssimo a vossa cabeça, deixai de falar a Deus com tanta insolência.\n7.Não é do oriente, nem do ocidente, nem do deserto, nem das montanhas que vem a salvação.\n8.Mas Deus é o juiz; a um ele abate, a outro exalta.\n9.Há na mão do Senhor uma taça de vinho espumante e aromático. Dela dá de beber e até as fezes hão de esgotá-la; hão de sorvê-la os ímpios todos da terra.”\n10.Eu, porém, exultarei para sempre, salmodiarei o Deus de Jacó.\n11.Abaterei todas as potências dos ímpios, enquanto o poder dos justos será exaltado.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}