{
  "Gênesis 18": "\n1.O Senhor apareceu a Abraão nos carvalhos de Mambré, quando ele estava assentado à entrada de sua tenda, no maior calor do dia.\n2.Abraão levantou os olhos e viu três homens de pé diante dele. Levantou-se no mesmo instante da entrada de sua tenda, veio-lhes ao encontro e prostrou-se por terra.*\n3.“Meu Senhor – disse ele – se encontrei graça diante de vossos olhos, não passeis avante sem vos deterdes em casa de vosso servo.\n4.Vou buscar um pouco de água para vos lavar os pés.\n5.Descansai um pouco sob esta árvore. Eu vos trarei um pouco de pão, e assim restaurareis as vossas forças para prosseguirdes o vosso caminho; porque é para isso que passastes perto de vosso servo.” Eles responderam: “Faze como disseste”.\n6.Abraão foi depressa à tenda de Sara: “Depressa – disse ele – amassa três medidas de farinha e coze pães”.\n7.Correu em seguida ao rebanho, escolheu um novilho tenro e bom, e deu-o a um criado que o preparou logo.\n8.Tomou manteiga e leite e serviu aos peregrinos juntamente com o novilho preparado, conservando-se de pé junto deles, sob a árvore, enquanto comiam.\n9.E disseram-lhe: “Onde está Sara, tua mulher?”. “Ela está na tenda” – respondeu ele.\n10.E ele disse-lhe: “Voltarei à tua casa dentro de um ano, a esta época; e Sara, tua mulher, terá um filho”. Ora, Sara ouvia por detrás, à entrada da tenda.*\n11.(Abraão e Sara eram velhos, de idade avançada, e Sara tinha já passado da idade.)\n12.Ela pôs-se a rir secretamente: “Velha como sou – disse ela consigo – conhecerei ainda o amor? E o meu senhor também é já entrado em anos”.\n13.O Senhor disse a Abraão: “Por que se riu Sara, dizendo: ‘Será verdade que eu teria um filho, velha como sou?’.\n14.Será isso porventura uma coisa muito difícil para o Senhor? Em um ano, a esta época, voltarei à tua casa e Sara terá um filho”.\n15.Sara protestou: “Eu não ri” – disse ela – pois tinha medo. Mas o Senhor disse-lhe: “Sim, tu riste”.\n16.Os homens levantaram-se e partiram em direção de Sodoma, e Abraão os ia acompanhando.\n17.O Senhor disse então: “Acaso poderei ocultar a Abraão o que vou fazer?\n18.Pois que Abraão deve tornar-se uma nação grande e poderosa, e todos os povos da terra serão benditos nele.\n19.Eu o escolhi para que ele ordene aos seus filhos e à sua casa depois dele, que guardem os caminhos do Senhor, praticando a justiça e a retidão, para que o Senhor cumpra em seu favor as promessas que lhe fez”.\n20.O Senhor ajuntou: “É imenso o clamor que se eleva de Sodoma e Gomorra, e o seu pecado é muito grande.\n21.Eu vou descer para ver se as suas obras correspondem realmente ao clamor que chega até mim; se assim não for, eu o saberei”.\n22.Os homens partiram, pois, na direção de Sodoma, enquanto Abraão ficou em presença do Senhor.\n23.Abraão aproximou-se e disse: “Fareis o justo perecer com o ímpio?\n24.Talvez haja cinquenta justos na cidade: os farão perecer? Não perdoaríeis antes a cidade, em atenção aos cinquenta justos que nela se poderiam encontrar?\n25.Não, vós não poderíeis agir assim, matando o justo com o ímpio, e tratando o justo como o ímpio! Longe de vós tal pensamento! Não exerceria o juiz de toda a terra a justiça?”.\n26.O Senhor disse: “Se eu encontrar em Sodoma cinquenta justos, perdoarei a toda a cidade em atenção a eles”.\n27.Abraão continuou: “Não leveis a mal, se ainda ouso falar ao meu Senhor, embora seja eu pó e cinza.*\n28.Se, porventura, faltarem cinco aos cinquenta justos, fareis perecer toda a cidade por causa desses cinco?”. “Não a destruirei – respondeu o Senhor – se nela eu encontrar quarenta e cinco justos.”\n29.Abraão insistiu ainda e disse: “Talvez só haja aí quarenta”. “Não destruirei a cidade por causa desses quarenta.”\n30.Abraão disse de novo: “Rogo-vos, Senhor, que não vos irriteis se eu insisto ainda! Talvez só se encontrem trinta!”. “Se eu encontrar trinta – disse o Senhor – não o farei.”\n31.Abraão continuou: “Desculpai, se ouso ainda falar ao Senhor: pode ser que só se encontre vinte”. “Em atenção aos vinte, não a destruirei.”\n32.Abraão re­plicou: “Que o Senhor não se irrite se falo ainda uma última vez! Que será, se lá forem achados dez?”. E Deus respondeu: “Não a destruirei por causa desses dez”.\n33.E o Senhor retirou-se, depois de ter falado com Abraão, e este voltou para sua casa.",
  "Gênesis 19": "\n1.Pela tarde chegaram os dois anjos a Sodoma. Ló, que estava assentado à porta da cidade, ao vê-los, levantou-se e foi-lhes ao encontro e prostrou-se com o rosto por terra.*\n2.“Meus senhores – disse-lhes ele – vinde, peço-vos, para a casa de vosso servo, e passai nela a noite; lavareis os pés, e amanhã cedo continuareis vosso caminho.” “Não – res­ponderam eles – passaremos a noite na praça.”\n3.Mas Ló insistiu tanto com eles que concordaram e entraram em sua casa. Ló preparou-lhes um banquete, mandou cozer pães sem fermento e eles comeram.\n4.Mas, antes que se tivessem deitado, eis que os homens da cidade, os homens de Sodoma, se agruparam em torno da casa, desde os jovens até os velhos, toda a população.\n5.E chamaram Ló: “Onde estão – disseram-lhe – os homens que entraram esta noite em tua casa? Conduze-os a nós para que os conheçamos”.\n6.Saiu Ló a ter com eles no limiar da casa, fechou a porta atrás de si\n7.e disse-lhes: “Suplico-vos, meus irmãos, não cometais este crime.\n8.Ouvi: tenho duas filhas que são ainda virgens, eu vo-las trarei, e fazei delas o que quiserdes. Mas não façais nada a estes homens, porque se aco­lheram à sombra de meu teto”.\n9.Eles responderam: “Retira-te daí! – e acrescentaram: Eis um indivíduo que não passa de um estrangeiro no meio de nós e se arvora em juiz! Pois bem, verás como te havemos de tratar pior do que a eles”. E, empurrando Ló com violência, avançaram para quebrar a porta.\n10.Mas os dois (viajantes) estenderam a mão e, tomando Ló para dentro de casa, fecharam de novo a porta.\n11.E feriram de cegueira os homens que estavam fora, jovens e velhos, que se esforçavam em vão por reen­contrar a porta.\n12.Os dois homens disseram a Ló: “Tens ainda aqui alguns dos teus? Genros, ou filhos, ou filhas, todos os que são teus parentes na cidade, faze-os sair deste lugar,\n13.porque vamos destruir este lugar, visto que o clamor que se eleva dos seus habitantes é enorme dian­te do Senhor, o qual nos enviou para exterminá-los”.\n14.Saiu Ló, pois, para falar a seus genros, que tinham desposado suas filhas: “Levantai-vos – disse-lhes – saí daqui, porque o Senhor vai destruir a cidade”. Mas seus genros julgaram que ele gracejava.\n15.Ao amanhe­cer, os anjos instavam com Ló, dizendo: “Levanta-te, toma tua mulher e tuas duas filhas que estão em tua casa, para que não pereças também no castigo da cidade”.\n16.E, como ele demorasse, aqueles homens tomaram pela mão a ele, a sua mulher e as suas duas filhas, porque o Senhor queria salvá-los, e o levaram para fora da cidade.\n17.Quando já estavam fora, um dos anjos disse-lhe: “Salva-te, se queres conservar a tua vida. Não olhes para trás, e não te detenhas em parte alguma da planície; mas foge para a montanha senão perecerás”.\n18.Ló disse-lhes: “Oh, não, Senhor!\n19.Já que vosso servo encontrou graça diante de vós, e usastes comigo de grande bondade, conservando-me a vida, vede, eu não posso me salvar na montanha, porque o flagelo me atingiria antes, e eu morreria.\n20.Eis uma cidade bem perto onde posso abrigar-me. É uma cidade pequena e eu poderei refugiar-me nela. Permiti que o faça – ela é pequena – e terei a vida salva”.\n21.Ele disse-lhe: “Concedo-te ainda esta graça: não destruirei a cidade a favor da qual me pedes.\n22.Apressa-te e refugia-te lá porque nada posso fazer antes que lá tenhas chegado”. Por isso, puseram àquela cidade o nome de Segor.*\n23.O sol levantava-se sobre a terra quando Ló entrou em Segor.\n24.O Senhor fez então cair sobre Sodoma e Gomorra uma chuva de enxofre e de fogo, vinda do Senhor, do céu.\n25.E destruiu essas cidades e toda a planície, assim como todos os habitantes das cidades e a vegetação do solo.\n26.A mulher de Ló, tendo olhado para trás, transformou-se numa estátua de sal.\n27.Abraão levantou-se muito cedo e foi ao lugar onde tinha estado antes com o Senhor.\n28.Voltando os olhos para o lado de Sodoma e Gomorra e sobre toda a extensão da planície, viu subir da terra um fumo espesso como a fumaça de uma grande fornalha.\n29.Quando Deus destruiu as cidades da planície, lembrou-se de Abraão e livrou Ló do flagelo com que destruiu as cidades onde ele habitava.\n30.Ló partiu de Segor e veio estabele­cer-se na montanha com suas duas filhas, pois temia ficar em Segor. E habitava numa caverna com suas duas filhas.\n31.A mais velha disse à mais nova: “Nosso pai está velho, e não há homem algum na região com quem nos possamos unir, segundo o costume universal.\n32.Vem, embriaguemos nosso pai e durmamos com ele, para que possamos nos assegurar uma posteridade”.\n33.Elas fizeram, pois, o seu pai beber vinho naquela noite. Então, a mais velha entrou e dormiu com ele; ele, porém, nada notou, nem quando ela se aproximou dele, nem quando se levantou.\n34.No dia seguinte, disse ela à sua irmã mais nova: “Dormi ontem com meu pai, façamo-lo beber vinho ainda uma vez, esta noite, e dormirás com ele para nos assegurarmos uma posteridade”.\n35.Também naquela noite embriagaram seu pai, e a mais nova dormiu com ele, sem que ele o percebesse, nem quando ela se aproximou, nem quando se levantou.\n36.Assim, as duas filhas de Ló conceberam de seu pai.\n37.A mais velha deu à luz um filho, ao qual pôs o nome de Moab: este é o pai dos moabitas, que vivem ainda hoje.*\n38.A mais nova teve também um filho, ao qual chamou Ben-Ami: este é o pai dos amonitas, que vivem ainda hoje.*",
  "Salmo 45": "\n1.Ao mestre de canto. Dos filhos de Coré. Cântico para voz de soprano.\n2.Deus é nosso refúgio e nossa força; mostrou-se nosso amparo nas tribulações.\n3.Por isso, a terra pode tremer, nada tememos: as próprias montanhas podem se afundar nos mares.\n4.Ainda que as águas tumultuem e com sua fúria venham abalar os montes, está conosco o Senhor dos exércitos, nosso protetor é o Deus de Jacó.\n5.Os braços de um rio alegram a cidade de Deus, o santuário do Altíssimo.\n6.Deus está no seu centro, ela é inabalável; desde o amanhecer, já Deus lhe vem em socorro.\n7.Agitaram-se as nações, vacilaram os reinos; apenas ressoou sua voz, tremeu a terra.\n8.Está conosco o Senhor dos exércitos, nosso protetor é o Deus de Jacó.\n9.Vinde admirar as obras do Senhor, os prodígios que ele fez sobre a terra.\n10.Reprimiu as guerras em toda a extensão da terra; partiu os arcos, quebrou as lanças, queimou os escudos.\n11.“Parai – disse ele – e reconhecei que sou Deus; que domino sobre as nações e sobre toda a terra.”\n12.Está conosco o Senhor dos exércitos, nosso protetor é o Deus de Jacó.",
  "Extras": "textoextra"
}