{
  "Números 9": "\n1.No primeiro mês, do segundo ano após a saída do Egito, o Senhor falou a Moisés, no deserto do Sinai.\n2.Disse-lhe: “Celebrem os israelitas a Páscoa no tempo fixado.\n3.Vós a celebrareis no décimo quarto dia deste mês, conforme foi marcado, entre as duas tardes, e fareis essa festa segundo todas as leis e prescrições que lhes são próprias”.\n4.Moisés mandou que os israelitas celebrassem a Páscoa.\n5.Celebraram-na no décimo quarto dia do primeiro mês, entre as duas tardes, no deserto do Sinai. Os israelitas fizeram tudo o que o Senhor tinha ordenado a Moisés.\n6.Ora, alguns homens, não podendo fazer a Páscoa naquele dia, pois se tinham manchado tocando em um cadáver, apresentaram-se a Moisés e Aarão naquele dia,\n7.e disseram-lhe: “Estamos impuros, porque tocamos em um cadáver; vamos por isso ser privados de apresentar com os outros israelitas a oferta do Senhor no dia fixado?”.\n8.“Esperai” – respondeu Moisés – “vou consultar o Senhor, para saber o que ordena a vosso respeito”.\n9.Então o Senhor disse a Moisés:\n10.“Dize aos israelitas o seguinte: Se um de vós ou de vossos descendentes estiver impuro por haver tocado em um morto, ou se achar em viagem longe de vós, não deixará de celebrar a Páscoa em honra do Senhor.\n11.Eles a celebrarão aos catorze dias do segundo mês, entre as duas tardes. Deverão comê-la com pães sem fermento e ervas amargas.\n12.Nada deixarão dela para o dia seguinte, não quebrarão nenhum de seus ossos, e farão essa festa segundo todas as prescrições relativas à Páscoa.\n13.Mas se alguém, estando puro, não se encontrar em viagem e, todavia, não fizer a Páscoa, será cortado do seu povo, porque não apresentou a oferta do Senhor no tempo estabelecido; este levará a pena do seu pecado.\n14.Se o estrangeiro que mora no meio de vós fizer a Páscoa do Senhor, terá de se conformar às leis e às prescrições relativas à Páscoa. Haverá uma só lei, que será a mesma para vós, para o estrangeiro e para o natural”.\n15.No dia em que o tabernáculo foi levantado, a nuvem o cobriu. E sobre o tabernáculo, isto é, na tenda do testemunho, desde a tarde até pela manhã, apareceu como uma espécie de fogo.\n16.Assim acontecia continuamente: a nuvem cobria o tabernáculo e à noite assemelhava-se ao fogo.\n17.Quando se levantava a nuvem sobre a tenda, os israelitas punham-se em marcha; no lugar onde a nuvem parava, aí acampavam.\n18.À ordem do Senhor levantavam o acampamento, e à sua ordem o assentavam de novo; e ficavam no acampamento enquanto a nuvem permanecesse sobre o tabernáculo.\n19.Mesmo quando ela se detinha muito tempo sobre ele, os israelitas não partiam, e aguardavam a ordem do Senhor.\n20.E se acontecia de a nuvem ficar poucos dias sobre o tabernáculo, então, à ordem do Senhor, permaneciam acampados e, à ordem do Senhor, se punham em marcha.\n21.Se a nuvem se detinha desde a tarde até pela manhã, e chegada a manhã se levantava, eles partiam; se depois de um dia e uma noite a nuvem se levantava, desmanchavam o acampamento.\n22.Mas se a nuvem se detinha sobre o tabernáculo vários dias, um mês ou mesmo um ano, os israelitas permaneciam acampados e não partiam; só partiam quando se levantava a nuvem.\n23.Levantavam e desmanchavam o acampamento segundo a ordem do Senhor. E observavam o mandamento do Senhor, como este lhes tinha ordenado por Moisés.",
  "Números 10": "\n1.O Senhor disse a Moisés o seguinte:\n2.“Faze para ti duas trombetas de prata: faze-as de prata batida. Elas te servirão para convocar a assembleia e para dar o sinal de levantar o acampamento.\n3.Quando elas soarem, toda a assembleia se reunirá junto de ti, à entrada da tenda de reunião.\n4.Se se tocar uma só, virão e se juntarão a ti os príncipes, os chefes de milhares em Israel.\n5.Quando tocardes com força, partirão aqueles que estão acampados ao oriente.\n6.E quando tocardes com força uma segunda vez, partirão aqueles que estão acampados ao meio-dia; o sinal para a sua partida será um toque de alarme.\n7.Para convocar a assembleia tocareis também, mas não com o toque de alarme.\n8.São os filhos de Aarão, os sacerdotes, que tocarão as trombetas. É uma lei perpétua para vós e vossos descendentes.\n9.Quando na vossa terra sairdes à guerra contra inimigos que vos atacarem, tocareis com força as trombetas, e o Senhor, vosso Deus, se lembrará de vós, e sereis livres dos vossos inimigos.\n10.Nos vossos dias de alegria, vossas festas e vossas luas novas, tocareis as trombetas, oferecendo os holocaustos e os sacrifícios pacíficos, e elas vos lembrarão a memória de vosso Deus. Eu sou o Senhor, vosso Deus”.\n11.No vigésimo dia do segundo mês do segundo ano, levantou-se a nuvem do tabernáculo do testemunho.\n12.Os israe­litas puseram-se em marcha e partiram do deserto do Sinai, e a nuvem parou no deserto de Farã.\n13.Partiram, pois, pela primeira vez, conforme a ordem do Senhor transmitida por Moisés.\n14.A bandeira do acampamento dos filhos de Judá partiu em primeiro lugar, seguida de suas tropas; e a tropa de Judá era comandada por Naas­son, filho de Abinadab.\n15.A tropa da tribo dos filhos de Issacar era comandada por Natanael, filho de Suar; 16 e a tropa da tribo dos filhos de Zabulon era comandada por Eliab, filho de Helon.\n17.O tabernáculo foi desmontado, e os filhos de Gérson e de Merari partiram, transportando-o.\n18.Depois partiu a bandeira do acampamento de Rúben, seguida de suas tropas, e seu comandante era Elisur, filho de Sedeur.\n19.A tropa da tribo dos filhos de Simeão era comandada por Salamiel, filho de Surisadai;\n20.e a tropa da tribo dos filhos de Gad era comandada por Eliasaf, filho de Reuel.\n21.Os caatitas partiram em seguida, levando os objetos sagrados. E, antes que chegassem, era montado o tabernáculo.\n22.A bandeira do acampamento dos filhos de Efraim partiu, seguida de suas tropas; e a tropa de Efraim era comandada por Elisama, filho de Amiud.\n23.A tropa da tribo dos filhos de Manassés era comandada por Gamaliel, filho de Fadassur;\n24.e a tropa da tribo de Benjamim era comandada por Abidã, filho de Gedeão.\n25.A bandeira do acampamento dos filhos de Dã, que formavam a retaguarda de todos os acampamentos, partiu, seguida de suas tropas. A tropa de Dã era comandada por Aiezer, filho de Amisadai.\n26.A tropa da tribo dos filhos de Aser era comandada por Fegiel, filho de Ocrã;\n27.e a tropa dos filhos de Neftali era comandada por Aíra, filho de Enã.\n28.Essa foi a ordem de marcha dos israelitas, divididos em tropas, quando levantaram acampamento.\n29.Moisés disse a Hobab, filho de Raguel, o madianita, seu sogro: “Nós partimos para o lugar que o Senhor nos prometeu dar. Vem conosco, e te haveremos de tratar bem, porque o Senhor prometeu fazer bem a Israel”.\n30.Hobab, porém, respondeu-lhe: “Não irei contigo, mas voltarei para a minha terra e para junto de minha família”.\n31.Moisés replicou: “Rogo-te que não te separes de nós. Conheces os lugares onde podemos acampar no deserto e nos servirás de guia.\n32.Se vieres conosco, dividiremos contigo os bens que o Senhor nos der”.\n33.Partiram da montanha do Senhor e caminharam três dias. Durante esses três dias de marcha, a arca da aliança do Senhor os precedia, para lhes escolher um lugar de repouso.\n34.A nuvem do Senhor estava sobre eles de dia, quando partiam do acampamento.\n35.Quando a arca se levantava, Moisés dizia: “Levantai-vos, Senhor, e sejam dispersos os vossos inimigos! Fujam de vossa face os que vos aborrecem!”.\n36.Quando, porém, se detinha, dizia: “Voltai, Senhor, para a imensa multidão de Israel!”.",
  "Salmo 93": "\n1.Senhor, Deus justiceiro, Deus das vinganças, aparecei em vosso esplendor.\n2.Levantai-vos, juiz da terra, castigai os soberbos como eles merecem.\n3.Até quando, Senhor, triunfarão os ímpios?\n4.Até quando se desmandarão em discursos arrogantes, e jactanciosos estarão esses obreiros do mal?\n5.Eles esmagam vosso povo, Senhor, e oprimem vossa herança.\n6.Trucidam a viúva e o estrangeiro, tiram a vida aos órfãos.\n7.E dizem: “O Senhor não vê, o Deus de Jacó não presta atenção nisso!”.\n8.Tratai de compreender, ó gente estulta. Insensatos, quando cobrareis juízo?\n9.Pois não ouvirá quem fez o ouvido? O que formou o olho não verá?\n10.Aquele que dá lições aos povos não há de punir, ele que ensina ao homem o saber...\n11.O Senhor conhece os pensamentos dos homens, e sabe que são vãos.\n12.Feliz o homem a quem ensinais, Senhor, e instruís em vossa Lei,\n13.para lhe dar a paz no dia do infortúnio, enquanto uma cova se abre para o ímpio,\n14.porque o Senhor não rejeitará o seu povo, e não há de abandonar a sua herança.\n15.Mas o julgamento com justiça se fará, e o seguirão os retos de coração.\n16.Quem se erguerá por mim contra os malfeitores? Quem será meu defensor contra os artesãos do mal?\n17.Se o Senhor não me socorresse, em breve a minha alma habitaria a região do silêncio.\n18.Quando penso: “Vacilam-me os pés”, sustenta-me, Senhor, a vossa graça.\n19.Quando em meu coração se multiplicam as angústias, vossas consolações alegram a minha alma.\n20.Acaso poderá aliar-se a vós um tribunal iníquo, que pratica vexames sob a aparência de lei?\n21.Atentam contra a alma do justo, e condenam o sangue inocente.\n22.Mas o Senhor certamente será o meu refúgio, e meu Deus o rochedo em que me abrigo.\n23.Ele fará recair sobre eles suas próprias maldades, ele os fará perecer por sua própria malícia. O Senhor, nosso Deus, os destruirá.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}