{
  "I Macabeus 5": "\n1.Ora, ouvindo falar da reconstrução do altar e da restauração do templo, os povos circunvizinhos encolerizaram-se muito e,\n2.tomada a resolução de exterminar toda a raça de Jacó, que viviam entre eles, puseram-se a matá-los e a persegui-los.\n3.Por eles perseguirem desse modo Israel, Judas atacou os filhos de Esaú na Idumeia, junto de Acrabatena, infligiu-lhes uma grande derrota, esmagou-os e apoderou-se de seus despojos.\n4.Lembrou-se igualmente da malícia dos filhos de Beã, armadilha e perigo para seu povo, por causa das emboscadas que eles armavam nos caminhos.\n5.Foram rechaçados em suas torres, onde ele os sitiou e os exterminou, queimando as torres com todos os que ali se achavam.\n6.Em seguida atacou os amonitas, entre os quais ele descobriu um forte exército e numeroso povo, sob a chefia de Timóteo.\n7.Travou com eles numerosos combates e os aniquilou por completo.\n8.Apoderou-se da cidade de Jazer e de seus arrabaldes e voltou depois à Judeia.\n9.No entanto, as nações de Galaad se coligaram contra os israelitas, que habitavam em seu território, com a intenção de exterminá-los, mas estes se refugiaram no forte de Datema.\n10.Dali enviaram uma mensagem a Judas e a seus irmãos, nestes termos: “As nações, que nos cercam, se uniram contra nós e querem exterminar-nos.\n11.Prepararam-se para vir tomar a fortaleza em que nos achamos refugiados. É Timóteo quem comanda suas tropas.\n12.Vinde, pois, agora nos livrar de suas mãos, porque muitos dos nossos foram mortos.\n13.Mataram todos os nossos irmãos que se achavam na região de Tobias, levaram consigo suas mulheres, seus filhos e seus bens e mataram lá perto de cem mil homens.”\n14.Quando ainda se estava lendo essa carta, eis que chegam outros mensageiros da Galileia, com as vestes em farrapos e portadores de notícias idênticas,\n15.dizendo: “Congregaram-se contra nós nações de Ptolemaida, de Tiro e de Sidônia e de toda a Galileia das Nações, para nos destruir inteiramente”.\n16.Logo que Judas e o povo souberam da situação, organizaram uma grande assembleia para deliberar sobre o que deviam fazer em favor dos irmãos atacados e provados.\n17.Disse Judas a seu irmão Simão: “Escolhe alguns homens e põe-te a caminho para livrar teus irmãos da Galileia. Jônatas, meu irmão, e eu iremos à terra de Galaad”.\n18.Para guardar a Judeia deixou ali José, filho de Zacarias, e Azarias, chefe do povo, à frente do restante do exército,\n19.com esta ordem: “Governai este povo e, até nossa volta, evitai toda luta com os gentios”.\n20.A Simão foram dados três mil homens para se dirigir à Galileia, e a Judas oito mil para ocupar a terra de Galaad.\n21.Simão tomou, portanto, o caminho da Galileia e travou muitos combates, esmagando diante de si as nações,\n22.as quais perseguiu até as portas de Ptole­maida. Perto de três mil gentios caíram e ele se apoderou de seus despojos.\n23.Com grandes manifestações de regozijo, conduziu à Judeia os judeus que se achavam na Galileia e em Arbates, bem como suas mulheres, seus filhos e tudo o que eles possuíam.\n24.Por seu lado, Judas Macabeu e seu irmão Jônatas atravessaram o Jordão e marcharam três dias pelo deserto.\n25.Encontraram-se com os nabateus, os quais se aproximaram deles pacificamente e lhes contaram tudo aquilo que tinha acontecido a seus irmãos em Galaad,\n26.dizendo que muitos dentre eles haviam sido encerrados em Bosora e em Bosor, em Alimas, em Casfo, em Maced e em Carnain, todas elas cidades grandes e fortificadas.\n27.“Eles estão também reunidos – acrescentaram eles – nas outras cidades de Galaad. Seus inimigos se preparam para atacar amanhã suas fortificações, apoderar-se deles e exterminá-los num só dia.”\n28.Judas mudou de caminho e atravessou o deserto para alcançar Bosora de improviso. Tomou a cidade, mandou passar a fio de espada todos os homens, apoderou-se dos espólios e incendiou a cidade.\n29.Na mesma noite, partiu e atacou a fortaleza.\n30.No entanto, ao romper do dia, seus homens, erguendo os olhos, viram uma multidão incalculável carregando escadas e máquinas para escalar de assalto a fortaleza. Era o ataque aos sitiados.\n31.Enquanto a cidade erguia um clamor, misturado ao som das trombetas e um ruído formidável, viu Judas que o ataque se travava\n32.e disse a seus homens: “Pelejai hoje por vossos irmãos”.\n33.Separou-os em três batalhões e apareceu na retaguarda do inimigo, tocando as trombetas e erguendo preces em alta voz.\n34.O exército de Timóteo conheceu que era Macabeu e fugiu diante dele. Sofreu uma grande derrota e tombaram nesse dia oito mil homens.\n35.Judas voltou-se em seguida para Alimas. Atacou-a e conquistou-a de assalto. Matou todos os homens, tomou seus despojos e incendiou-a.\n36.Dali continuou e apoderou-se de Casfo, de Maced, de Bosor e das outras cidades do Galaad.\n37.Depois de tudo o que temos acabado de dizer, Timóteo reuniu um novo exército, acampou do outro lado da corrente, defronte de Rafon.\n38.Imediatamente Judas mandou alguém espionar sua posição e trouxeram-lhe a notícia: “Todas as nações circunvizinhas se uniram contra nós formando um poderoso exército.\n39.Tomaram em seu auxílio mercenários árabes e se estabeleceram do outro lado do rio, prontos a atravessá-lo, para vir atacar-te”. Judas foi então contra ele.\n40.Ao chegar Judas com suas tropas à torrente, disse Timóteo, por sua vez, aos oficiais de seu exército: “Se ele atravessar primeiro a torrente contra nós, não lhe poderemos resistir, porque terá vantagem sobre nós.\n41.Mas, se ele temer passar e acampar do outro lado do rio, atravessaremos e teremos vantagem sobre ele!”.\n42.Ora, logo que chegaram à torrente, Judas dispôs ao longo do rio os escribas do povo, com a seguinte ordem: “Não deixeis ninguém se instalar por aqui, mas venham todos ao combate”.\n43.E foi ele o primeiro a se arrojar e todo o povo o seguiu. Os gentios foram derrotados diante de seus olhos, lançaram suas armas e fugiram para o templo de Carnain.\n44.Os judeus, porém, apoderaram-se da cidade e incendiaram o templo com todos aqueles que lá se achavam. Carnain foi assolada e ninguém pôde mais resistir a Judas.\n45.Este reuniu então todos os judeus da terra do Galaad, do menor ao maior, as mulheres, as crian­ças e seus haveres, uma multidão enorme que ele resolveu conduzir à terra de Judá.\n46.Caminharam até Efron, cidade grande e bem fortificada, que se achava no caminho. Não se podia contorná-la nem pela direita, nem pela esquerda, mas era preciso atravessá-la.\n47.Os habitantes fecharam as portas e se entrincheiraram com pedras. Judas, todavia, enviou-lhes mensageiros com palavras de paz:\n48.“Atravessaremos vossa terra para irmos à nossa. Ninguém vos molestará, apenas queremos passar”. Mas eles não lhes quiseram abrir o acesso.\n49.Então, Judas ordenou que cada um em seu posto se dispusesse para a luta.\n50.Todos os homens do exército se prepararam, pois. Durante todo o dia e toda a noite a cidade foi atacada, até cair em suas mãos.\n51.Passaram a fio de espada todos os homens, destruíram completamente a cidade, apoderaram-se dos espólios e atravessaram por cima dos seus cadáveres.\n52.Depois a caravana passou o Jordão, para chegar à grande planície, em frente de Betsã.\n53.Em caminho, Judas não cessava de ajuntar os retardatários e de encorajar a multidão até que chegassem à terra de Judá.\n54.Escalaram o monte Sião com alegria e regozijo e ofereceram holocaustos por terem voltado em paz, sem que nenhum deles tivesse sucumbido.\n55.Ora, enquanto Judas se achava em Galaad com Jônatas, e seu irmão Simão na Galileia diante de Ptolemaida,\n56.José, filho de Zacarias, e Azarias, à frente de suas tropas, souberam de seus feitos heroicos e de suas proezas.\n57.“Façamos também célebre nosso nome – disse um para o outro – e vamos combater nações vizinhas.”\n58.Transmitiram ordens às forças, que eles tinham consigo e marcharam contra Jâmnia.\n59.Mas Górgias saiu da cidade com seus homens para opor-se à sua investida.\n60.José e Azarias foram postos em fuga e perseguidos até as fronteiras da Judeia. Pereceram nesse dia cerca de dois mil homens de Israel, e foi grande a derrota do povo,\n61.isso porque não ouviram Judas, supondo que mostrariam seu valor,\n62.mas não pertenciam à raça desses homens a quem era dado salvar Israel.\n63.O valente Judas e seus irmãos foram de modo particular honrados por todo o povo de Israel e por todas as nações onde se ouviam seus nomes.\n64.Vinham em grande número para aclamá-los.\n65.Entrementes, Judas e seus irmãos partiram para combater os filhos de Esaú, que habitavam no sul. Abateu Hebron e seus arrabaldes, destruiu as fortificações e queimou todas as torres dos arredores.\n66.Partiu ainda para atingir a terra dos estrangeiros e atravessou Marisa.\n67.Naquele dia, pereceram alguns sacerdotes no combate, por terem querido mostrar sua valentia, saindo imprudentemente para travarem combate.\n68.Judas voltou para Azoto, na terra dos estrangeiros, derrubou seus altares, queimou seus ídolos, sujeitou suas cidades à pilhagem e em seguida voltou para a terra de Judá.",
  "I Macabeus 6": "\n1.Enquanto percorria as províncias superiores, soube o rei Antíoco que na Pérsia, em Elimaida, havia uma cidade famosa por suas riquezas, sua prata e seu ouro.\n2.Seu templo, extremamente rico, possuía véus de ouro, escudos, couraças e armas, abandonados ali por Alexandre, filho de Filipe, rei da Macedônia, que foi o primeiro a reinar sobre a Grécia.\n3.Dirigiu-se ele para essa cidade, com a finalidade de tomá-la e pilhá-la, mas foi em vão, porque os habitantes haviam sido prevenidos.\n4.Eles se aprontaram para lhe resistir e ele teve que voltar de lá, para alcançar Babilônia com grande humilhação.\n5.E eis que, na Pérsia, um mensageiro veio dizer-lhe que as tropas enviadas à Judeia tinham sido derrotadas,\n6.e que Lísias, tendo partido a princípio com um poderoso exército, havia fugido na presença dos judeus, os quais haviam aumentado ainda suas forças com armas e tropas e se tinham enriquecido com todo o material raptado de seus campos devastados.\n7.Eles tinham também destruído a Abominação edificada por ele sobre o altar, em Jerusalém, e haviam cercado o templo com altas muralhas, como outrora, assim como a cidade de Betsur.\n8.Ouvindo essas novas, o rei ficou irado e profundamente perturbado. Atirou-se à cama e caiu doente de tristeza, porque os acontecimentos não tinham cor­respondido à sua expectativa.\n9.Passou assim muitos dias, porque sua mágoa se renovava sem cessar e pensava na morte.\n10.Mandou chamar todos os seus amigos e lhes disse: “O sono fugiu de meus olhos e meu coração desfalece de tristeza.\n11.Eu repito para mim mesmo: Em que aflição fui eu cair e a que desolação fui eu reduzido até o presente! Eu, que era bom e querido no tempo de meu poder!\n12.Mas agora me lembro dos males que causei em Jerusalém, de todos os objetos de ouro e de prata que saqueei, e de todos os habitantes de Judá que exterminei sem motivo.\n13.Reconheço que foi por causa disso que todos esses males me fulminaram, e agora morro de tristeza numa terra estrangeira”.\n14.Chamou Filipe, um de seus amigos, e constituiu-o regente de todo o reino.\n15.Entregou-lhe seu diadema, seu manto e seu anel, com a responsabilidade de guiar seu filho Antíoco e de educá-lo para sua realeza.\n16.O rei Antíoco morreu ali, no ano cento e quarenta e nove.\n17.Por sua vez, apenas soube Lísias que o rei tinha morrido, elevou ao trono seu filho Antíoco, a quem havia educado desde a infância, e deu-lhe o nome de Eupátor.\n18.Nesse ínterim, os ocupantes da fortaleza importunavam os judeus que se dirigiam ao templo, procuravam constantemente causar-lhes dano, para apoiar os gentios.\n19.Judas resolveu arrancar-lhes das mãos a fortaleza e convocou todo o povo para sitiá-los.\n20.Reuniram-se, portanto, para começar o cerco no ano cento e cinquenta, e construíram balistas e máquinas de guerra.\n21.Mas alguns dos sitiados, aos quais se juntaram alguns israelitas perversos, fugiram\n22.e correram ao rei para lhe dizer: “Até quando deixarás de fazer justiça e vingar nossos irmãos?\n23.Julgamos bom servir a teu pai, obedecer suas ordens e seguir suas leis;\n24.e os filhos de nosso povo se afastaram de nós como dos estrangeiros. Eles cercam a fortaleza; mal capturam um dos nossos, matam-no e pilham os nossos bens.\n25.E não é somente sobre nós que eles estendem a mão, mas ainda contra os povos vizinhos.\n26.Eis que hoje eles se empossaram da fortaleza, para serem senhores do templo e da cidade, e fortificaram Betsur.\n27.Se tu não os prevenires, farão ainda piores males e tu não poderás mais detê-los”.\n28.A essas palavras, o rei se encolerizou. Convocou todos os seus amigos, os generais de seus exércitos e os chefes de sua cavalaria.\n29.E ajuntaram-se a ele outros reinos e ilhas marítimas, tropas de mercenários.\n30.Seu exército atingiu a cem mil infantes, vinte mil cavaleiros e trinta e dois elefantes, prontos para a guerra.\n31.Atravessaram eles a Idumeia e acamparam diante de Betsur, onde combateram por muito tempo. Construíram máquinas de guerra, mas os sitiados saíram e lançaram fogo, lutando com coragem.\n32.Abandonando a fortaleza, veio Judas estabelecer-se em Bet-Zacarias, defronte do campo de luta do rei.\n33.Ao amanhecer, levantou-se o rei e dirigiu impetuosamente suas tropas em direção a Bet-Zacarias. As forças se prepararam para o combate e soaram as trombetas.\n34.Mostraram aos elefantes sucos de uva e de amora para incitá-los ao combate.\n35.Foram repartidos nas falanges, pondo-se em volta de cada elefante mil homens armados de cotas de malhas e de capacetes de bronze para a cabeça. Quinhentos cavaleiros escolhidos estavam igualmente ao redor de cada animal.\n36.Esses cavaleiros tinham o costume de estar com o animal onde quer que ele estivesse e de ir aonde ele ia sem jamais se afastarem dele.\n37.Sobre cada um havia também fortes torres de madeira, muito firmes e defendidas pelas máquinas. Sobre cada um havia também valentes guerreiros, que combatiam lá em cima, além do condutor indiano.\n38.O rei dispôs o restante da cavalaria de um lado e de outro, nas duas alas, para manobrar e proteger as falanges.\n39.Quando o sol brilhou sobre os escudos de ouro e bronze, a montanha resplandeceu, como que iluminada por outras tantas lâmpadas.\n40.Uma parte das tropas do rei se espalhou sobre as colinas e outra pela planície, caminhando com precaução e em boa ordem.\n41.O ruído de seu nú­mero, de sua marcha, da colisão de suas armas era pavoroso, porque era um exército extremamente numeroso e possante.\n42.Judas, no entanto, avançou com os seus para travar a batalha. Seiscentos ho­mens do exército do rei foram aniquilados.\n43.Eleazar, cognominado Auarã, viu que um dos elefantes estava armado com a armadura real e ultrapassava todos os outros. Supondo que o rei estivesse em cima,\n44.entregou-se a si mesmo para salvar todo o povo e conquistar um nome eterno.\n45.Precipitou-se audaciosamente nessa direção, para o meio da falange, matando à direita e à esquerda e separando o inimigo de lado a lado.\n46.Conseguiu chegar até o elefante e, tomando posição abaixo dele, matou-o. O animal rolou sobre Eleazar, que ali morreu.\n47.No entanto, averiguando o poder do exército real e a impetuosidade de suas tropas, retiraram-se os judeus.\n48.Mas os soldados do rei subiram-lhe ao encontro até Jerusalém, dirigindo-se então o rei à Judeia e ao monte Sião.\n49.Fez um acordo de paz com os habitantes de Betsur, porquanto estes saíram da cidade, porque já não tinham víveres para continuar ali, pois era o ano sabático.\n50.Assim, o rei apoderou-se da cidade e pôs nela uma guarnição.\n51.Por muitos dias cercou a cidade santa, construiu máquinas de guerra, guindastes para lançar fogo e pedras, escorpiões para lançar flechas e fundas.\n52.De seu lado, os sitiados construíram também máquinas, para se oporem aos seus inimigos, e combateram por muito tempo.\n53.Todavia, faltavam víveres nos celeiros, por ser o sétimo ano, e todos os que se achavam refugiados na Judeia, para fugir dos gentios, tinham esgotado o resto da reserva.\n54.Restavam afinal poucos homens para a defesa do templo, atingidos como estavam pela fome e por dispersarem-se cada um para sua casa.\n55.Filipe, que antes de morrer o rei Antíoco fora designado para educar seu filho Antíoco para a realeza,\n56.tinha chegado da Pérsia e da Média com o exército do rei e procurava apoderar-se do governo.\n57.Soube-o Lísias e apressou a partida dizendo ao rei, aos oficiais e aos homens: “Estamos nos enfraquecendo aqui dia após dia. Temos poucos víveres e o lugar que sitiamos é forte, enquanto nos devemos ocupar com os negócios do reino.\n58.Estendamos a mão a esses homens e façamos a paz com eles e com toda a sua raça.\n59.Deixemo-los viver como outrora segundo as suas próprias leis, porque foi por causa dessas leis que abolimos, que eles se revoltaram e fizeram tudo isso”.\n60.Essa proposta agradou ao rei e aos generais. Enviou, pois, alguém para tratar da paz com os sitiados, que a aceitaram.\n61.Sob a palavra de juramento feito pelo rei e os generais, abandonaram a fortaleza.\n62.O rei subiu o monte Sião e visitou as fortificações, mas violou a palavra dada e ordenou a destruição da muralha.\n63.Em seguida, partiu a toda pressa, e voltou para Antioquia, onde achou Filipe como senhor da cidade. Atacou-a e tomou a cidade à força.",
  "proverbios 7": "\n1.Meu filho, guarda minhas palavras, conserva contigo meus preceitos. Observa meus mandamentos e viverás.\n2.Guarda meus ensinamentos como a pupila de teus olhos.\n3.Traze-os ligados aos teus dedos, grava-os em teu coração.\n4.Dize à sabedoria: “Tu és minha irmã”, e chama à inteligência “minha amiga”,\n5.para que elas te guardem da mulher alheia, da estranha que tem palavras lúbricas.\n6.Estava eu atrás da janela de minha casa, olhava por entre as grades.\n7.Vi entre os imprudentes, entre os jovens, um adolescente incauto:\n8.passava ele na rua perto da morada de uma dessas mulheres e entrava na casa dela.\n9.Era ao anoitecer, na hora em que surge a obscuridade da noite.\n10.Eis que uma mulher sai-lhe ao encontro, ornada como uma prostituta e o coração dissimulado.\n11.Inquieta e impaciente, seus pés não podem parar em casa;\n12.umas vezes na rua, outras na praça, em todos os cantos ela está de emboscada.\n13.Abraça o jovem e o beija, e com um semblante descarado diz-lhe:\n14.“Tinha que oferecer sacrifícios pacíficos; hoje cumpri meu voto.\n15.Por isso, saí ao teu encontro para te procurar! E achei-te!\n16.Ornei minha cama com tapetes, com estofos recamados de rendas do Egito.\n17.Perfumei meu leito com mirra, com aloés e cinamomo.\n18.Vem! Embriaguemo-nos de amor até o amanhecer, desfrutemos as delícias da voluptuosidade,\n19.pois o marido não está em casa: partiu para uma longa viagem,\n20.levou consigo uma bolsa cheia de dinheiro e só voltará lá pela lua cheia”.\n21.Seduziu-o à força de palavras e arrastou-o com as lisonjas de seus lábios.\n22.Põe-se ele logo a segui-la, como um boi que é levado ao matadouro, como um cervo que se lança nas redes,\n23.até que uma flecha lhe traspassa o fígado, como o pássaro que se precipita para o laço sem saber que se trata de um perigo para sua vida.\n24.E agora, meus filhos, ouvi-me, prestai atenção às minhas palavras.\n25.Que vosso coração não se deixe arrastar para seguir essa mulher, nem vos extravieis em suas veredas,\n26.porque numerosos são os feridos por ela e considerável é a multidão de suas vítimas.\n27.Sua casa é o caminho da região dos mortos, que conduz às entranhas da morte.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}