{
  "Isaías 24": "\n1.Eis que o Senhor devasta a terra e a torna deserta, transtorna a sua face e dispersa seus habitantes.\n2.Isso acontece ao sacerdote como ao leigo, ao senhor como ao escravo, à senhora como à serva, ao vendedor como ao comprador, ao que empresta como ao que toma emprestado, ao credor como ao devedor.\n3.A terra será totalmente devastada, inteiramente pilhada, porque o Senhor assim o decidiu.\n4.A terra está na desolação, murcha; o mundo definha e esmorece, e os chefes do povo estão aterrados.\n5.A terra foi profanada por seus habitantes, porque transgrediram as leis, violaram as regras e romperam a aliança eterna.\n6.Por isso, a maldição devora a terra e seus habitantes expiam suas penas; os habitantes da terra são consumidos, um pequeno número de homens sobrevive.\n7.O mosto está triste, a vinha, murcha, e os que tinham o coração em alegria suspiram.\n8.O som alegre dos tamborins cessou, os risos morreram e o som alegre da cítara calou-se.\n9.Não se canta mais bebendo vinho. O licor é amargo ao bebedor.\n10.A cidade desordenada está em ruínas, todas as casas fechadas, para que ninguém possa entrar nelas.\n11.Gritam nas ruas: Não há mais vinho! Acabada a alegria, o regozijo foi banido da terra.\n12.Na cidade só restam escombros e a porta arrombada está em pedaços,\n13.pois isso acontece na terra, no meio dos povos, como com as oliveiras que alguém vareja, como com as uvas que, acabada a vindima, alguém rebusca.\n14.Eles elevam a voz e cantam, do lado do mar aclamam a majestade do Senhor:\n15.“Glorificai, pois, ao Senhor, nas regiões da luz, e, nas ilhas do mar, o nome do Senhor, Deus de Israel”.\n16.Dos confins da terra, ouvimos cantar: “Honra ao justo!”. Eu, porém, disse: “Infeliz de mim, infeliz de mim! Ai de mim! Os salteadores saqueiam, os salteadores obstinam-se na pilhagem”.\n17.O terror, a fossa e a cilada vão apanhar-te, habitante da terra.\n18.O que fugir para escapar do terror cairá na fossa, o que se livrar da fossa será preso no laço. Porque as comportas lá do alto se abrirão e os fundamentos da terra serão abalados.\n19.A terra é feita em pedaços: estala, fende-se, é sacudida,\n20.cambaleia como um homem embriagado e balança como uma rede. Seus crimes pesam sobre ela, e ela cairá para não mais se levantar.\n21.Naquele tempo, o Senhor, lá do alto, examinará a milícia celeste e os reis do mundo, sobre a terra.\n22.Serão amontoados como prisioneiros num calabouço, serão encerrados numa prisão, e, depois de muitos dias, serão castigados.\n23.A lua corará de vergonha e o sol empalidecerá, porque o Senhor dos exércitos reinará sobre o monte Sião e em Jerusalém, e sua glória resplandecerá diante de seus anciãos.",
  "Isaías 25": "\n1.Senhor, vós sois meu Deus; eu vos exaltarei e celebrarei vosso nome, porque executastes maravilhosos desígnios, concebidos, de há muito, com firme constância.\n2.Reduzistes a cidade a um montão de pedras e a fortaleza a um acervo de ruínas. A cidadela dos orgulhosos está aniquilada e jamais será reconstruída.\n3.Por isso, um povo forte vos glorifica e a sociedade das nações valentes vos venera.\n4.Porque vós sois refúgio para o fraco, refúgio para o pobre na sua tribulação, abrigo contra a tempestade e sombra contra o calor. Porque o sopro dos tiranos é como uma tempestade de inverno,\n5.como o calor sobre uma terra árida. Vós fazeis cessar o clamor dos tiranos, assim como cessa o calor à sombra de uma nuvem. O canto triunfal dos tiranos se extinguirá.\n6.O Senhor dos exércitos preparou para todos os povos, nesse monte, um banquete de carnes gordas, um festim de vinhos velhos, de carnes gordas e medulosas, de vinhos velhos purificados.\n7.Nesse monte tirará o véu que vela todos os povos, a cortina que recobre todas as nações,\n8.e fará desaparecer a morte para sempre. O Senhor Deus enxugará as lágrimas de todas as faces e tirará de toda a terra o opróbrio que pesa sobre o seu povo, porque o Senhor o disse.\n9.Naquele dia, dirão: “Eis nosso Deus do qual esperamos nossa libertação. Congratulemo-nos, rejubilemo-nos por seu socorro,\n10.porque a mão do Senhor repousa neste monte, enquanto que Moab é pisada no seu lugar como pisada é a palha no monturo.\n11.Aí estende as suas mãos como as estende o nadador para nadar. Porém, o Senhor abate o seu orgulho, e frustra-lhe o esforço das mãos.\n12.Suas muralhas, soberbas e fortes, ele as faz cair e as arrasa até o rés do chão”.",
  "Isaías 26": "\n1.Naquele tempo, será cantado este cântico na terra de Judá: “Nós vimos uma cidade forte, em que se pôs por proteção muro e antemuro.\n2.Abri as portas, deixai entrar um povo justo, que respeita a fidelidade,\n3.que tem caráter firme e conserva a paz, porque tem confiança em vós.\n4.Tende sempre confiança no Senhor, porque o Senhor é o rochedo perene.\n5.Ele derrubou os que habitavam nas alturas e destruiu a cidade soberba; derrubou-a por terra e ao nível do chão a reduziu.\n6.Ela é calcada aos pés pela plebe, sob os passos dos indigentes.\n7.O caminho do justo é reto; vós aplanais a senda do justo.\n8.Seguindo a vereda de vossos juízos, Senhor, nós vos esperamos; por vosso nome e vossa memória nossa alma aspira.\n9.Minha alma vos deseja durante a noite e meu espírito vos procura desde a manhã. Quando vossos juízos se exercem sobre a terra, os habitantes do mundo aprendem a justiça.\n10.Porém, se se perdoar o ímpio, ele não aprenderá a justiça; na terra da retidão ele se entregará ao mal e não verá a majestade do Senhor.\n11.Senhor, vossa mão está levantada sem que o percebam. Que vejam vosso ardente amor por vosso povo, e sejam confundidos; e que o fogo, bom para os vossos inimigos, os devore.\n12.Senhor, proporcionai-nos a paz! Pois vós nos tendes tratado segundo o nosso procedimento.\n13.Senhor, nosso Deus, outros senhores, além de vós, nos têm dominado, mas não queremos reconhecer outro senão vós.\n14.Os mortos não reviverão, as sombras não ressuscitarão, porque vós os castigastes e destruístes e apagastes até sua memória.\n15.Aumentai a nação, Senhor, aumentai a nação, manifestai vossa grandeza, e dilatai as fronteiras da nação.\n16.Senhor, na tribulação, nós vos buscamos, e clamamos a vós na angústia em que vosso castigo nos abate.\n17.Como uma mulher grávida, prestes a dar à luz, se retorce e grita em suas dores, assim estamos diante de vós, Senhor:\n18.nós concebemos e sofremos para dar à luz ao vento, sem poder dar a salvação à nossa terra; não nasceram novos habitantes no mundo.\n19.Que os vossos mortos revivam! Que seus cadáveres ressuscitem! Que despertem e cantem aqueles que jazem sepultos, porque vosso orvalho é um orvalho de luz e a terra restituirá o dia às sombras.”\n20.“Vai, povo meu, entra nos teus quartos, fecha atrás de ti as portas. Esconde-te por alguns instantes até que a cólera passe,\n21.porque o Senhor vai sair de sua morada para punir os crimes dos habitantes da terra; porque a terra fará brotar o sangue que ela bebeu, e não ocultará mais os corpos dos assassinados.”",
  "Salmo 138": "\n1.Ao mestre de canto. Salmo de Davi. Senhor, vós me perscrutais e me conheceis,\n2.sabeis tudo de mim, quando me sento ou me levanto. De longe penetrais meus pensamentos.\n3.Quando ando e quando repouso, vós me vedes, observais todos os meus passos.\n4.A palavra ainda não me chegou à língua, e já, Senhor, a conheceis toda.\n5.Vós me cercais por trás e pela frente, e estendeis sobre mim a vossa mão.\n6.Conhecimento assim maravilhoso me ultrapassa, ele é tão sublime que não posso atingi-lo.\n7.Para onde irei, longe de vosso Espírito? Para onde fugir, apartado de vosso olhar?\n8.Se subir até os céus, ali estareis; se descer à região dos mortos, lá vos encontrareis também.\n9.Se tomar as asas da aurora, se me fixar nos confins do mar,\n10.é ainda vossa mão que lá me levará, e vossa destra que me sustentará.\n11.Se eu dissesse: “Pelo menos as trevas me ocultarão, e a noite, como se fora luz, me há de envolver”.\n12.As próprias trevas não são escuras para vós, a noite vos é transparente como o dia e a escuridão, clara como a luz.\n13.Fostes vós que plasmastes as entranhas de meu corpo, vós me tecestes no seio de minha mãe.\n14.Sede bendito por me haverdes feito de modo tão maravilhoso. Pelas vossas obras tão extraordinárias, conheceis até o fundo a minha alma.\n15.Nada de minha substância vos é oculto, quando fui formado ocultamente, quando fui tecido nas entranhas subterrâneas.\n16.Cada uma de minhas ações vossos olhos viram, e todas elas foram escritas em vosso livro; cada dia de minha vida foi prefixado, desde antes que um só deles existisse.\n17.Ó Deus, como são insondáveis para mim vossos desígnios! E quão imenso é o número deles!\n18.Como contá-los? São mais numerosos que a areia do mar; se pudesse chegar ao fim, seria ainda com vossa ajuda.\n19.Oxalá extermineis os ímpios, ó Deus, e que se apartem de mim os sanguinários!\n20.Eles se revoltam insidiosamente contra vós, perfidamente se insurgem vossos inimigos.\n21.Pois não hei de odiar, Senhor, aos que vos odeiam? Aos que se levantam contra vós, não hei de abominá-los?\n22.Eu os odeio com ódio mortal, eu os tenho em conta de meus próprios inimigos.\n23.Perscrutai-me, Senhor, para conhecer meu coração; provai-me e conhecei meus pensamentos.\n24.Vede se ando na senda do mal, e conduzi-me pelo caminho da eternidade.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}