{
  "II São João 1": "n\n1.O ancião à Senhora eleita e a seus filhos, que amo na verdade. Não somente eu, mas também todos os que conheceram a verdade,\n2.por causa da verdade que permane­ce em nós e que ficará conosco eternamente.\n3.Estejam convosco, na verdade e no amor: graça, miseri­córdia e paz da parte de Deus Pai e de Jesus Cristo, Filho do Pai.\n4.Muito me alegrei por ter achado entre teus filhos alguns que andam na verdade, conforme o mandamento que temos recebido do Pai.\n5.E agora rogo-te, Senhora, não como quem te escreve um novo mandamento, mas sim o que tivemos desde o princípio: que nos amemos uns aos outros.\n6.Nisto consiste o amor: que vivamos segundo seus mandamentos. É esse o mandamento que tendes ouvido desde o princípio, e segundo o qual deveis viver.\n7.Muitos sedutores têm saído pelo mundo afora, os quais não proclamam Jesus Cristo que se encarnou. Quem assim proclama é o sedutor e o Anticristo.\n8.Acautelai-vos, para que não percais o fruto de nosso trabalho, mas antes possais receber plena recompensa.\n9.Todo aquele que caminha sem rumo e não permanece na doutrina de Cristo não tem Deus. Quem permanece na doutrina, este possui o Pai e o Filho.\n10.Se alguém vier a vós sem trazer essa doutrina, não o recebais em vossa casa, nem o saudeis.\n11.Porque quem o saúda toma parte em suas obras más.\n12.Apesar de ter mais coisas que vos escrever, não o quis fazer com papel e tinta, mas espero estar entre vós e conversar de viva voz, para que a vossa alegria seja perfeita.\n13.Saúdam-te os filhos de tua irmã, a escolhida.",
  "III São João 1": "\n1.O ancião ao caríssimo Gaio, a quem amo na verdade.\n2.Caríssimo, desejo que prosperes em todos os teus empreendimentos, que estejas bem e igualmente que tua alma prospere.\n3.Alegrei-me muito com a vinda dos irmãos e com o testemunho que deram da tua verdade, de como andas na verdade.\n4.Não tenho maior alegria do que ouvir dizer que os meus filhos caminham na verdade.\n5.Caríssimo, fazes obras de fé em tudo o que realizas para os teus irmãos, mesmo para os irmãos estrangeiros.\n6.Estes, perante a comunidade, deram testemunho do teu amor. Farás bem em provê-los para a sua viagem, de um modo digno de Deus.\n7.Pois por amor do seu nome partiram, sem nada receber dos pagãos.\n8.Devemos, portanto, receber a tais homens, para cooperar com eles pela verdade.\n9.Escrevi uma palavra à Igreja. Mas Diótre­fes, homem ambicioso do poder, não nos quer receber.\n10.Por isso, quando eu for aí, hei de recordar as obras que ele pratica, espalhando contra nós coisas más. Não contente com isso, ele não só recusa receber os irmãos, como até proí­be recebê-los aos que o quereriam fazer, e os exclui da comunidade.\n11.Caríssimo, não imites o mal, mas sim o bem. Quem pratica o bem nasceu de Deus. Quem pratica o mal não viu a Deus.\n12.A respeito de Demétrio, todos e a mesma verdade dão testemunho, e nós também lhe damos testemunho; e tu sabes que o nosso testemunho é verdadeiro.\n13.Tinha muitas coisas para te escrever, mas não quero fazê-lo com tinta e pena.\n14.Espero ir ver-te em breve e então falaremos de viva voz.\n15.A paz esteja contigo! Os amigos te saúdam. Saúda os amigos cada um em particular!",
  "São Judas 1": "\n1.Judas, servo de Jesus Cristo e irmão de Tiago, aos eleitos bem-amados em Deus Pai e reservados para Jesus Cristo.\n2.Que a misericórdia, a paz e o amor se realizem em vós copiosamente.\n3.Caríssimos, estando eu muito preocupado em vos escrever a res­peito da nossa comum salvação, senti a necessidade de dirigir-vos esta carta para exortar-vos a pelejar pela fé, confiada de uma vez para sempre aos santos.\n4.Pois certos homens ímpios se introduziram furtivamente entre nós, os quais desde muito tempo estão destinados para este julgamento; eles transformam em dissolução a graça de nosso Deus e negam Jesus Cristo, nosso único Mestre e Senhor.\n5.Quisera trazer-vos à memória, embora saibais todas estas coisas: o Senhor, depois de ter salvo o povo da terra do Egito, fez em seguida perecer os incrédulos.\n6.Os anjos que não tinham guardado a digni­dade de sua classe, mas abandonado os seus tronos, ele os guardou com laços eternos nas trevas para o julgamento do Grande Dia.\n7.Da mesma forma Sodoma, Gomor­ra e as cidades circunvizinhas, que praticaram as mesmas impurezas e se entregaram a vícios contra a natureza, jazem lá como exemplo, sofrendo a pena do fogo eterno.\n8.Assim também estes homens, em seu louco desvario, contaminam igualmente a carne, desprezam a soberania e maldizem as glórias.\n9.Ora, quando o arcanjo Miguel discutia com o demônio e lhe disputava o corpo de Moisés, não ousou fulminar contra ele uma sentença de execração, mas disse somente: Que o próprio Senhor te repreenda!\n10.Estes, porém, falam mal do que ignoram. Encontram eles a sua perdição naquilo que não conhecem, senão de um modo natural, à maneira dos animais destituídos de razão.\n11.Ai deles, porque andaram pelo caminho de Caim, e por amor do lucro caíram no erro de Balaão e pereceram na revolta de Coré.\n12.Esses fazem escândalos nos vossos ágapes. Banqueteiam-se convosco despudorada­mente e se saciam a si mesmos. São nuvens sem água, que os ventos levam! Árvores de fim de outono, sem fruto, duas vezes mortas, desarrai­gadas!\n13.Ondas furiosas do mar, que arrojam as espumas da sua torpeza! Estrelas errantes, para as quais está reservada a escuridão das trevas para toda a eternidade!\n14.Também Henoc, que foi o oitavo patriarca depois de Adão, profetizou a respeito deles, dizendo: Eis que veio o Senhor entre milhares de seus santos\n15.para julgar a todos e confundir a todos os ímpios por causa das obras de impiedade que praticaram, e por causa de todas as palavras injuriosas que eles, ímpios, têm proferido contra Deus.\n16.Estes são murmuradores descontentes, homens que vivem segundo as suas paixões, cuja boca profere palavras soberbas e que admiram os demais por interesse.\n17.Mas vós, caríssimos, lembrai-vos das palavras que vos foram preditas pelos apóstolos de nosso Senhor Jesus Cristo,\n18.os quais vos diziam: “No fim dos tempos virão impostores, que viverão segundo as suas ímpias paixões;\n19.homens que semeiam a discórdia, homens sensuais que não têm o Espírito”.\n20.Mas vós, caríssimos, edificai-vos mutua­mente sobre o fundamento da vossa santíssima fé. Orai no Espírito Santo.\n21.Conservai-vos no amor de Deus, aguardando a misericórdia de nosso Senhor Jesus Cristo, para a vida eterna.\n22.Para com uns exercei a vossa misericórdia, repreendendo-os,\n23.e salvai-os, arrebatando-os do fogo. Dos demais tende compaixão, repassada de temor, detestando até a túnica manchada pela carne.\n24.Àquele, que é poderoso para nos preservar de toda queda e nos apresentar diante de sua glória, imaculados e cheios de alegria,\n25.ao Deus único, Salvador nosso, por Jesus Cristo, Senhor nosso, sejam dadas glória, magni­ficência, império e poder desde antes de todos os tempos, agora e para sempre. Amém.",
  "proverbios 17": "\n1.Mais vale um bocado de pão seco, com a paz, do que uma casa cheia de carnes, com a discórdia.\n2.Um escravo prudente vale mais que um filho desonroso, e partilhará da herança entre os irmãos.\n3.Um crisol para a prata, um forno para o ouro; é o Senhor, porém, quem prova os corações.\n4.O mau dá ouvidos aos lábios iníquos; o mentiroso presta atenção à língua perniciosa.\n5.Aquele que zomba do pobre insulta seu Criador; quem ri de um infeliz não ficará impune.\n6.Os filhos dos filhos são a coroa dos velhos, e a glória dos filhos são os pais.\n7.Uma linguagem elevada não convém ao néscio, quanto mais, a um nobre, palavras mentirosas.\n8.Um presente parece uma gema preciosa a seu possuidor; para qualquer lado que ele se volte, logra êxito.\n9.Aquele que dissimula faltas promove amizade; quem as divulga, divide amigos.\n10.Uma repreensão causa mais efeito num homem prudente do que cem golpes num tolo.\n11.O perverso só busca a rebeldia, mas será enviado contra ele um mensageiro cruel.\n12.Antes encontrar uma ursa privada de seus filhotes do que um tolo em crise de loucura.\n13.A desgraça não deixará a casa daquele que retribui o mal pelo bem.\n14.Começar uma questão é como soltar as águas; desiste, antes que se exaspere a disputa.\n15.Quem declara justo o ímpio e perverso o justo, ambos desagradam ao Senhor.\n16.Para que serve o dinheiro na mão do insensato? Para comprar a sabedoria? Ele não tem critério.\n17.O amigo ama em todo o tempo: na desgraça, ele se torna um irmão.\n18.É destituído de senso o que aceita compromissos e que fica fiador para seu próximo.\n19.O que ama as disputas ama o pecado; quem ergue sua porta busca a ruína.\n20.O homem de coração falso não encontra a felicidade; o de língua tortuosa cai na desgraça.\n21.Quem gera um tolo terá desventura; nem alegria terá o pai de um imbecil.\n22.Coração alegre, bom remédio; um espírito abatido seca os ossos.\n23.O ímpio aceita um presente ocultamente para desviar a língua da justiça.\n24.Ante o homem prudente está a sabedoria; os olhos do insensato vagueiam até o fim do mundo.\n25.Um filho néscio é o pesar de seu pai e a amargura de quem o deu à luz.\n26.Não convém chamar a atenção do justo e ferir os homens honestos por causa de sua retidão.\n27.O que mede suas palavras possui a ciência; o calmo de espírito é um homem inteligente.\n28.Mesmo o insensato passa por sábio, quando se cala; por prudente, quando fecha sua boca.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}