{
  "Judite 1": "\n1.Arfaxad, rei dos medos, tinha submetido ao seu império um grande número de nações. Ele edificou uma fortaleza de pedras polidas, à qual deu o nome de Ecbá­tana.\n2.Cercou-a de muralhas de setenta côvados de altura e trinta de largura e pôs-lhe torres de cem côvados de altura.\n3.Estas eram de forma quadrada e seus lados estendiam-se por um espaço de vinte pés. As portas tinham uma altura proporcional à das torres.\n4.Ele gloriava-se do poder invencível do seu exército e da imponência de seus carros.\n5.Ora, no décimo segundo ano de seu reinado, Nabucodonosor, que reinava sobre os assírios em Nínive, a grande cidade, fez guerra a Arfaxad e venceu-o\n6.na grande planície chamada Ragau. Aliaram-se a ele todos os habitantes das regiões vizinhas do Eufrates, do Tigre e do Hidaspes e nas planícies de Arioc, rei dos elimeus.\n7.Então, engrandeceu-se o reino de Nabu­co­donosor e seu coração encheu-se de orgulho. Mandou emissários a todos os habitantes da Cilícia, de Damasco, do Líbano,\n8.aos povos do Carmelo e de Galaad, aos gali­leus, na grande planície de Esdre­lão,\n9.aos habitantes de Samaria e aos povos de além do Jordão até Jerusalém, a toda a terra de Gessen e até aos confins da Etiópia.\n10.A todos esses povos enviou Nabucodo­nosor emissários,\n11.mas todos protestaram unanimemente e os despediram de mãos vazias, chegando até a expulsá-los com des­prezo.\n12.À vista disso, encheu-se de cólera o rei Nabucodonosor contra todos esses povos e jurou pelo seu trono e pelo seu reino que havia de tomar vingança de todos eles.",
  "Judite 2": "\n1.No décimo oitavo ano do rei Nabucodonosor, no vigésimo segundo dia do primeiro mês, foi tomada no palácio de Nabucodonosor, rei dos assírios, a decisão de que ele se vingaria.\n2.Convocou todos os anciãos, todos os seus chefes e guerreiros e teve com eles um conselho secreto, no qual\n3.revelou-lhes o seu desígnio de submeter toda a terra ao seu império.\n4.Tendo a sua proposta agradado à assembleia, o rei Nabucodonosor ordenou a Holofernes, marechal do seu exército,\n5.dizendo: “Vai contra todos os reinos do ocidente, principalmente contra aqueles que desprezaram a minha ordem.\n6.Ferirás a todos sem consideração alguma e me sujeitarás todas as fortalezas”.\n7.Holofernes convocou os generais e oficiais do exército assírio e contou os efetivos da expedição, conforme a ordem do rei: havia cento e vinte mil soldados de infantaria e doze mil frecheiros a cavalo.\n8.Mandou adiante do seu exército uma multidão de camelos com provisões abundantes para as tropas e inumeráveis rebanhos de bois e de cordeiros.\n9.Ordenou que em toda a Síria se preparasse trigo para quando ele passasse.\n10.Levou também grande quantidade de ouro e de prata do tesouro real.\n11.Pôs-se a caminho com todo o exército, com os carros, os cavaleiros e os frecheiros, que se espalharam pela terra como gafanhotos.\n12.Atravessou as fronteiras da Assíria e chegou às grandes montanhas de Ange, que ficam ao norte da Cilícia. Penetrou em todos os seus fortes e apoderou-se de todos os seus bens.\n13.Tomou de assalto a célebre cidade de Melitene e saqueou todos os filhos de Társis e os filhos de Ismael, que habitavam defronte do deserto, ao sul da terra de Celon.\n14.Passando o Eufrates pela segunda vez, penetrou na Mesopotâmia e arrasou todas as fortalezas do país, desde a torrente de Caboras até o mar.\n15.Em seguida, apossou-se de todas as regiões (que marginam o Eufrates), desde a Cilícia até a terra de Jafé, que se estende para o sul.\n16.Levou todos os madianitas, saqueou todas as suas riquezas e passou a fio de espada todos os que lhe opunham resistência.\n17.Depois desceu às planícies de Damasco no tempo da colheita, queimou todas as colheitas e cortou todas as árvores e as vinhas.\n18.Tornou-se, assim, objeto de terror para todos os habitantes da terra.",
  "Judite 3": "\n1.Então, os reis e os príncipes de todas as cidades e de todas as províncias, da Síria, da Mesopotâmia, da Síria de Sobal, da Líbia e da Cilícia, enviaram seus delegados a Holofernes para lhe dizerem:\n2.“Cessa a tua indignação contra nós. É melhor que vivamos servindo o grande rei Nabucodonosor e submetendo-nos a ti, do que morrermos, depois de havermos sofrido, além da nossa perda, os males da escravidão.\n3.Eis aí todas as nossas cidades, todas as nossas possessões, todas as nossas montanhas e colinas, nossos campos, nosso gado, nossos rebanhos de cordeiros e de cabras, nossos cavalos e nossos camelos, todos os nossos bens e nossas famílias.\n4.Tudo o que nos pertence depende de ti, de ora em diante.\n5.Somos teus escravos, nós e nossos filhos.\n6.Vem a nós como um senhor pacífico e emprega os nossos serviços como te parecer melhor”.\n7.Holofernes desceu então das montanhas com suas poderosas forças de cavalaria e apoderou-se de todas as cidades e de todos os habitantes do país.\n8.Levou de todas as cidades, para suas tropas auxiliares, homens valentes e escolhidos para a guerra.\n9.Era tão grande o terror daquelas províncias, que os principais e os magistrados de todas as cidades saíam com o povo ao seu encontro\n10.e o acolhiam com coroas e archotes, dançando ao som dos tamborins e das flautas.\n11.Mas não conseguiram, apesar disso, abrandar a ferocidade daquele coração.\n12.Ele destruiu as suas cidades e cortou os seus troncos sagrados.\n13.Pois Nabucodo­nosor havia-lhe ordenado que exterminasse todos os deuses da terra, para que só ele fosse chamado deus por todas as nações que lhe conquistasse o poder de Holofernes.\n14.Ele, atravessando a Síria de Sobal, toda a Apameia e toda a Mesopotâmia, chegou aos idumeus, na terra de Gabaá.\n15.Depois de haver conquistado suas cidades, fez ali uma parada de trinta dias, durante os quais juntou todas as forças de seu exército.",
  "Judite 4": "\n1.Ouvindo isso, os israelitas de Judá ficaram alarmados com a aproximação de Holofernes.\n2.O medo e o terror apoderaram-se deles, temendo que ele fizesse a Jerusalém e ao Templo do Senhor o mesmo que ele fizera às outras cidades e aos seus templos.\n3.Mandaram mensageiros por toda a Samaria e seus arredores até Jericó e ocuparam todos os cumes dos montes.\n4.Cercaram de muros todas as suas cidades e armazenaram trigo para poderem sustentar o combate.\n5.De seu lado, o sumo sacerdote Eliacim escreveu a todos os que habitavam defronte de Esdrelão, que está fronteira à grande planície vizinha de Dotaia e a todos os das terras pelas quais havia passagens,\n6.pedindo-lhes que ocupassem as vertentes montanhosas que davam acesso a Jerusalém e que pusessem guarnições nos desfiladeiros por onde se pudesse passar.\n7.Os israelitas executaram todas as ordens de Eliacim, sacerdote do Senhor.\n8.Todo o povo orou fervorosamente ao Senhor. Humilharam suas almas com jejuns e orações, eles e suas mulheres.\n9.Os sacerdotes vestiram-se de cilício, as crianças prostraram-se diante do Templo do Senhor e cobriu-se o altar do Senhor com um cilício.\n10.Unidos de coração e de alma, clamaram ao Senhor que não entregasse seus filhos à rapina do vencedor, suas mulheres à devassidão, suas cidades ao extermínio, seu templo à profanação e não permitisse que eles próprios se tornassem o opróbrio das nações pagãs.\n11.Eliacim, sumo sacerdote do Senhor, percorreu então todo o país de Israel e falou ao povo\n12.nestes termos: “Estai certos de que o Senhor vos ouvirá, se perseverardes jejuando e orando em sua presença.\n13.Lembrai-vos de Moisés, servo do Senhor: Amalec, que confiava em sua força, em seu poder, em seu exército, em seus escudos, em seus carros e cavaleiros, foi derrotado por ele, não com a força das armas, mas com o poder da santa oração.\n14.Isso mesmo acontecerá a todos os inimigos de Israel, se perseverardes na obra que começastes”.\n15.Com tais exortações, os israelitas puseram-se a orar diante do Senhor.\n16.Mesmo aqueles que ofereciam holocaustos ao Senhor, faziam-no revestidos de sacos e com a cabeça coberta de cinzas.\n17.E todos rogavam a Deus, de todo o seu coração, que visitasse o seu povo de Israel.",
  "Provérbios 24": "\n1.Não invejes os maus, nem desejes estar com eles,\n2.porque seus corações maquinam a violência e seus lábios só proclamam a iniquidade.\n3.É com sabedoria que se constrói a casa, pela prudência ela se consolida.\n4.Pela ciência enchem-se os celeiros de todo bem precioso e agradável.\n5.O sábio é um homem forte, o douto é cheio de vigor.\n6.É com a prudência que empreenderás a guerra e a vitória depende de grande número de conselheiros.\n7.A sabedoria é por demais sublime para o tolo; à porta da cidade, ele não abre a boca.\n8.Quem medita fazer o mal, é chamado mestre intrigante.\n9.O desígnio da loucura é o pecado; e detrator é terror para os outros.\n10.Se te deixas abater no dia da adversidade, minguada é a tua força.\n11.Livra os que foram entregues à morte, salva os que cambaleiam indo para o massacre.\n12.Se disseres: “Mas, não o sabia!”. Aquele que pesa os corações não o verá? Aquele que vigia tua alma não o saberá? E não retribuirá a cada qual segundo seu procedimento?\n13.Meu filho, come mel, pois é bom; um favo de mel é doce para teu paladar.\n14.Sabe, pois, que assim será a sabedoria para tua alma. Se tu a encontrares, haverá para ti um bom futuro e tua esperança não será frustrada.\n15.Não conspires, ó ímpio, contra a casa do justo, não destruas sua habitação!\n16.Porque o justo cai sete vezes, mas ergue-se, enquanto os ímpios desfalecem na desgraça.\n17.Não te alegres, se teu inimigo cair, se tropeçar, que não se rejubile teu coração,\n18.para não suceder que o Senhor o veja, e isto lhe desagrade, e tire de cima dele sua ira.\n19.Não te indignes à vista dos maus, não invejes os ímpios,\n20.porque para o mal não há futuro e o luzeiro dos ímpios se extinguirá.\n21.Meu filho, teme o Senhor e o rei, não te mistures com os sediciosos,\n22.porque, de repente, surgirá sua desgraça. Quem conhece a destruição de uns e de outros?\n23.O que segue é ainda dos sábios: Não é bom mostrar-se parcial no julgamento.\n24.Ao que diz ao culpado: “Tu és inocente”, os povos o amaldiçoarão, as nações o abominarão.\n25.Aqueles que sabem repreender são louvados, sobre eles cai uma chuva de bênçãos.\n26.Dá um beijo nos lábios aquele que responde com sinceridade.\n27.Cuida da tua tarefa de fora, aplica-te ao teu campo e depois edificarás tua habitação.\n28.Não sejas testemunha inconsiderada contra teu próximo. Queres, acaso, que teus lábios te enganem?\n29.Não digas: “Eu lhe farei o que me fez, pagarei a este homem segundo seus atos”.\n30.Perto da terra do preguiçoso eu passei, junto à vinha de um homem insensato:\n31.eis que, por toda a parte, cresciam abrolhos, urtigas cobriam o solo, o muro de pedra estava por terra.\n32.Vendo isso, refleti; daquilo que havia visto, tirei esta lição:\n33.um pouco de sono, um pouco de torpor, um pouco cruzando as mãos para descansar\n34.e virá a indigência como um vagabundo, a miséria como um homem armado!"
}