{
  "I Samuel 27": "\n1.“Dia virá – pensava Davi –, em que perecerei pelas mãos de Saul! O melhor que posso fazer é refugiar-me na terra dos filisteus. Saul renunciará então a buscar-me por todo o território de Israel e eu lhe escaparei.”\n2.Partiu, pois, Davi com seus seiscentos homens e foi para junto de Aquis, filho de Maoc, rei de Gat.\n3.Permaneceu junto de Aquis em Gat, ele e sua gente, cada um com sua família. Levou consigo suas duas mulheres, Aquinoam, de Jezrael e Abigail, de Carmelo, viúva de Nabal.\n4.Saul, tendo sabido que Davi se refugiara em Gat, desistiu de persegui-lo.\n5.Davi disse a Aquis: “Se achei graça aos teus olhos, dá-me um lugar nas cidades do campo, onde eu possa morar. Por que haveria o teu servo de morar contigo na cidade real?”.\n6.Aquis deu-lhe Siceleg. Por isso, Siceleg ficou pertencendo aos reis de Judá até o presente.\n7.O tempo que Davi passou na terra dos filisteus foi um ano e quatro meses.\n8.Davi e os seus homens saíam e faziam incursões entre os gessureus, os gerezeus e os amalecitas, populações que habitavam de longa data a região de Sur até a terra do Egito.\n9.Davi assolava a região, sem deixar com vida homem ou mulher. Tomava as ovelhas, os bois, os jumentos, os camelos, as vestes e voltava para Aquis.\n10.“Onde fizestes hoje incursão?” – perguntava Aquis. E Davi respondia: “Para o leste de Judá, ou para o sul dos jerameelitas, ou para o sul dos cineus”.\n11.Mas não deixava com vida homem ou mulher, para não ter de levá-los a Gat, temendo que o denunciassem, contando a verdade do que ele fazia. Assim o fez durante todo o tempo que passou entre os filisteus.\n12.Aquis confiava em Davi: “Ele se torna odioso ao seu povo de Israel – pensava ele – e será para sempre o meu servo”.",
  "I Samuel 28": "\n1.Por aquele tempo, os filisteus mobilizaram suas tropas em um só exército para combater contra Israel. Aquis disse a Davi: “Sabe que virás comigo à guerra, tu e os teus homens”.\n2.Davi respondeu: “Tu verás do que é capaz o teu servo”–. “Pois bem – disse Aquis –, confio-te para sempre a guarda de minha pessoa!”\n3.Samuel tinha falecido e todo o Israel o chorara. Tinham-no sepultado em Ramá, sua cidade. E Saul expulsara da terra os necromantes, os feiticeiros e os adivinhos.\n4.Os filisteus mobilizados vieram acampar em Sunam, enquanto Saul ajuntava os israelitas, acampando em Gelboé.\n5.Ao ver o acampamento dos filisteus, Saul inquietou-se e teve grande medo.\n6.E consultou o Senhor, o qual não lhe respondeu nem por sonhos, nem pelo urim, nem pelos profetas.\n7.O rei disse aos seus servos: “Procu­rai-me uma necromante para que eu a consulte”. “Há uma em Endor – responderam-lhe.\n8.Saul disfarçou-se, tomou outras vestes e pôs-se a caminho com dois homens. Chegaram, à noite, à casa da mulher. Saul disse-lhe: “Predize-me o futuro, evocando um morto; faze-me vir aquele que eu te designar”.\n9.Respondeu-lhe a mulher: “Tu bem sabes o que fez Saul, como expulsou da terra os necromantes e os adivinhos. Por que me armas ciladas para matar-me?”.\n10.Saul, porém, jurou-lhe pelo Senhor: “Por Deus – disse ele –, não te acontecerá mal algum por causa disso”.\n11.Disse-lhe então a mulher: “A quem evocarei?”. “Evoca-me Samuel.”\n12.E a mulher, tendo visto Samuel, soltou um grande grito: “Por que me enganaste? – disse ela ao rei –. “Tu és Saul!”\n13.E o rei: “Não temas! Que vês?”. A mulher: “Vejo um deus que sobe da terra”.\n14.“Qual é o seu aspecto?” “É um ancião, envolto num manto.” Saul compreendeu que era Samuel e prostrou-se com o rosto por terra.\n15.Samuel disse ao rei: “Por que me incomodaste, fazendo-me subir aqui?”. “Estou em grande angústia – disse o rei –. “Os filisteus atacam-me e Deus se retirou de mim, não me respondendo mais, nem por profetas, nem por sonhos. Chamei-te para que me indiques o que devo fazer.”\n16.Samuel disse-lhe: “Por que me consultas, uma vez que o Senhor se retirou de ti, tornando-se teu adversário?\n17.Fez o Senhor como tinha anunciado pela minha boca: ele tira a realeza de tua mão para dá-la a outro, a Davi.\n18.Não obedeceste à voz do Senhor e não fizeste sentir a Amalec o fogo de sua cólera; eis por que o Senhor te trata hoje assim.\n19.E mais: o Senhor vai entregar Israel, juntamente contigo, nas mãos dos filisteus. Amanhã, tu e teus filhos estareis comigo e o Senhor entregará aos filisteus o acampamento de Israel”.\n20.Saul, atemorizado com as palavras de Samuel, caiu estendido por terra, pois estava extenuado, nada tendo comido todo aquele dia e toda aquela noite.\n21.A mulher aproximou-se de Saul e, vendo-o assim extremamente aterrado, disse-lhe: “Tua serva obedeceu-te. Expus minha vida para obedecer à ordem que me deste.\n22.Ouve agora, tu também, a voz de tua serva. Vou dar-te um pouco de alimento para que o comas e tenhas força para retomar o teu caminho”.\n23.Saul, porém, recusou: “Não comerei” – disse ele. Entretanto, insistindo com ele seus servos e a mulher, cedeu; levantou-se do chão e sentou-se na cama.\n24.A mulher tinha em casa um bezerro cevado. Matou-o depressa e, tomando farinha, amassou-a, fazendo com ela pães sem fermento.\n25.Cozeu-os e levou-os a Saul e à sua gente. Tendo comido, levantaram-se e partiram naquela mesma noite.",
  "Salmo 14": "\n1.Salmo de Davi. Senhor, quem há de morar em vosso tabernáculo? Quem habitará em vossa montanha santa?\n2.O que vive na inocência e pratica a justiça, o que pensa o que é reto no seu coração,\n3.cuja língua não calunia; o que não faz mal a seu próximo, e não ultraja seu semelhante.\n4.O que tem por desprezível o malvado, mas sabe honrar os que temem a Deus; o que não retrata juramento mesmo com dano seu,\n5.não empresta dinheiro com usura, nem recebe presente para condenar o inocente. Aquele que assim proceder jamais será abalado.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}