{
  "II Crônicas 1": "\n1.Salomão, filho de Davi, consolidou-se no seu reino. O Senhor, seu Deus, estava com ele e lhe deu muito poder.\n2.O rei deu ordens a todo o Israel, aos chefes de milhares e de centenas, aos juízes e aos príncipes, aos principais chefes de família,\n3.e todos com ele dirigiram-se ao lugar alto de Gabaon; pois é lá que se encontrava a tenda de reunião de Deus, que Moisés, servo do Senhor, tinha construído no deserto.\n4.Quanto à arca de Deus, Davi a tinha transportado de Cariatarim ao lugar que lhe tinha preparado, pois havia preparado para ela um pavilhão em Jerusalém.\n5.Encontrava-se também em Gabaon, diante do santuário do Senhor, o altar de bronze que Beseleel, filho de Uri, filho de Hur, tinha construído. Salomão vinha, pois, consultar o Senhor, com a assembleia.\n6.Lá, sobre o altar de bronze, na presença do Senhor, perto da tenda de reunião, Salomão ofereceu mil holocaustos.\n7.Nessa mesma noite, Deus apareceu ao rei e lhe disse: “Pede o que desejas que eu te dou”.\n8.Salomão respondeu a Deus: “Vós tratastes meu pai Davi com uma grande benevolência e me fizestes rei em seu lugar.\n9.Senhor Deus, ratificai, portanto, a promessa que fizestes a Davi, meu pai, já que me fizestes rei de um povo numeroso como o pó da terra.\n10.Dignai-vos, portanto, conceder-me a sabedoria e a inteligência, a fim de que eu saiba como me conduzir à frente desse povo. Quem poderia governar esse povo tão grande como é o vosso?”.\n11.Deus disse a Salomão: “Já que esse é o desejo de teu coração e não me pedes nem riquezas, nem tesouros, nem glória, nem a vida de teus inimigos, nem uma longa vida, mas me pedes sabedoria e inteligência a fim de bem governar o povo do qual eu te fiz rei,\n12.pois bem, a sabedoria e a inteligência dou-te, mas também riquezas, tesouros e glória mais do que jamais possuíram os reis, teus predecessores, e que jamais possuirão teus sucessores”.\n13.Então, descendo do lugar alto de Gabaon onde estava a tenda de reunião, Salomão retornou a Jerusalém e ali reinou sobre Israel.\n14.Salomão ajuntou carros e cavalos. Possuía mil e quatrocentos carros e doze mil cavaleiros. Colocou-os nas cidades dos carros, assim como em Jerusalém, perto de si.\n15.Graças a ele, a prata e o ouro tornaram-se em Jerusalém tão comuns como pedras e os cedros tão numerosos como os sicômoros da planície.\n16.Era do Egito que Salomão importava seus cavalos; uma caravana de fornecedores reais ia buscá-los em tropas por um preço ajustado.\n17.Importavam do Egito uma parelha completa por seiscentos siclos de prata; e um cavalo por cento e cinquenta. Assim, da mesma maneira, faziam vir para os reis dos hititas e para os da Síria.\n18.Decidiu Salomão edificar um templo ao nome do Senhor e construir para si próprio um palácio.",
  "II Crônicas 2": "\n2.Em seguida, mandou dizer a Hiram, rei de Tiro: “Digna-te fazer para mim o que fizeste para meu pai Davi, a quem enviaste cedros para construir uma casa.\n3.Quero edificar um templo ao nome do Senhor, meu Deus; a ele eu o consagrarei e nele farei queimar em sua presença perfumes aromáticos. Eu lhe mandarei apresentar continua­mente pães e oferecer os holocaustos da manhã e da tarde, dos sábados, do princípio de cada mês e das festas do Senhor, nosso Deus, segundo a lei eterna prescrita a Israel.\n4.O templo que vou construir deve ser grande, pois nosso Deus é maior que todos os deuses.\n5.Mas, quem será capaz de construir-lhe uma casa, uma vez que o céu e o céu dos céus não podem contê-lo? Quem sou eu para fazer isso? Não posso senão mandar queimar incenso diante dele.\n6.Digna-te, portanto, enviar-me um homem experiente no trabalho do ouro, da prata, do bronze, do ferro, da púrpura azul e violeta, um homem que entenda suficientemente de escultura para dirigir os artífices de Judá e de Jerusalém, que meu pai Davi reuniu junto de mim.\n7.Manda-me do Líbano madeira de cedro, cipreste e sândalo, pois eu sei que teus súditos são peritos em cortar as madeiras do Líbano. Meus servos auxiliarão os teus.\n8.Manda-me preparar madeira em grande quantidade, porque o templo que vou construir será grande e magnífico.\n9.A teus servos que hão de cortar as madeiras, darei por alimento vinte mil coros de trigo, vinte mil coros de cevada, vinte mil batos de vinho e vinte mil batos de azeite”.\n10.Hiram, rei de Tiro, respondeu numa carta que enviou a Salomão: “É porque o Senhor ama seu povo, que te constituiu rei sobre ele.\n11.Bendito seja o Senhor, Deus de Israel, que fez o céu e a terra, que deu ao rei Davi um filho sábio, inteligente e prudente, que vai construir um templo ao Senhor, assim como um palácio real.\n12.Envio-te, portanto, um homem hábil e entendido, Hiram-Abi,\n13.filho de uma mulher da tribo de Dã e de um pai tírio. Ele sabe trabalhar em ouro, em prata, em bronze, em ferro, em madeira, em púrpura azul e violeta, em linho fino e em carmesim; ele sabe fazer todas as espécies de esculturas e elabora todo plano que se lhe confie. Trabalhará ele com teus artífices e com os de meu senhor Davi, teu pai.\n14.Que meu senhor envie, portanto, a seus servos o trigo, a cevada, o azeite e o vinho de que falou.\n15.Cortaremos madeiras do Líbano, na medida em que delas precisareis e vamos enviá-la pelo mar, em jangadas, até Jope, donde farás subir até Jerusalém”.\n16.Salomão fez o recenseamento de todos os estrangeiros que habitavam em Israel, segundo o recenseamento que já tinha feito seu pai Davi. O número deles foi cento e cinquenta e três mil e seiscentos.\n17.Deles designou setenta mil carregadores, oitenta mil como cortadores de pedras na montanha e três mil e seiscentos inspetores de obras para incentivar toda essa gente.",
  "II Crônicas 3": "\n1.Salomão começou a construção do Templo do Senhor, em Jerusalém, no monte Moriá, onde Deus tinha aparecido a seu pai Davi, no lugar que este tinha preparado, na eira de Ornã.\n2.Foi no segundo dia do segundo mês, no quarto ano de seu reinado, que iniciou a obra.\n3.Estes são os fundamentos determinados por Salomão para a construção do templo: de comprimento, sessenta côva­dos, segundo a antiga medida; de largura, vinte côvados.\n4.O pórtico, que se achava no frontispício e cujo comprimento correspondia à largura do edifício, tinha vinte côvados e vinte de altura. Era revestido de ouro puro por dentro.\n5.A grande sala foi forrada de ciprestes; ele a guarneceu de ouro puro nos lugares em que estavam esculpidas as palmas e as pequenas cadeias.\n6.Ornou essa sala com pedras preciosas; o ouro era de Parvaim.\n7.O rei revestiu de ouro a sala: traves, umbrais, paredes e portas; nas paredes mandou esculpir querubins.\n8.Fez também a construção da sala do Santo dos Santos, cujo comprimento, igual à largura do edifício, era de vinte côvados. O valor do ouro fino, com que o recobriu, era de seiscentos talentos.\n9.Mesmo os pregos eram de ouro e pesavam cinquenta siclos. Revestiu igualmente de ouro os aposentos.\n10.Para o interior do Santo dos Santos, mandou esculpir dois querubins e os revestiu de ouro.\n11.O comprimento de suas asas era de vinte côvados. Uma asa do primeiro, de cinco côvados de comprimento, tocava a parede da sala e a outra, de cinco côvados, tocava a asa do segundo querubim.\n12.Uma asa do segundo que­rubim, de cinco côvados de comprimento, tocava a parede da sala e a outra, de cinco côvados de comprimento, tocava a asa do primeiro.\n13.Assim, a envergadura das asas desses querubins era de vinte côvados. Sustentavam-se sobre seus pés com o rosto voltado para a sala.\n14.O rei mandou fazer a cortina de púrpura violeta, carmesim e de linho fino e nela mandou bordar querubins.\n15.Diante do edifício, levantou duas colunas de trinta e cinco côvados de altura, tendo no alto um capitel de cinco côvados.\n16.Como para o santuário, fez pequenas cadeias, colocou-as no cimo das colunas e suspendeu nelas cem romãs.\n17.Levantou colunas, uma à direita e outra à esquerda da fachada do templo; chamou à da direita Jaquin e à da esquerda, Booz.",
  "II Crônicas 4": "\n1.Construiu também um altar de bronze de vinte côvados de comprimento, vinte de largura e dez de altura.\n2.Fabricou o “mar” de metal fundido, o qual tinha uma largura de dez côvados de uma borda a outra. Tinha a forma circular e sua altura era de cinco côvados; sua circunferência era medida por um cordão de trinta côvados.\n3.Figuras de bois circundavam-no todo, ao redor, debaixo do rebordo, dez para cada côvado, em duas fileiras, fundidas numa só peça com ele.\n4.Era sustentado por doze bois, dos quais três olhavam para o norte, três para o oeste, três para o sul e três para o oriente. O “mar” descansava sobre suas partes traseiras que estavam voltadas para dentro.\n5.Sua espessura era de um palmo; e a borda, como a de um copo, tinha a forma de uma flor de loto. Sua capacidade era de três mil batos.\n6.Salomão fez também dez bacias, das quais cinco foram colocadas à direita e cinco à esquerda, para nelas fazer as abluções. Aí era lavado tudo o que se utilizava para os holocaustos; ao passo que o “mar” servia para as abluções dos sa­cerdotes.\n7.Fez dez candelabros de ouro, de acordo com o modelo prescrito e colocou-os no templo, cinco à direita e cinco à esquerda.\n8.Fez dez mesas e colocou-as no templo, cinco à direita e cinco à esquerda; e cem vasos de ouro.\n9.Fez o átrio dos sacerdotes e o grande pátio com portas recobertas de bronze.\n10.Colocou o “mar” voltado para a direita, a sudeste.\n11.Hiram fabricou as caldeiras, as pás e as bacias, terminando dessa maneira todos os trabalhos que tinha de fazer para o rei Salomão, no Templo de Deus,\n12.a saber: duas colunas com os capitéis e as arquitraves que lhes estavam sobrepostas, duas redes que cobriam os capitéis com as arquitraves que estavam sobrepostas às colunas,\n13.quatrocentas romãs das quais duas fileiras ornavam as grades que cobriam os capitéis com as arquitraves que estavam sobre as colunas.\n14.Fez os pedestais e as bacias que eles suportam,\n15.o “mar” e os doze bois que o sustentam,\n16.as caldeiras, as pás e os garfos. Todos os acessórios que Hiram-Abi fez para o Templo do Senhor eram de bronze polido.\n17.O rei mandou-os fundir na planície do Jordão, numa terra argilosa entre Sucot e Saredata.\n18.Todos os objetos foram fabricados em tal quantidade que não se podia avaliar o peso do bronze.\n19.Eis os objetos que Salomão mandou fossem ainda feitos para o templo: altar de ouro, as mesas nas quais se colocavam os pães da proposição,\n20.os candelabros com suas lâmpadas de ouro prescritos pela lei para o santuário, as flores,\n21.as lâmpadas e as tenazes feitas de ouro fino,\n22.as facas, os vasos, as colheres e os cinzeiros de ouro fino, a porta de ouro da sala, as portas internas do Santo dos Santos e as portas de entrada do templo que eram de ouro.",
  "Provérbios 22": "\n1.Bom renome vale mais que grandes riquezas; a boa reputação vale mais que a prata e o ouro.\n2.Rico e pobre se encontram: foi o Senhor que criou a ambos.\n3.O homem prudente percebe a aproximação do mal e se abriga, mas os imprudentes passam adiante e recebem o dano.\n4.O prêmio da humildade é o temor do Senhor, a riqueza, a honra e a vida.\n5.Espinhos e laços há no caminho do perverso; quem guarda sua vida retira-se para longe deles.\n6.Ensina à criança o caminho que ela deve seguir; mesmo quando envelhecer, dele não há de se afastar.\n7.O rico domina os pobres: o que toma emprestado torna-se escravo daquele que lhe emprestou.\n8.Aquele que semeia o mal recolhe o tormento: a vara de sua ira o ferirá.\n9.O homem benevolente será abençoado porque tira do seu pão para o pobre.\n10.Expulsa o mofador e cessará a discórdia: ultrajes e litígios cessarão.\n11.Quem ama a pureza do coração, pela graça dos seus lábios, é amigo do rei.\n12.Os olhos do Senhor protegem a sabedoria, mas arruínam as palavras do pérfido.\n13.“Há um leão do lado de fora! – diz o preguiçoso –, eu poderei ser morto na rua!”\n14.A boca das meretrizes é uma cova profunda; nela cairá aquele contra o qual o Senhor se irar.\n15.A loucura apega-se ao coração da criança; a vara da disciplina a afastará dela.\n16.Quem oprime o pobre, enriquece-o. Quem dá ao rico, empobrece-o.\n17.Presta atenção às minhas palavras, aplica teu coração à minha doutrina,\n18.porque é agradável que as guardes dentro de teu coração e que elas permaneçam, todas, presentes em teus lábios.\n19.É para que o Senhor seja tua confiança, que quero instruir-te hoje.\n20.Desde muito tempo eu te escrevi conselhos e instruções,\n21.para te ensinar a verdade das coisas certas, para que respondas certo àquele que te indaga.\n22.Não despojes o pobre, porque é pobre, não oprimas o fraco à porta da cidade,\n23.porque o Senhor pleiteará sua causa e tirará a vida aos que os despojaram.\n24.Não faças amizade com um homem colérico, não andes com o violento,\n25.há o perigo de que aprendas os seus costumes e prepares um laço fatal.\n26.Não sejas daqueles que se obrigam, apertando a mão, e se fazem fiadores de dívidas;\n27.se não tens com que pagar, eles te arrebatarão teu leito debaixo de ti.\n28.Não passes além dos marcos antigos que puseram teus pais.\n29.Viste um homem hábil em sua obra? Ele entrará ao serviço dos reis, e não ficará entre gente obscura.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}