{
  "II Samuel 1": "\n1.Depois da morte de Saul, Davi voltou da derrota dos amalecitas e esteve dois dias em Siceleg.\n2.Ao terceiro dia, apareceu um homem que vinha do acampamento de Saul. Trazia as vestes rasgadas e a cabeça coberta de pó. Chegando perto de Davi, jogou-se por terra, prostrando-se.\n3.Davi disse-lhe: “De onde vens?”. “Salvei-me do acampamento de Israel – respondeu ele –.\n4.“Que aconteceu?” – perguntou Davi –. “Conta-me!” Ele respondeu: “As tropas fugiram do campo de batalha e muitos homens do exército tombaram. Saul e seu filho Jônatas também morreram!”.\n5.“Como sabes – perguntou Davi ao mensageiro – que Saul e seu filho Jôna­tas morreram?”\n6.O mensageiro respondeu: “Achava-me no monte de Gelboé, quando vi Saul atirar-se sobre a própria lança, enquanto era perseguido pelos carros e cavaleiros.\n7.Ora, voltando-se, viu-me e chamou-me. Eu disse: ‘Eis-me aqui’.\n8.‘Quem és tu?’ – disse ele –. ‘Eu sou um ama­lecita’ – respondi –.\n9.‘Aproxima-te – continuou ele – e mata-me, porque estou tomado de vertigem, se bem que ainda esteja cheio de vida’.\n10.Aproximei-me dele e o matei, pois via que ele não poderia sobreviver depois da derrota. Tomei o diadema que tinha na cabeça e o bracelete do braço e os trouxe ao meu senhor; ei-los”.\n11.Então tomou Davi as suas vestes e rasgou-as, imitando-o nesse gesto todos os que estavam com ele.\n12.Estiveram em pranto, choraram e jejuaram até a tarde por causa de Saul, de seu filho Jônatas, do exército do Senhor e da casa de Israel, que haviam caído sob a espada.\n13.Davi perguntou ao mensageiro: “De onde és?”. “Eu sou filho de um estrangeiro – respondeu ele –, de um amalecita”.\n14.Davi disse-lhe: “Como não receaste levantar a mão contra o ungido do Senhor para matá-lo?”.\n15.E, chamando um dos seus homens, Davi disse-lhe: “Vem, mata-o!”. O homem o feriu e ele morreu.\n16.Davi disse-lhe então: “Tu és culpado. Tua própria boca deu testemunho contra ti, quando disseste: ‘Matei o ungido do Senhor’.”\n17.Compôs então Davi o seguinte cântico fúnebre sobre Saul e seu filho Jônatas,\n18.ordenando que fosse ensinado aos filhos de Judá. É o canto do Arco, que está escrito no Livro do Justo:\n19.“Tua flor, Israel, pereceu nas alturas! Como tombaram os heróis?\n20.Não anuncieis em Gat nem o publiqueis nas ruas de Ascalon, para que não exultem as filhas dos filisteus, para que não se regozijem as filhas dos incircuncisos.\n21.Montanhas de Gelboé, não haja sobre vós nem orvalho nem chuva! Campos assassinos, onde foi maculado o escudo dos heróis! O escudo de Saul estava ungido não com óleo,\n22.mas com o sangue de feridos, com a gordura de guerreiros, o arco de Jônatas jamais recuou, a espada de Saul jamais brandiu em vão!\n23.Saul e Jônatas, amáveis e encantadores, nunca se separaram, nem na vida nem na morte, mais velozes do que as águias, mais fortes do que os leões!\n24.Filhas de Israel, chorai por Saul, que vos vestia de púrpura suntuosa e ornava de ouro vossos vestidos.\n25.Como caíram os heróis? Em pleno combate Jônatas tombou sobre as tuas colinas.\n26.Jônatas, meu irmão, por tua causa meu coração me comprime! Tu me eras tão querido! Tua amizade me era mais preciosa que o amor das mulheres.\n27.Como caíram os heróis? Como pereceram os artilheiros de guerra?”.",
  "II Samuel 2": "\n1.Depois disso, Davi consultou o Senhor: “Devo subir a alguma das cidades de Judá? – perguntou ele –. “Vai – respondeu o Senhor. Davi retomou: “Aonde irei?”. “A Hebron.”\n2.Davi subiu a Hebron com suas duas mulheres, Aquinoam de Jezrael e Abigail, viúva de Nabal, de Carmelo.\n3.Levou também Davi os homens de sua tropa com suas famílias e fixaram-se nas cidades de Hebron.\n4.Os homens de Judá foram ali e ungiram Davi como rei da casa de Judá. Foi anunciado ao rei que os homens de Jabes em Galaad haviam sepultado Saul.\n5.Davi mandou-lhes mensageiros, dizendo: “Benditos sejais pelo Senhor, por terdes feito esta obra de misericórdia para com o vosso senhor Saul, sepultando-o!\n6.Que o Senhor, por sua vez, se mostre bom e fiel para convosco. E eu também vos beneficiarei por essa ação que fizestes.\n7.Coragem! Sede homens valentes! Vosso senhor Saul morreu e a casa de Judá me ungiu por seu rei”.\n8.Entretanto, Abner, filho de Ner, chefe do exército de Saul, tomou Isbaal, filho de Saul e levou-o a Maanaim,\n9.onde o declarou rei sobre Galaad, sobre os assuritas, sobre Jezrael, Efraim, Benjamim e sobre todo o Israel.\n10.Isbaal, filho de Saul, tinha quarenta anos quando se tornou rei de Israel e reinou durante dois anos. Só a casa de Judá seguiu Davi.\n11.Sete anos e meio reinou Davi sobre a casa de Judá em Hebron.\n12.Abner, filho de Ner e os homens de Isbaal, filho de Saul, saíram de Maanaim para Gabaon.\n13.Joab, filho de Sárvia, e a gente de Davi, puseram-se também em marcha e encontraram-nos perto da piscina de Gabaon, acampando uns de um lado da piscina e outros de outro.\n14.Abner disse a Joab: “Aproximem-se os jovens para lutar em nossa presença”. “Vamos!” – respondeu Joab.\n15.Apresentaram-se, pois, doze homens de Benja­mim, da parte de Isbaal, filho de Saul, e doze da gente de Davi.\n16.Tomando cada um a cabeça do seu adversário, mergulhou-lhe a espada no flanco, de tal modo que caíram ambos ao mesmo tempo. Deu-se a esse lugar o nome Helcat Hassurim, em Gabaon.\n17.Travou-se uma violenta batalha naquele dia, tendo Abner e os homens de Israel cedido diante dos homens de Davi.\n18.Estavam ali os três filhos de Sárvia: Joab, AbJessé e Asael. Este tinha os pés ligeiros como uma gazela selvagem.\n19.Pôs-se a perseguir Abner, sem se desviar nem para a direita, nem para a esquerda.\n20.“És tu, Asael?” – disse-lhe Abner, voltando-se –. “Sim” –.\n21.“Volta-te à direita ou à esquerda, ataca um desses homens e leva-lhe os despojos” –. Mas Asael não quis deixá-lo.\n22.Abner disse-lhe novamente: “Deixa-me. Queres que eu te fira e te deite por terra? Como poderia eu depois aparecer diante do teu irmão Joab?”.\n23.Mas como ele se recusasse a abandoná-lo, Abner feriu-o no ventre com a ponta de sua lança. A lança saiu-lhe pelas costas e Asael caiu, morrendo ali mesmo. Todos os que chegavam ao lugar onde ele jazia morto se detinham.\n24.Joab e AbJessé continuaram a perseguir Abner. O sol se punha quando chegaram à colina de Ama, ao oriente de Gaia, no caminho para o deserto de Gabaon.\n25.Então os benjaminitas, que se tinham ajuntado atrás de Abner, formaram-se numa tropa e fizeram alto no cimo de uma colina.\n26.Abner chamou Joab e disse-lhe: “Não cessará a espada de devorar? Não sabes porventura que isso acabará mal? Que esperas para ordenar a esses homens que cessem de perseguir seus irmãos?”.\n27.Joab respondeu: “Pela vida de Deus! Se nada tivesses dito, esses homens não teriam cessado de perseguir seus irmãos antes de amanhã”.\n28.Joab tocou a trombeta. Toda a tropa parou de perseguir os israelitas e o combate terminou.\n29.Abner e sua gente caminharam toda a noite na planície. Passaram o Jordão, seguiram todo o desfiladeiro e atingiram Maa­naim.\n30.Joab, tendo parado de perseguir Abner, juntou todo o seu povo: faltavam deze­nove homens da gente de Davi, sem contar Asael.\n31.Mas os homens de Davi tinham matado trezentos e sessenta homens entre os benjaminitas e os de Abner.\n32.Levaram Asael e sepultaram-no no tú­mulo de seu pai, em Belém. Joab e seus homens caminharam durante toda a noite. Chegaram a Hebron, ao despontar da aurora.",
  "Salmo 15": "\n1.Poema de Davi. Guardai-me, ó Deus, porque é em vós que procuro refúgio.\n2.Digo a Deus: “Sois o meu Senhor, fora de vós não há felicidade para mim”.\n3.Quão admirável tornou Deus o meu afeto para com os santos que estão em sua terra.\n4.Numerosos são os sofrimentos que suportam aqueles que se entregam a estranhos deuses. Não hei de oferecer suas libações de sangue e meus lábios jamais pronunciarão o nome de seus ídolos.\n5.Senhor, vós sois a minha parte de herança e meu cálice; vós tendes nas mãos o meu destino.\n6.O cordel mediu para mim um lote aprazível, muito me agrada a minha herança.\n7.Bendigo o Senhor porque me deu conselho, porque mesmo de noite o coração me exorta.\n8.Ponho sempre o Senhor diante dos olhos, pois ele está à minha direita; não vacilarei.\n9.Por isso, meu coração se alegra e minha alma exulta, até meu corpo descansará seguro,\n10.porque vós não abandonareis minha alma na habitação dos mortos, nem permitireis que vosso Santo conheça a corrupção.\n11.Vós me ensinareis o caminho da vida, há abundância de alegria junto de vós, e delícias eternas à vossa direita.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}