{
  "Juízes 4": "\n1.Depois da morte de Aod, os israe­litas continuaram a fazer o mal aos olhos do Senhor.\n2.Então, o Senhor entregou-os nas mãos de Jabin, rei de Canaã, que reinava em Asor. Seu exército era chefiado por Sísara, que habitava em Haroset-Goim.\n3.Os filhos de Israel clamaram ao Senhor, porque Jabin tinha novecentos carros de ferro e oprimia-os duramente há vinte anos.\n4.Naquela época, a profetisa Débora, mulher de Lapidot, era juíza em Is­­­­ra­­­­el.\n5.Sentava-se sob a palmeira de Débora, entre Ramá e Betel, na montanha de Efraim, e os israelitas iam ter com ela para que julgasse suas questões.\n6.Ela mandou chamar Barac, filho de Abinoem, de Cedes em Neftali, e disse-lhe: “Eis o que te ordena o Senhor, Deus de Israel: vai ao monte Tabor; toma contigo dez mil homens dos filhos de Neftali e de Zabulon.\n7.Quando estiveres na torrente de Quison, te conduzirei Sísara, chefe do exército de Jabin, com seus carros e suas tropas, e te entregarei em tuas mãos”.\n8.Barac respondeu-lhe: “Se vieres comigo, irei; mas se não quiseres vir comigo, não irei”.\n9.“Sim – disse ela – irei contigo; mas a glória da expedição não será tua, porque o Senhor entregará Sísara nas mãos de uma mulher”. E Débora foi com Barac a Cedes.\n10.Barac convocou ali Zabulon e Neftali: dez mil homens levantaram-se e seguiram-no, tendo Débora em sua companhia.\n11.Ora, Héber, o cineu, tinha-se separado dos cineus da família de Hobab, cunhado de Moisés, e tinha levantado suas tendas até o carva­lhal de Saananim, perto de Cedes.\n12.Foi anunciado a Sísara que Barac, filho de Abinoem, estava em marcha para o monte Tabor.\n13.Mandou então vir de Haroset-Goim todos os seus carros, novecentos carros de ferro e todo o povo que estava com ele até a torrente de Quison.\n14.Débora disse a Barac: “Vai-te, porque este é o dia em que o Senhor te entregará Sísara. O Senhor mesmo marcha adiante de ti”. Barac desceu do monte Tabor com dez mil homens.\n15.E o Senhor desbaratou Sísara com todos os seus carros e todo o seu exército, que caíram a fio de espada, diante de Barac. Sísara, saltando do seu carro, fugiu a pé,\n16.enquanto Barac perseguia os carros e o exército até Haroset-Goim. Todo o exército de Sísara foi passado a fio de espada, sem escapar um só homem.\n17.Sísara, fugindo a pé, chegou à tenda de Jael, mulher de Héber, o cineu, porque havia paz entre Jabin, rei de Asor, e a casa de Héber, o cineu.\n18.Jael, saindo ao encontro de Sísara, disse-lhe: “Entra, meu senhor, em minha casa, e não temas”. Ele entrou na tenda e ela o ocultou sob um man­to.\n19.Ele disse à mulher: “Peço-te que me dês um pouco de água, porque tenho sede”. Ela abriu um odre de leite, deu-lhe de beber e recobriu-o.\n20.Sísara disse-lhe ainda: “Põe-te à entrada da tenda, e se qualquer pessoa te perguntar se há alguém aqui, responderás que não”.\n21.Jael, pois, mulher de Héber, tomou um prego da tenda juntamente com um martelo e, aproximando-se devagarinho, enterrou o prego na fonte de Sísara, pregando-o assim na terra enquanto ele dormia profundamente por causa do cansaço. Sísara morreu.\n22.Entre­mentes, chegou Barac logo após Sísara. Jael, saindo-lhe ao encontro, disse-lhe: “Vem, vou mostrar-te o homem que buscas”. Ele entrou e viu Sísara que jazia morto por terra, com o prego cravado em sua fonte.\n23.Foi assim que Deus, naquele dia, humilhou Jabin, rei de Canaã, diante dos israelitas;\n24.e a mão dos filhos de Israel pesava cada vez mais sobre Jabin, rei de Canaã, até que o exterminaram.",
  "Juízes 5": "\n1.Naquele dia, Débora cantou este cântico, com Barac, filho de Abinoem:\n2.“Desatou-se a cabeleira em Israel, o povo ofereceu-se para o combate: bendizei o Senhor!\n3.Reis, ouvi! Estai atentos, ó príncipes! Sou eu, eu que vou cantar ao Senhor. Vou proferir um salmo ao Senhor, Deus de Israel!\n4.Senhor, quando saístes de Seir, quando surgistes dos campos de Edom, a terra tremeu, os céus se entornaram, as nuvens desfizeram-se em água,\n5.abalaram-se as montanhas diante do Senhor, nada menos que o Sinai, diante do Senhor, Deus de Israel!\n6.Nos dias de Samgar, filho de Anat, nos dias de Jael, estavam desertos os caminhos, e os viajantes seguiam veredas tortuosas.\n7.Desertos se achavam os campos em Israel, desertos, senão quando eu, Débora, me levantei, me levantei como uma mãe em Israel.\n8.Israel escolhera deuses novos, e logo a guerra lhe bateu às portas, e não havia um escudo nem uma lança entre os quarenta mil de Israel.\n9.Meu coração bate pelos chefes de Israel, pelos que se ofereceram voluntariamente entre o povo: bendizei o Senhor!\n10.Vós que cavalgais jumentas brancas, sentados sobre tapetes, a galopar pelas estradas, cantai!\n11.A voz dos arqueiros, junto dos bebedouros, celebre as vitórias do Senhor, as vitórias dos seus chefes em Israel! Então o povo do Senhor desceu às portas.\n12.Desperta, desperta, Débora! Desperta, desperta, canta um hino! Levanta-te, Barac! Toma os teus prisioneiros, filho de Abinoem!\n13.E agora descei, sobreviventes do meu povo. Senhor, descei para junto de mim entre estes heróis.\n14.De Efraim vêm os habitantes de Amalec; seguindo-te, marcha Benjamim com as tropas; de Maquir vêm os príncipes, e de Zabulon os guias com o bastão.\n15.Os príncipes de Issacar estão com Débora; Issacar marcha com Barac e segue-lhe as pisadas na planície. Junto aos regatos de Rúben grandes foram as deliberações do coração.\n16.Por que ficaste junto ao aprisco, a ouvir a música dos pastores? Junto aos regatos de Rúben grandes foram as deliberações do coração.\n17.Galaad ficou em sua casa, além do Jordão; e Dã, por que habita junto dos navios? Aser assentou-se à beira do mar e ficou descansando nos seus portos.\n18.Zabulon, porém, é um povo que desafia a morte, e da mesma forma Neftali, sobre os planaltos.\n19.Vieram os reis e travaram combate; e travaram combate os reis de Canaã em Tanac, junto às águas de Meguido; mas não levaram espólio em dinheiro.\n20.Desde o céu as estrelas combateram, de suas órbitas combateram contra Sísara,\n21.e a torrente de Quison os arrastou, a velha torrente, a torrente de Quison. Marcha, ó minha alma, resolutamente!\n22.Ouviu-se, então, o troar dos cascos dos cavalos, ao tropel, ao tropel dos cavaleiros.\n23.Amaldiçoai Meroz, disse o anjo do Senhor, amaldiçoai, amaldiçoai seus habitantes! Porque não vieram em socorro do Senhor, em socorro do Senhor, com os guerreiros.\n24.Bendita seja entre as mulheres, Jael, mulher de Héber, o quenita! Entre as mulheres da tenda seja bendita!\n25.Ao que pediu água ofereceu leite; serviu nata em taça nobre.\n26.Com uma das mãos segurou o prego, e com a outra o martelo de operário, e malhou Sísara, espedaçando-lhe a cabeça, e esmagou-lhe a fonte e a transpassou.\n27.Aos seus pés ele vergou, tombou, ficou; aos seus pés ele vergou, tombou. Onde vergou, ali tombou abatido!\n28.Da janela, através das persianas, a mãe de Sísara olha e clama: ‘Por que tarda em chegar o seu carro?! Por que demoram tanto as suas carruagens?!’.\n29.As mais sábias das damas lhe respondem, e ela mesma o repete a si própria:\n30.‘Devem ter achado despojos, e os repartem: uma moça, duas moças para cada homem, despojos de tecidos multicores para Sísara, despojos de tecidos multicores, recamados; uma veste bordada, dois brocados, para os ombros do vencedor’.\n31.Assim pereçam, Senhor, todos os vossos inimigos! E os que vos amam sejam como o sol quando nasce resplendente”.\n32.E repousou a terra durante quarenta anos.",
  "Salmo 128": "\n1.Cântico das peregrinações. Ah, como me perseguiram desde a minha juventude! Que o diga Israel.\n2.Como me perseguiram desde a minha juventude! Mas não me puderam vencer.\n3.Lavraram sobre o meu dorso os lavradores, nele abriram longos sulcos.\n4.Mas o Senhor é justo, ele cortou as correias com que me afligiram os maus.\n5.Sejam confundidos e recuem todos os que odeiam Sião.\n6.Que eles se tornem como a erva do telhado, que seca antes de ser arrancada.\n7.Com ela não enche as mãos o ceifador, nem seu regaço quem recolhe os feixes.\n8.Os que passam não lhes dirão: “Desça sobre vós a bênção do Senhor!”. Nem: “Nós vos abençoamos em nome do Senhor.”",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}