{
  "Isaías 56": "\n1.Eis o que diz o Senhor: “Respeitai o direito e praticai a justiça, porque minha salvação não tarda a chegar e minha justiça a revelar-se”.\n2.Feliz do homem que assim se comporta, e o filho do homem que se atém a isso, que observa o sábado sem profaná-lo, e abstém-se de toda má ação.\n3.Que o estrangeiro que deseja afeiçoar-se ao Senhor não diga: “Certamente o Senhor vai excluir-me de seu povo”. Que o eunuco não diga: “Oh! Sou apenas um lenho seco”.\n4.Porque eis o que diz o Senhor: “Aos eunucos que observarem meus sábados, que escolherem o que me é agradável, e se afeiçoarem à minha aliança,\n5.eu darei na minha casa e dentro de minhas muralhas um monumento e um nome de mais valor que filhos e filhas; eu lhes darei um nome que jamais perecerá.\n6.Quanto aos estrangeiros que desejam unir-se ao Senhor, para servi-lo e amar seu nome, para serem seus servos, se observarem o sábado sem profaná-lo, e se se afeiçoarem à minha aliança,\n7.eu os conduzirei ao meu monte santo e os cumularei de alegria na minha casa de oração; seus holocaustos e sacrifícios serão aceitos sobre meu altar, pois minha casa se chamará casa de oração para todos os povos.\n8.Oráculo do Senhor Deus que reúne os exilados de Israel: “Eu lhes agregarei ainda outros junto aos seus já reunidos”.\n9.Animais dos campos, vinde todos apascentar-vos, como também os animais da floresta.\n10.Meus guardas estão todos cegos e não veem nada; são cães mudos incapazes de latir, sonham estirados, gostam de cochilar;\n11.são cães vorazes e insaciáveis são pastores que nada observam, cada qual segue seu caminho em busca de seu interesse.\n12.“Vinde, vou buscar o vinho; com licores nos embriagaremos; amanhã, como hoje, haverá uma enorme bebedeira.”",
  "Isaías 57": "\n1.E o justo perece sem que ninguém se aperceba; as pessoas de bem são arrebatadas e ninguém se importa;\n2.por causa do mal, o justo é arrebatado para entrar na paz; repousam sobre seus leitos aqueles que seguiam o caminho reto.\n3.E vós, aproximai-vos, filhos da feiticeira, descendência da mulher adúltera e devassa!\n4.De quem vos escarneceis? A quem fazeis caretas e mostrais a língua? Não sois filhos do pecado, raça bastarda?\n5.Vós vos abrasais sob os arvoredos de terebintos e sob qualquer árvore verde; vós imolais crianças no leito das torrentes e nas cavernas dos rochedos.\n6.As pedras polidas da torrente, eis o que te toca, sim, eis o teu quinhão; tu lhes ofereces libações, preparas-lhes oferendas. Posso a isso resignar-me?\n7.Sobre o cume de elevada montanha preparas teu leito, e é aí que sobes para oferecer sacrifícios.\n8.Por trás da porta e seus umbrais, colocas teu emblema, porque não foi para mim que tu te descobriste, que estendeste a cama onde subiste; vais assalariar para ti aqueles com quem desejas ter negócios; admirando o ídolo, multiplicaste com eles as prostituições.\n9.Depois corres a Moloc com óleos, és pródiga em aromas, envias ao longe teus mensageiros, e os fazes descer à morada dos mortos.\n10.De tanto andar assim, tu te fatigas, sem jamais dizer: já basta; encontras ainda força, e segues sem parar.\n11.A quem temias, então? De quem tinhas medo, para ser infiel, para não te lembrares de mim nem te preocupares comigo? Sem dúvida, eu me calava e fechava os olhos; por isso, tu não me temias.\n12.Pois bem, vou mostrar o que valem tua justiça e tuas obras! Elas não te servirão de coisa alguma,\n13.quando pedires socorro. E não te salvarão teus ídolos: todos serão levados pelo vento. Um sopro as carregará. Aquele, porém, que contar comigo herdará a terra, e possuirá meu monte santo.\n14.Será dito: Abri, abri a estrada, aplanai-a! Retirai do caminho de meu povo todo obstáculo!\n15.Porque eis o que diz o Altíssimo, cuja morada é eterna e o nome santo: “Habitando como Santo uma elevada morada, auxilio, todavia, o homem atormentado e humilhado; venho reanimar os humildes, e levantar os ânimos abatidos.\n16.Realmente, não desejo controvérsias sem fim, nem persistir sempre no descontentamento, senão o espírito desfalecerá diante de mim, assim como as almas que criei.\n17.Por causa do crime de meu povo me irritei um momento; feri-o, dando-lhe as costas na minha indignação, enquanto o rebelde agia segundo sua fantasia.\n18.Vi sua conduta, disse o Senhor, e o curarei. Vou guiá-lo e consolá-lo,\n19.vou fazer assomar aos lábios dos aflitos a ação de graças. Paz, paz àquele que está longe e àquele que está perto”.\n20.Mas os ímpios são como um mar encapelado, que não pode acalmar-se, cujas ondas revolvem lodo e lama. “Não há paz para os ímpios” – diz meu Deus.",
  "Isaías 58": "\n1.Clama em alta voz, sem constrangimento; faze soar a tua voz como a corneta. Denuncia a meu povo suas faltas, e à casa de Jacó seus pecados.\n2.Sem dúvida, eles me procuram dia após dia, desejam conhecer o comportamento que me agrada, como uma nação que houvesse sempre praticado a justiça, sem abandonar a Lei de seu Deus. Informam-se junto a mim sobre as exigências da justiça, desejam a presença de Deus.\n3.“De que serve jejuar, se com isso não vos importais? E mortificar-nos, se nisso não prestais atenção?” É que no dia de vosso jejum, só cuidais de vossos negócios, e oprimis todos os vossos operários.\n4.Passais vosso jejum em disputas e altercações, ferindo com o punho o pobre. Não é jejuando assim que fareis chegar lá em cima vossa voz.\n5.O jejum que me agrada porventura consiste em o homem mortificar-se por um dia? Curvar a cabeça como um junco, deitar sobre o saco e a cinza? Podeis chamar isso um jejum, um dia agradável ao Senhor?\n6.Sabeis qual é o jejum que eu aprecio? – diz o Senhor Deus: é romper as cadeias injustas, desatar as cordas do jugo, mandar embora livres os oprimidos, e quebrar toda espécie de jugo.\n7.É repartir seu alimento com o esfaimado, dar abrigo aos infelizes sem asilo, vestir os maltrapilhos, em lugar de desviar-se de seu semelhante.\n8.Então, tua luz surgirá como a aurora, e tuas feridas não tardarão a cicatrizar-se; tua justiça caminhará diante de ti, e a glória do Senhor seguirá na tua retaguarda.\n9.Então, às tuas invocações, o Senhor responderá, e a teus gritos dirá: “Eis-me aqui!”. Se expulsares de tua casa toda a opressão, os gestos malévolos e as más conversações;\n10.se deres do teu pão ao faminto, se alimentares os pobres, tua luz se levantará na escuridão, e tua noite resplandecerá como o dia pleno.\n11.O Senhor te guiará constantemente, ele te alimentará no árido deserto, renovará teu vigor. Serás como um jardim bem irrigado, como uma fonte de águas inesgotáveis.\n12.Reerguerás as ruínas antigas, reedificarás sobre os alicerces seculares; te chamarão o reparador de brechas, o restaurador das moradias em ruínas.\n13.Se te abstiveres de calcar aos pés o sábado, de cuidar de teus negócios no dia que me é consagrado, se achares o sábado um dia maravilhoso, se achares respeitável o dia consagrado ao Senhor, se tu o venerares não seguindo os teus caminhos, não te entregando às tuas ocupações e às conversações,\n14.então, encontrarás tua felicidade no Senhor: eu te farei galgar as alturas da terra, e gozar a herança de Jacó, teu pai; porque a boca do Senhor falou.",
  "proverbios 1": "\n1.Provérbios de Salomão, filho de Davi, rei de Israel,\n2.para conhecer a sabedoria e a instrução, para compreender as palavras sensatas,\n3.para adquirir as lições do bom senso, da justiça, da equidade e da retidão;\n4.para dar aos simples o discernimento, ao adolescente a ciência e a reflexão.\n5.Que o sábio escute, e aumentará seu saber, e o homem inteligente adquirirá prudência\n6.para compreender os provérbios, as alegorias, as máximas dos sábios e seus enigmas.\n7.O temor do Senhor é o princípio da sabedoria. Os insensatos desprezam a sabedoria e a instrução.\n8.Ouve, meu filho, a instrução de teu pai: Não desprezes o ensinamento de tua mãe.\n9.Isto será, pois, um diadema de graça para tua cabeça e um colar para teu pescoço.\n10.Meu filho, se pecadores te quiserem seduzir, não consintas;\n11.se te disserem: “Vem conosco, faremos emboscadas para derramar sangue, armaremos ciladas ao inocente, sem motivo,\n12.como a região dos mortos devoremo-lo vivo, inteiro, como aquele que desce à cova.\n13.Nós acharemos toda a sorte de coisas preciosas, nós encheremos nossas casas de despojos.\n14.Tu desfrutarás tua parte conosco, uma só será a bolsa comum de todos nós!”.\n15.Oh, não andes com eles, afasta teus passos de suas sendas,\n16.porque seus passos se dirigem para o mal, e se apressam a derramar sangue.\n17.Debalde se lança a rede diante daquele que tem asas.\n18.Eles mesmos armam emboscadas contra seu próprio sangue e se enganam a si mesmos.\n19.Tal é a sorte de todo homem ávido de riqueza: arrebata a vida àquele que a detém.\n20.A Sabedoria clama nas ruas, eleva sua voz na praça,\n21.clama nas esquinas da encruzilhada, à entrada das portas da cidade ela faz ouvir sua voz: e até quando os que zombam se comprazerão na zombaria?\n22.“Até quando, insensatos, amareis a tolice, e os tolos odiarão a ciência?\n23.Convertei-vos às minhas admoestações, espalharei sobre vós o meu espírito, eu vos ensinarei minhas palavras.\n24.Uma vez que recusastes o meu chamado e ninguém prestou atenção quando estendi a mão,\n25.uma vez que negligenciastes todos os meus conselhos e não destes ouvidos às minhas admoestações,\n26.também eu rirei do vosso infortúnio e zombarei, quando vos sobrevier um terror,\n27.quando vier sobre vós um pânico, como furacão; quando se abater sobre vós a calamidade, como a tempestade; e quando caírem sobre vós tribulação e angústia.\n28.Então me chamarão, mas não responderei; eles me procurarão, mas não atenderei.\n29.Porque detestam a ciência sem lhe antepor o temor do Senhor,\n30.porque repelem meus conselhos com desprezo às minhas exortações;\n31.comerão do fruto dos seus erros e se saciarão com seus planos,\n32.porque a apostasia dos tolos os mata e o desleixo dos insensatos os perde.\n33.Aquele que me escuta, porém, habitará com segurança, viverá tranquilo, sem recear dano algum.”",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}