{
  "I Crônicas 23": "\n1.Davi, achando-se velho e cheio de dias, constituiu Salomão, seu filho, rei de Israel.\n2.Reuniu todos os chefes de Israel, os sacerdotes e os levitas.\n3.Foram contados os levitas de trinta anos para cima; contados por cabeça e por homem, eram trinta e oito mil homens.\n4.Davi disse: “vinte e quatro mil dentre eles serão colocados a serviço do Templo do Senhor, seis mil serão escribas e juízes,\n5.quatro mil porteiros e quatro mil para celebrarem o Senhor com os instrumentos que fiz para louvá-lo”.\n6.Davi distribuiu-os em classes, segundo as linhagens de Levi: Gérson, Caat e Merari.\n7.Dos gersonitas: Leedã e Semei.\n8.Filhos de Leedã: o chefe Jaiel, Zetam e Joel: três.\n9.Filhos de Semei: Salomit, Hoziel e Arã: três. Foram estes os chefes das famílias de Jeedã.\n10.Filhos de Semei: Jeet, Ziza, Jeús e Berias.\n11.Os filhos de Semei foram quatro: Jeet,o chefe, Ziza, o segundo. Jeús e Berias, não tendo muitos filhos, foram contados em uma só classe, segundo a família deles.\n12.Filhos de Caat: Amram, Isaar, Hebron e Oziel: quatro.\n13.Filhos de Amram: Aarão e Moisés. Aarão foi separado para ser consagrado como santíssimo, ele e seus filhos para sempre, para queimar perfumes diante do Senhor, para servi-lo e para dar a bênção perpetuamente em seu nome.\n14.Os filhos de Moisés, homem de Deus, foram contados na tribo de Levi.\n15.Filhos de Moisés: Gérson e Eliezer.\n16.Filho de Gérson: Subael, o chefe.\n17.O filho de Eliezer foi Roobias, o chefe. Eliezer não teve outro filho, mas os filhos de Roobias foram muito numerosos.\n18.Filho de Isaar: Salomit, o chefe.\n19.Filhos de Hebron: Jerias, o chefe; Amarias, o segundo; Jaaziel, o terceiro e Jecmaam, o quarto.\n20.Filhos de Oziel: Micas, o chefe; Jesias, o segundo.\n21.Filhos de Merari: Mooli e Musi. Filhos de Mooli: Eleazar e Cis.\n22.Eleazar morreu sem deixar filhos, mas somente filhas, que se casaram com os filhos de Cis, seus parentes.\n23.Filhos de Musi: Mooli, Éder e Jarmut: três.\n24.Estes são os filhos de Levi, classificados por famílias, os chefes de família como foram enumerados, nominalmente e por cabeça. Eram encarregados do serviço do templo, desde a idade de vinte anos para cima.\n25.Pois dizia Davi: “O Senhor, Deus de Israel, deu a paz a seu povo; ele habitará para sempre em Jerusalém”.\n26.Também os levitas não tiveram mais que transportar a morada e todos os utensílios de seu serviço.\n27.Foi segundo as últimas ordens de Davi que se fez o recenseamento dos filhos de Levi, da idade de vinte anos para cima.\n28.Colocados juntos dos filhos de Aarão para o serviço da casa do Senhor, estavam encarregados do cuidado dos átrios e das salas, da purificação de todas as coisas santas, de todo o serviço do templo,\n29.dos pães de proposição, da flor de farinha para as oblações, dos pães finos sem levedura, das tortas cozidas sobre a chapa e das tortas fritas, de todas as medidas de capacidade e comprimento.\n30.Eles deviam apresentar-se cada manhã e cada tarde para louvar e celebrar o Senhor,\n31.para oferecer todos os holocaustos ao Senhor, aos sábados, luas novas e nas solenidades, segundo o número que a lei prescreve que se ofereça ao Senhor.\n32.Tinham eles que cuidar da manutenção da tenda de reunião, das coisas santas e dos filhos de Aarão, seus irmãos, para o serviço da casa do Senhor.",
  "I Crônicas 24": "\n1.Eis as classes dos filhos de Aarão: Nadab, Abiú, Eleazar e Itamar.\n2.Nadab e Abiú morreram antes de seu pai, sem deixar filhos e Eleazar e Itamar exerceram as funções do sacerdócio.\n3.Davi, Sadoc, da linhagem de Eleazar, e Abimelec, da linhagem de Itamar, dividiram os filhos de Aarão por classes, segundo o serviço deles.\n4.Havia entre os filhos de Eleazar mais chefes que entre os filhos de Itamar; foram assim distribuídos: para os filhos de Eleazar, dezesseis chefes de família, e, para os filhos de Itamar, oito chefes de família.\n5.Uns e outros foram distribuídos pela sorte, porque havia príncipes do santuário e príncipes de Deus, tanto entre os filhos de Eleazar, como entre os filhos de Itamar.\n6.O escriba levita Semeías, filho de Natanael, inscreveu-os em presença do rei e dos príncipes, do sacerdote Sadoc e de Abimelec, filho de Abiatar, como também de chefes de famílias sacerdotais e levíticas, sendo uma família sorteada para Eleazar, em seguida, uma família para Itamar.\n18.A primeira sorte caiu a Joiarib, a segunda a Jedeías, a terceira a Harim, a quarta a Seorim, a quinta a Melquias, a sexta a Mainã, a sétima a Acos, a oitava a Abias, a nona a Jesua, a décima a Sequenias, a décima primeira a Eliasib, a décima segunda a Jacim, a décima terceira a Hofa, a décima quarta a Isbaab, a décima quinta a Belga, a décima sexta a Emer, a décima sétima a Hezir, a décima oitava a Afses, a décima nona a Fetatias, a vigésima a Ezequiel, a vigésima primeira a Jaquin, a vigésima segunda a Gamul, a vigésima terceira a Dalaías, a vigésima quarta a Maazias.\n19.Assim, foram eles classificados para seus serviços no Templo do Senhor, segundo as regras estabelecidas por Aarão, seu pai, consoante as ordens do Senhor, Deus de Israel.\n20.Dos restantes levitas, os chefes foram: dos filhos de Amram: Subael; filho de Subael: Jeedias;\n21.de Roobias, dos filhos de Roobias: o chefe Jesias.\n22.Dos isaaritas: Solomot; dos filhos de Solomot: Jaat.\n23.Filhos de Hebron: Jerias, Amarias, o segundo, Jaaziel, o terceiro, Jecmaam, o quarto.\n24.Filho de Oziel: Micas; dos filhos de Micas: Samir;\n25.irmão de Micas: Jesias; filho de Jesias: Zacarias.\n26.Filhos de Merari: Mooli e Musi.\n27.Filhos de Merari, por Oziau, seu filho: Saão, Zacur e Hebri.\n28.De Mooli: Eleazar, que não teve filhos; de Cis, os filhos de Cis:\n29.Jerameel.\n30.Filhos de Musi: Mooli, Éder e Jarmut.\n31.Esses são os filhos de Levi, segundo suas famílias.\n32.Também eles, como seus irmãos, os filhos de Aarão, foram tirados pela sorte, em presença do rei Davi, de Sadoc e Abimelec, como também dos chefes de família dos sacerdotes e levitas, estando os mais velhos em mesma igualdade que os mais novos.",
  "I Crônicas 25": "\n1.Davi e os chefes do exército apar­taram para o serviço os filhos de Asaf, de Emã e de Iditun, que profetizavam ao som da harpa, da cítara e dos címbalos. Eis a lista dos homens encarregados desse serviço:\n2.dos filhos de Asaf: Zacur, José, Natania; e Asarelas; filhos de Asaf, sob a direção de Asaf, que profetizava segundo as ordens do rei.\n3.De Iditun: os filhos de Iditun: Godolias, Sari, Jesaías, Hasabias, Matatias e Semei, ao todo seis, sob as ordens de seu pai Iditun, que profetizava com a cítara para cantar e louvar ao Senhor.\n4.De Emã: os filhos de Emã: Bocias, Matanias, Oziel, Subael, Jerimot, Hananias, Hanani, Eliata, Gedelti, Romen­ti-Ezer, Jesbacasa, Meiloti, Otir e Maaziot;\n5.eram todos filhos de Emã, que era vidente do rei, para revelar as palavras de Deus e exaltar seu poder: Deus tinha dado a Emã catorze filhos e três filhas.\n6.Eis, portanto, os que, sob a direção de seus pais, estavam encarregados do canto no templo. Tinham címbalos, cítaras e harpas para o serviço do templo, sob as ordens de Davi, de Asaf, de Iditun e de Emã.\n7.O número deles, juntamente com seus irmãos exercitados em cantar ao Senhor, todos hábeis em sua arte, atingia o número de duzentos e oitenta e oito.\n8.Tiraram, pela sorte, a ordem de serviço, pequenos e grandes, mestres e discípulos.\n31.A primeira sorte recaiu para Asaf, a José; a segunda a Godolias, com seus irmãos e filhos: doze; a terceira a Zacur, com seus filhos e irmãos: doze; a quarta a Isari, com seus filhos e irmãos: doze; a quinta a Natanias, com seus filhos e seus irmãos: doze; a sexta a Bocias, com seus filhos e irmãos: doze; a sétima, a Isreela, com seus filhos e irmãos: doze; a oitava a Jesaías com seus filhos e irmãos: doze; a nona a Matanias, com seus filhos e irmãos: doze; a décima a Semei, com seus filhos e irmãos: doze; a décima primeira a Azareel, com seus filhos e irmãos: doze; a décima segunda a Hasabias, com seus filhos e irmãos: doze; a décima terceira a Subael, com seus filhos e irmãos: doze; a décima quarta a Matatias, com seus filhos e irmãos: doze; a décima quinta a Jerimot, com seus filhos e irmãos: doze; a décima sexta a Hananias, com seus filhos e irmãos: doze; a décima sétima a Jesbacasa, com seus filhos e irmãos: doze; a décima oitava a Hanani com seus filhos e seus irmãos: doze; a décima nona a Meiloti, com seus filhos e irmãos: doze; a vigésima a Eliata, com seus filhos e irmãos: doze; a vigésima primeira a Otir, com seus filhos e irmãos: doze; a vigésima segunda a Gedelti, com seus filhos e irmãos: doze; a vigésima terceira a Maaziot, com seus filhos e irmãos: doze; a vigésima quarta a Romenti-Ezer, com seus filhos e irmãos: doze.",
  "I Crônicas 26": "\n1.Eis as categorias de porteiros: dos coritas: Meselemias, filho de Coré, dentre os filhos de Abiasaf.\n2.Filhos de Meselemias: Zacarias, o primogênito; Jediel, o segundo; Zabadias, o terceiro; Jatanael, o quarto;\n3.Elam, o quinto; Joa­nã, o sexto; Elioenai, o sétimo.\n4.Filhos de Obed-Edom: Semeías, o primogênito; Jozabad, o segundo; Joaá, o terceiro; Sacar, o quarto; Natanael, o quinto;\n5.Amiel, o sexto; Issacar, o sétimo; Folati, o oitavo; porque Deus tinha abençoado a Obed-Edom.\n6.Semeías, seu filho, teve filhos que se tornaram chefes de famílias, porque eram homens valorosos.\n7.Os filhos de Semeías foram: Otni, Rafael, Obed, Elzabad e seus irmãos, homens valentes, mais Eliú e Samaquias.\n8.Descendentes de Obed-Edom, todos estes homens, assim como seus filhos e seus irmãos, homens de valor e qualificados para o serviço; eram ao todo sessenta e dois.\n9.Me­selemias tinha filhos e irmãos, homens capazes, ao número de dezoito.\n10.Hosa, dos filhos de Merari, tinha por filhos Semri, o chefe; não era o mais velho, mas seu pai fizera dele chefe; Helcias, o segundo; Tebelias, o terceiro; Zacarias, o quarto.\n11.Os filhos e irmãos de Hosa eram treze ao todo.\n12.A essas classes de porteiros, aos chefes desses homens e a seus irmãos foram confiadas as funções para o serviço do templo.\n13.Foi feito o sorteio para cada porta, pequenas e grandes, segundo suas famílias.\n14.Do lado do oriente, a sorte tocou a Selemias. Tirou-se à sorte a Zacarias, seu filho, que era um sábio conselheiro e a sorte lhe atribuiu o lado norte.\n15.O lado sul tocou a Obed-Edom e a casa dos depósitos de provisões a seus filhos.\n16.A Sefim e a Hosa coube o lado oeste, com a porta Schalequet, no caminho que sobe; uma guarda estava defronte à outra.\n17.Ao oriente, havia seis levitas; ao norte, quatro por dia; ao sul, quatro por dia e nos armazéns, quatro, dois a dois;\n18.do lado das dependências, a oeste, quatro no caminho e dois nas dependências.\n19.Tais são as classes de porteiros, dentre os filhos dos coritas e os filhos de Merari.\n20.Os levitas, seus irmãos, tinham a guarda dos tesouros do templo e dos tesouros das coisas sagradas.\n21.Dentre os filhos de Leedã, a saber, os filhos dos gersonitas, descendentes de Leedã, chefes das famílias de Leedã, o gersonita, era Jaiel;\n22.os filhos de Jaiel, Zatam e Joel, seu irmão, tinham a guarda dos tesouros da casa de Deus.\n23.Dentre os amranitas, os isaaritas, os hebronitas e os ozielitas,\n24.era Subael, filho de Gérson, filho de Moisés, o intendente chefe dos tesouros.\n25.Dentre seus irmãos, descendentes de Eliezer, cujo filho foi Roobias, cujo filho foi Isaías e filho deste, Jorão e filho deste, Zecri e filho deste, Salomit;\n26.eram Salomit e seus irmãos que administravam todos os tesouros das coisas santas, consagradas pelo rei Davi, pelos chefes de famílias, chefes de milhares e de centenas e chefes do exército:\n27.eles os tinham consagrado, do despojo da guerra, para a manutenção do templo.\n28.Tudo o que tinha consagrado por Samuel, o vidente, por Saul, filho de Cis, por Abner, filho de Ner, Joab, filho de Sárvia, tudo estava posto sob a guarda de Salomit e de seus irmãos.\n29.Dentre os isaaritas, estavam postos à frente dos serviços exteriores em Israel, como escribas e magistrados, Conenias e seus filhos.\n30.Hasabias, da família de Hebron, e seus irmãos, homens de valor, em número de mil e setecentos, faziam a inspeção de Israel, do outro lado do Jordão, a oeste, para todos os negócios religiosos e civis.\n31.Quanto aos hebronitas, cujo chefe era Jerias, fez-se, no quadragésimo ano do reinado de Davi, pesquisas sobre suas genea­logias e suas famílias e foram encontrados entre eles homens de valor, em Jazer de Galaad.\n32.Jerias e seus irmãos, homens de valor, eram em número de dois mil e setecentos chefes de família. O rei Davi os estabeleceu sobre os rubenitas, sobre os gaditas e sobre a meia tribo de Manassés, para todos os negócios religiosos e civis.",
  "Provérbios 22": "\n1.Bom renome vale mais que grandes riquezas; a boa reputação vale mais que a prata e o ouro.\n2.Rico e pobre se encontram: foi o Senhor que criou a ambos.\n3.O homem prudente percebe a aproximação do mal e se abriga, mas os imprudentes passam adiante e recebem o dano.\n4.O prêmio da humildade é o temor do Senhor, a riqueza, a honra e a vida.\n5.Espinhos e laços há no caminho do perverso; quem guarda sua vida retira-se para longe deles.\n6.Ensina à criança o caminho que ela deve seguir; mesmo quando envelhecer, dele não há de se afastar.\n7.O rico domina os pobres: o que toma emprestado torna-se escravo daquele que lhe emprestou.\n8.Aquele que semeia o mal recolhe o tormento: a vara de sua ira o ferirá.\n9.O homem benevolente será abençoado porque tira do seu pão para o pobre.\n10.Expulsa o mofador e cessará a discórdia: ultrajes e litígios cessarão.\n11.Quem ama a pureza do coração, pela graça dos seus lábios, é amigo do rei.\n12.Os olhos do Senhor protegem a sabedoria, mas arruínam as palavras do pérfido.\n13.“Há um leão do lado de fora! – diz o preguiçoso –, eu poderei ser morto na rua!”\n14.A boca das meretrizes é uma cova profunda; nela cairá aquele contra o qual o Senhor se irar.\n15.A loucura apega-se ao coração da criança; a vara da disciplina a afastará dela.\n16.Quem oprime o pobre, enriquece-o. Quem dá ao rico, empobrece-o.\n17.Presta atenção às minhas palavras, aplica teu coração à minha doutrina,\n18.porque é agradável que as guardes dentro de teu coração e que elas permaneçam, todas, presentes em teus lábios.\n19.É para que o Senhor seja tua confiança, que quero instruir-te hoje.\n20.Desde muito tempo eu te escrevi conselhos e instruções,\n21.para te ensinar a verdade das coisas certas, para que respondas certo àquele que te indaga.\n22.Não despojes o pobre, porque é pobre, não oprimas o fraco à porta da cidade,\n23.porque o Senhor pleiteará sua causa e tirará a vida aos que os despojaram.\n24.Não faças amizade com um homem colérico, não andes com o violento,\n25.há o perigo de que aprendas os seus costumes e prepares um laço fatal.\n26.Não sejas daqueles que se obrigam, apertando a mão, e se fazem fiadores de dívidas;\n27.se não tens com que pagar, eles te arrebatarão teu leito debaixo de ti.\n28.Não passes além dos marcos antigos que puseram teus pais.\n29.Viste um homem hábil em sua obra? Ele entrará ao serviço dos reis, e não ficará entre gente obscura."
}