{
  "São Marcos 11": "\n1.Jesus e seus discípulos aproximavam-se de Jerusalém e chegaram aos arredores de Betfagé e de Betânia, perto do monte das Oliveiras. Desse lugar Jesus enviou dois de seus discípulos,\n2.dizendo-lhes: “Ide à aldeia que está defronte de vós e, logo ao entrardes nela, achareis preso um jumentinho, em que não montou ainda homem algum; desprendei-o e trazei-mo.\n3.E se alguém vos perguntar: Que fazeis?, dizei: O Senhor precisa dele, mas daqui a pouco o devolverá”.\n4.Indo eles, acharam o jumentinho atado fora, diante de uma porta, na curva do caminho. Iam-no desprendendo,\n5.quando alguns dos que ali estavam perguntaram: “Ei, que estais fazendo? Por que soltais o jumentinho?”.\n6.Responderam como Jesus lhes havia ordenado; e deixaram-no levar.\n7.Conduziram a Jesus o jumen­tinho, cobriram-no com seus mantos, e Jesus montou nele.\n8.Muitos estendiam seus mantos no caminho; outros cortavam ramos das árvores e espalhavam-nos, pelo chão.\n9.Tanto os que prece­diam como os que iam atrás clamavam: “Hosana! Bendito o que vem em nome do Senhor!\n10.Bendito o Reino que vai começar, o reino de Davi, nosso pai! Hosana no mais alto dos céus!”.\n11.Jesus entrou em Jerusalém e dirigiu-se ao templo. Aí lançou os olhos para tudo o que o cercava. Depois, como já fosse tarde, voltou para Betânia com os Doze. \n12.No outro dia, ao saírem de Betânia, Jesus teve fome.\n13.Avistou de longe uma figueira coberta de folhas e foi ver se encontrava nela algum fruto. Aproximou-se da árvore, mas só encontrou folhas pois não era tempo de figos.\n14.E disse à figueira: “Jamais alguém coma fruto de ti!”. E os discípulos ouviram essa maldição.* \n15.Chegaram a Jerusalém e Jesus entrou no templo. E começou a expulsar os que no templo vendiam e compravam; derrubou as mesas dos trocadores de moedas e as cadeiras dos que vendiam pombas.\n16.Não consentia que ninguém transportasse algum objeto pelo templo.\n17.E ensinava-lhes nestes termos: “Não está porventura escrito: A minha casa será chamada casa de oração para todas as nações ? Mas vós fizestes dela um covil de ladrões” .\n18.Os príncipes dos sacerdotes e os escribas ouviram-no e procuravam um modo de o matar. Temiam-no, porque todo o povo se admirava da sua doutrina.\n19.Quando já era tarde, saíram da cidade. \n20.No dia seguinte pela manhã, ao passarem junto da figueira, viram que ela secara até a raiz.\n21.Pedro lembrou-se do que se tinha passado na véspera e disse a Jesus: “Olha, Mestre, como secou a figueira que amaldiçoaste!”\n22.Res­pondeu-lhes Jesus: “Tende fé em Deus.\n23.Em verdade vos declaro: todo o que disser a este monte: Levanta-te e lança-te ao mar, se não duvidar no seu coração, mas acreditar que sucederá tudo o que disser, obterá esse milagre.\n24.Por isso, vos digo: tudo o que pedirdes na oração, crede que o tendes recebido, e vos será dado.*\n25.E, quando vos puserdes de pé para orar, perdoai, se tiverdes algum ressentimento contra alguém, para que também vosso Pai, que está nos céus, vos perdoe os vossos pecados. [\n26.Mas se não perdoardes, tampouco vosso Pai que está nos céus vos perdoará os vossos pecados.]”.* \n27.Jesus e seus discípulos voltaram outra vez a Jerusalém. E andando Jesus pelo templo, acercaram-se dele os príncipes dos sacerdotes, os escribas e os anciãos,\n28.e perguntaram-lhe: “Com que direito fazes isto? Quem te deu autoridade para fazer essas coisas?”.\n29.Jesus respondeu-lhes: “Também eu vos farei uma pergunta; respondei-ma, e vos direi com que direito faço essas coisas.\n30.O batismo de João vinha do céu ou dos homens? Respondei-me”.\n31.E discorriam lá consigo: “Se dissermos: Do céu, ele dirá: Por que razão, pois, não crestes nele?\n32.Se, ao contrário, dissermos: Dos homens, tememos o povo”. Com efeito, tinham medo do povo, porque todos julgavam ser João deveras um profeta.\n33.Responde­ram a Jesus: “Não o sabemos” –. “E eu tampouco vos direi” – disse Jesus – “com que direito faço essas coisas”. ",
  "São Marcos 12": "\n1.E começou a falar-lhes em parábolas: “Um homem plantou uma vinha, cercou-a com uma sebe, cavou nela um lagar, edificou uma torre, arrendou-a a vinhateiros e ausentou-se daquela terra.\n2.A seu tempo, enviou aos vinhateiros um servo, para receber deles uma parte do produto da vinha.\n3.Ora, eles prenderam-no, feriram-no e reen­viaram-no de mãos vazias.\n4.Enviou-lhes de novo outro servo; também este feriram na cabeça e o cobriram de afrontas.\n5.O senhor enviou-lhes ainda um terceiro, mas o mataram. E enviou outros mais, dos quais feriram uns e mataram outros.\n6.Restava-lhe ainda seu filho único, a quem muito amava. Enviou-o também por último a ir ter com eles, dizendo: Terão respeito a meu filho!...\n7.Os vinhateiros, porém, disseram uns aos outros: Este é o herdeiro! Vinde, matemo-lo e será nossa a herança!\n8.Agarrando-o, mataram-no e lançaram-no fora da vinha.\n9.Que fará, pois, o senhor da vinha? Virá e exterminará os vinhateiros e dará a vinha a outro”.\n10.“Nunca lestes estas palavras da Escritura: A pedra que os cons­trutores rejeitaram veio a tornar-se pedra angular.\n11.Isto é obra do Senhor, e ela é admirável aos nossos olhos” ?\n12.Procuravam prendê-lo, mas temiam o povo; porque tinham entendido que a respeito deles dissera esta parábola. E, deixando-o, retiraram-se.* \n13.Enviaram-lhe alguns fariseus e herodia­nos, para que o apanhassem em alguma palavra.\n14.Aproximaram-se dele e disseram-lhe: “Mestre, sabemos que és sincero e que não lisonjeias a ninguém; porque não olhas para as aparências dos homens, mas ensinas o caminho de Deus segundo a verdade. É permiti­do que se pague o imposto a César ou não? Devemos ou não pagá-lo?”.\n15.Conhecendo-lhes a hipocrisia, respondeu-lhes Jesus: “Por que me quereis armar um laço? Mostrai-me um denário”.\n16.Apresentaram-lho. E ele perguntou-lhes: “De quem é esta imagem e a inscrição?” “De César” – responderam-lhe.\n17.Jesus então lhes replicou: “Dai, pois, a César o que é de César e a Deus o que é de Deus”. E admiravam-se dele. \n18.Ora, vieram ter com ele os saduceus, que afirmam não haver ressurreição, e perguntaram-lhe:*\n19.“Mestre, Moisés prescreveu-nos: Se morrer o irmão de alguém, e deixar mulher sem filhos, seu irmão despose a viúva e suscite posteridade a seu irmão.\n20.Ora, havia sete irmãos; o primeiro casou e morreu sem deixar descendência.\n21.Então, o segundo desposou a viúva, e morreu sem deixar posteridade. Do mesmo modo o terceiro.\n22.E assim tomaram-na os sete, e não deixaram filhos. Por último, morreu também a mulher.\n23.Na ressurreição, a quem desses pertencerá a mulher? Pois os sete a tiveram por mulher”.\n24.Jesus respondeu-lhes: “Errais, não compreendendo as Escrituras nem o poder de Deus.\n25.Na ressurreição dos mortos, os homens não tomarão mulheres, nem as mulheres, maridos, mas serão como os anjos nos céus.\n26.Mas, quanto à ressurreição dos mortos, não lestes no livro de Moisés como Deus lhe falou da sarça, dizendo: Eu sou o Deus de Abraão, o Deus de Isaac e o Deus de Jacó ?\n27.Ele não é Deus de mortos, senão de vivos. Portanto, estais muito errados”. \n28.Achegou-se dele um dos escribas que os ouvira discutir e, vendo que lhes respondera bem, indagou dele: “Qual é o primeiro de todos os mandamentos?”.\n29.Jesus respondeu-lhe: “O primeiro de todos os mandamentos é este: Ouve, Israel, o Senhor, nosso Deus, é o único Senhor;\n30.amarás ao Senhor teu Deus de todo o teu coração, de toda a tua alma, de todo o teu espírito e de todas as tuas forças.\n31.Eis aqui o segundo: Amarás o teu próximo como a ti mesmo. Outro mandamento maior do que estes não existe”.*\n32.Disse-lhe o escriba: “Perfeitamente, Mestre, disseste bem que Deus é um só e que não há outro além dele.\n33.E amá-lo de todo o coração, de todo o pensamento, de toda a alma e de todas as forças, e amar o próximo como a si mesmo, excede a todos os holocaustos e sacrifícios”.\n34.Vendo Jesus que ele falara sabiamente, disse-lhe: “Não estás longe do Rei­no de Deus”. E já ninguém ousava fazer-lhe perguntas. \n35.Continuava Jesus a ensinar no templo e propôs esta questão: “Como dizem os escribas que Cristo é o filho de Davi?\n36.Pois o mesmo Davi diz, inspirado pelo Espírito Santo: Disse o Senhor a meu Senhor: senta-te à minha direita, até que eu ponha os teus inimigos sob os teus pés .\n37.Ora, se o próprio Davi o chama Senhor, como então é ele seu filho?”. E a grande multidão ouvia-o com satisfação.* \n38.Ele lhes dizia em sua doutrina: “Guardai-vos dos escribas que gostam de andar com roupas compridas, de ser cumprimentados nas praças públicas\n39.e de sentar-se nas primeiras cadeiras nas sinagogas e nos primeiros lugares nos banquetes.\n40.Eles devoram os bens das viúvas e dão aparência de longas orações. Estes terão um juízo mais rigoroso”. \n41.Jesus sentou-se defronte do cofre de esmola e observava como o povo deitava dinheiro nele; muitos ricos depositavam grandes quan­tias.\n42.Chegando uma pobre viúva, lançou duas pequenas moedas, no valor de apenas um qua­drante.*\n43.E ele chamou os seus discípulos e disse-lhes: “Em verdade vos digo: esta pobre viú­va deitou mais do que todos os que lançaram no cofre,\n44.porque todos deitaram do que tinham em abundância; esta, porém, pôs, de sua indigência, tudo o que tinha para o seu sustento”. ",
  "Salmo 67": "\n1.Ao mestre de canto. Salmo de Davi. Cântico.\n2.Levanta-se Deus; eis que se dispersam seus inimigos, e fogem diante dele os que o odeiam.\n3.Eles se dissipam como a fumaça, como a cera que se derrete ao fogo. Assim perecem os maus diante de Deus.\n4.Os justos, porém, exultam e se rejubilam em sua presença, e transbordam de alegria.\n5.Cantai à glória de Deus, cantai um cântico ao seu nome, abri caminho para o que em seu carro avança pelo deserto. Senhor é o seu nome, exultai em sua presença.\n6.É o pai dos órfãos e o protetor das viúvas, esse Deus que habita num templo santo.\n7.Aos abandonados Deus preparou uma casa, conduz os cativos à liberdade e ao bem-estar; só os rebeldes ficam num deserto ardente.\n8.Ó Deus, quando saíeis à frente de vosso povo, quando avançáveis pelo deserto,\n9.a terra tremia, os próprios céus gotejavam diante de vós, o monte Sinai estremecia na presença do Deus de Israel.\n10.Sobre vossa herança fizestes cair generosa chuva, e restaurastes suas forças fatigadas.\n11.Vosso rebanho fixou habitação numa terra que vossa bondade, ó Deus, lhe havia preparado.\n12.Apenas o Senhor profere uma palavra, tornam-se numerosas as mulheres que anunciam a boa-nova:\n13.“Fogem, fogem os reis dos exércitos; os habitantes partilham os despojos.\n14.Enquanto entre os rebanhos repousáveis, as asas da pomba refulgiam como prata, e de ouro era o brilho de suas penas.\n15.Quando o Todo-poderoso dispersava os reis, caía a neve sobre o Salmon”.\n16.Os montes de Basã são elevados, alcantilados são os montes de Basã.\n17.Montes escarpados, por que invejais a montanha que Deus escolheu para morar, para nela estabelecer uma habitação eterna?\n18.São milhares e milhares os carros de Deus: do Sinai vem o Senhor ao seu santuário.\n19.Subindo nas alturas levastes os cativos; recebestes homens como tributos, aqueles que recusaram habitar com o Senhor Deus.\n20.Bendito seja o Senhor todos os dias; Deus, nossa salvação, leva nossos fardos:\n21.nosso Deus é um Deus que salva, da morte nos livra o Senhor Deus.\n22.Sim, Deus parte a cabeça de seus inimigos, o crânio hirsuto do que persiste em seus pecados.\n23.Dissera o Senhor: “Ainda que seja de Basã, eu os farei voltar, eu os trarei presos das profundezas do mar,\n24.para que banhes no sangue os teus pés, e a língua de teus cães receba dos inimigos seu quinhão”.\n25.Contemplam a vossa chegada, ó Deus, a entrada do meu Deus, do meu rei, no santuário;\n26.vêm na frente os cantores, atrás os tocadores de cítara; no meio, as jovens tocando tamborins.\n27.“Bendizei Deus nas vossas assembleias, bendizei o Senhor, filhos de Israel!”\n28.Eis Benjamim, o mais jovem, que vai na frente; depois os príncipes de Judá, com seus esquadrões; os príncipes de Zabulon, os príncipes de Neftali.\n29.Mostrai, ó Deus, o vosso poder, esse poder com que atuastes em nosso favor.\n30.Pelo vosso templo em Jerusalém, ofereçam-vos presentes os reis!\n31.Reprimi a fera dos canaviais, a manada dos touros com os novilhos das nações pagãs. Que eles se prosternem com barras de prata. Dispersai as nações que se comprazem na guerra.\n32.Aproximem-se os grandes do Egito, estenda a Etiópia suas mãos para Deus.\n33.Reinos da terra, cantai à glória de Deus, cantai um cântico ao Senhor,\n34.que é levado pelos céus, pelos céus eternos; eis que ele fala, sua voz é potente:\n35.“Reconhecei o poder de Deus!”. Sua majestade se estende sobre Israel, sua potência aparece nas nuvens.\n36.De seu santuário, temível é o Deus de Israel; é ele que dá ao seu povo a força e o poder. Bendito seja Deus!",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}