{
  "Atos dos Apóstolos 7": "\n1.Perguntou-lhe então o sumo sacerdote: “É realmente assim?”.\n2.Respondeu ele: “Irmãos e pais, escutai. O Deus da glória apareceu a nosso pai Abraão, quando estava na Mesopotâmia, antes de ir morar em Harã.\n3.E disse-lhe: Sai de teu país e de tua parentela, e vai para a terra que eu te mostrar .\n4.Ele saiu da terra dos caldeus, e foi habitar em Harã. Dali, depois que lhe faleceu o pai, Deus o fez passar para esta terra, em que vós agora habitais.\n5.Não lhe deu nela propriedade alguma, nem sequer um palmo de terra, mas pro­meteu dar-lha em posse, e depois dele à sua posteridade, quando ainda não tinha filho algum.\n6.Eis como falou Deus: Sua descendência habitará em terra estranha e será reduzida à escravidão e maltratada pelo espaço de quatrocentos anos.\n7.Mas eu julgarei a nação que os domi­nar – diz o Senhor –, e eles sairão e me pres­tarão culto neste lugar .\n8.E deu-lhe a aliança da circuncisão. Assim, Abraão teve um filho, Isaac, e, passados oito dias, o circuncidou; e Isaac, a Jacó; e Jacó, os doze patriarcas.\n9.“Os patriarcas, invejosos de José, venderam-no para o Egito. Mas Deus estava com ele.\n10.Livrou-o de todas as suas tribulações e deu-lhe graça e sabedoria diante do faraó, rei do Egito, que o fez governador do Egito e chefe de sua casa.\n11.Sobreveio depois uma fome a todo o Egito e Canaã. Grande era a tribulação, e os nossos pais não achavam o que comer.\n12.Mas, quando Jacó soube que havia trigo no Egito, enviou pela primeira vez os nossos pais para lá.\n13.Na segunda, foi José reconhecido por seus irmãos, e foi descoberta ao faraó a sua origem.\n14.Enviando mensageiros, José mandou vir seu pai Jacó com toda a sua família, que constava de setenta e cinco pessoas.\n15.Jacó desceu ao Egito e morreu ali, como também nossos pais.\n16.Seus corpos foram trasladados para Siquém, e foram postos no sepulcro que Abraão tinha comprado, a peso de dinheiro, dos filhos de Hemor, de Siquém.\n17.Aproximava-se o tempo em que devia realizar-se a promessa que Deus havia jurado a Abraão. O povo cresceu e se multiplicou no Egito\n18.até que se levantou outro rei no Egito, o qual nada sabia de José.\n19.Este rei, usando de astúcia contra a nossa raça, maltratou nossos pais e obrigou-os a enjeitarem seus filhos para privá-los da vida.\n20.Por esse mesmo tempo, nasceu Moisés. Era belo aos olhos de Deus e por três meses foi criado na casa paterna.\n21.Depois, quando foi exposto, a filha do faraó o recolheu e o criou como seu próprio filho.\n22.Moisés foi instruído em todas as ciências dos egípcios e tornou-se forte em palavras e obras.\n23.Quando completou quarenta anos, veio-lhe à mente visitar seus irmãos, os filhos de Israel.\n24.Viu que um deles era maltratado; tomou-lhe a defesa e vingou o que padecia a injúria, matando o egípcio.\n25.Ele esperava que os seus irmãos compreendessem que Deus se servia de sua mão para livrá-los. Mas não o entenderam.\n26.No dia seguinte, dois dentre eles brigavam, e ele procurou reconciliá-los: Amigos, disse ele, sois irmãos, por que vos maltratais um ao outro?\n27.Mas o que maltratava seu compatriota o repeliu: Quem te constituiu chefe ou juiz sobre nós?\n28.Porventura queres tu matar-me, como ontem mataste o egípcio?\n29.A estas palavras, Moisés fugiu. E esteve como estrangeiro na terra de Madiã, onde teve dois filhos.\n30.Passados quarenta anos, apareceu-lhe no deserto do monte Sinai um anjo, na chama de uma sarça ardente.\n31.Moisés, admirado de uma tal visão, aproximou-se para a examinar. E a voz do Senhor lhe falou:\n32.Eu sou o Deus de teus pais, o Deus de Abraão, de Isaac e de Jacó. Moisés, atemorizado, não ousava levantar os olhos.\n33.O Senhor lhe disse: Tira o teu calçado, porque o lugar onde estás é uma terra santa.\n34.Considerei a aflição do meu povo no Egito, ouvi os seus gemidos e desci para livrá-los. Vem, pois, agora e eu te enviarei ao Egito.\n35.Este Moisés, que despre­zaram, dizendo: Quem te constituiu chefe ou juiz? A este, Deus enviou como chefe e libertador pela mão do anjo que lhe apareceu na sarça.\n36.Ele os fez sair do Egito, operando prodígios e milagres na terra do Egito, no mar Vermelho e no deserto, por espaço de quarenta anos.\n37.Foi este Moisés que disse aos filhos de Israel: Deus vos suscitará dentre os vossos irmãos um profeta como eu.\n38.Este é o que esteve entre o povo congregado no deserto, e com o anjo que lhe falara no monte Sinai, e com os nossos pais; que recebeu palavras de vida para no-las transmitir.\n39.Nossos pais não lhe quiseram obedecer, mas o repeliram. Em seus corações voltaram-se para o Egito,\n40.dizendo a Aarão: Faze-nos deuses, que vão diante de nós, porque quanto a este Moisés, que nos tirou da terra do Egito, não sabemos o que foi feito dele.\n41.Fize­ram, naqueles dias, um bezerro de ouro e ofereceram um sacrifício ao ídolo, e se alegravam diante da obra das suas mãos.\n42.Mas Deus afastou-se e os abandonou ao culto dos astros do céu, como está escrito no livro dos profetas: Porventura, casa de Israel, vós me oferecestes vítimas e sacrifícios por quarenta anos no deserto?\n43.Aceitastes a tenda de Moloc e a estrela do vosso deus Renfão, figuras que vós fizestes para adorá-las! Assim eu vos deportarei para além da Babilônia .\n44.A arca da Aliança esteve com os nossos pais no deserto, como Deus ordenou a Moisés que a fizesse conforme o modelo que tinha visto.\n45.Recebendo-a nossos pais, levaram-na sob a direção de Josué às terras dos pagãos, que Deus expulsou da presença de nossos pais. E ali ficou até o tempo de Davi.\n46.Este encontrou graça diante de Deus e pediu que pudesse achar uma morada para o Deus de Jacó.\n47.Salomão foi quem lhe edificou a casa.\n48.O Altíssimo, porém, não habita em casas construídas por mãos humanas. Como diz o profeta:\n49.O céu é o meu trono, e a terra o escabelo dos meus pés. Que casa me edificareis vós? – diz o Senhor. Qual é o lugar do meu repouso?\n50.Acaso não foi minha mão que fez tudo isto ?\n51.Homens de dura cerviz, e de corações e ouvidos incircuncisos! Vós sempre resistis ao Espírito Santo. Como procederam os vossos pais, assim procedeis vós também!\n52.A qual dos profetas não perseguiram os vossos pais? Mataram os que prediziam a vinda do Justo, do qual vós agora tendes sido traidores e homicidas.\n53.Vós que recebestes a Lei pelo ministério dos anjos e não a guardastes...”.\n54.Ao ouvir tais palavras, esbravejaram de raiva e rangiam os dentes contra ele.\n55.Mas, cheio do Espírito Santo, Estêvão fitou o céu e viu a glória de Deus e Jesus de pé à direita de Deus:\n56.“Eis que vejo” – disse ele – “os céus abertos e o Filho do Homem, de pé, à direi­ta de Deus”.\n57.Levantaram então um grande clamor, taparam os ouvidos e todos juntos se atiraram furiosos contra ele.\n58.Lançaram-no fora da cidade e começaram a apedrejá-lo. As testemunhas depuseram os seus mantos aos pés de um moço chamado Saulo.\n59.E apedrejavam Estêvão, que orava e dizia: “Se­nhor Jesus, recebe o meu espírito.”\n60.Posto de joelhos, exclamou em alta voz: “Senhor, não lhes leves em conta este pecado...”. A estas palavras, expirou.",
  "Atos dos Apóstolos 8": "\n1.E Saulo havia aprovado a morte de Estêvão. Naquele dia, rompeu uma grande perseguição contra a comunidade de Jerusalém. Todos se dispersaram pelas regiões da Judeia e de Samaria, com exceção dos apóstolos.\n2.Entretanto, alguns homens piedosos trataram de enterrar Estêvão e fizeram grande pranto a seu res­peito.\n3.Saulo, porém, devastava a Igreja. Entrando pelas casas, arrancava delas homens e mulheres e os entregava à prisão.\n4.Os que se haviam dispersado iam por toda a parte, anunciando a palavra .\n5.Assim Fili­pe desceu à cidade de Samaria, pregando-lhes Cristo.\n6.A multidão estava atenta ao que Filipe lhe dizia, escutando-o unanimemente e presenciando os prodígios que fazia.\n7.Pois os espíritos imundos de muitos possessos saíam, levantando grandes brados. Igualmente foram curados muitos paralíticos e coxos.\n8.Por esse motivo, naquela cidade reinava grande alegria.\n9.Ora, havia ali um homem, por nome Simão, que exercia magia na cidade, maravilhando o povo de Samaria, e fazia-se passar por um grande personagem.\n10.Todos lhe davam ouvidos, do menor até o maior, comentando: “Este homem é o poder de Deus, chamado o Grande”.\n11.Eles o atendiam, porque por muito tempo os havia deslum­brado com as suas artes mágicas.\n12.Mas, depois que acreditaram em Filipe, que lhes anunciava o Reino de Deus e o nome de Jesus Cristo, homens e mulheres pediam o batismo.\n13.Simão também acreditou e foi batizado. Ele não abandonava Filipe, admirando, estupefato, os grandes milagres e prodígios que eram feitos.\n14.Os apóstolos que se achavam em Jerusalém, tendo ouvido que a Samaria recebera a Palavra de Deus, enviaram-lhe Pedro e João.\n15.Estes, assim que chegaram, fize­ram oração pelos novos fiéis, a fim de receberem o Espírito Santo,\n16.visto que não havia descido ainda sobre nenhum deles, mas tinham sido somente batizados em nome do Senhor Jesus.\n17.Então, os dois apóstolos lhes impuseram as mãos e receberam o Espírito Santo.\n18.Quando Simão viu que se dava o Espírito Santo por meio da imposição das mãos dos apóstolos, ofereceu-lhes dinheiro, dizendo:\n19.“Dai-me também este poder, para que todo aquele a quem impuser as mãos receba o Espírito Santo”.\n20.Pedro respondeu: “Maldito seja o teu dinheiro e tu também, se julgas poder comprar o dom de Deus com dinheiro!\n21.Não terás direito nem parte alguma neste ministério, já que o teu coração não é puro diante de Deus.\n22.Arrepende-te desta tua maldade e roga a Deus, para que, sendo possível, te seja perdoado este pensamento do teu coração.\n23.Pois estou a ver-te no fel da amargura e nos laços da iniquidade”.\n24.Retorquiu Simão: “Rogai vós por mim ao Senhor, para que nada do que haveis dito venha a cair sobre mim .\n25.Os apóstolos, depois de terem dado testemunho e anunciado a palavra do Senhor, voltaram para Jerusalém e pregavam a Boa-Nova em muitos lugares dos samaritanos.\n26.Um anjo do Senhor dirigiu-se a Filipe e disse: “Levanta-te e vai para o Sul, em direção do caminho que desce de Jerusalém a Gaza, a Deserta”.\n27.Filipe levantou-se e partiu. Ora, um etíope, eunuco, ministro da rainha Candace, da Etiópia, e superintendente de todos os seus tesouros, tinha ido a Jerusalém para adorar.\n28.Voltava sentado em seu carro, lendo o profeta Isaías.\n29.O Espírito disse a Filipe: “Aproxima-te para bem perto deste carro.\n30.Filipe aproximou-se e ouviu que o eunuco lia o profeta Isaías e perguntou-lhe: “Porventura entendes o que estás lendo?”\n31.Res­pondeu-lhe: “Como é que posso, se não há alguém que me explique?”. E rogou a Filipe que subisse e se sentasse junto dele.\n32.A passagem da Escritura, que ia lendo, era esta: Como ovelha, foi levado ao matadouro; e, como cordeiro mudo diante do que o tosquia, ele não abriu a sua boca.\n33.Na sua humilhação foi consumado o seu julgamento. Quem poderá contar a sua descendência? Pois a sua vida foi tirada da terra .\n34.O eunuco disse a Filipe: “Rogo-te que me digas de quem disse isto o profeta: de si mesmo ou de outrem?”.\n35.Começou então Filipe a falar, e, principiando por essa passagem da Escritura, anunciou-lhe Jesus.\n36.Continuando o caminho, encontraram água. Disse então o eunuco: “Eis aí a água. Que impede que eu seja batizado?”.\n37.[Filipe respondeu: “Se crês de todo o coração, podes sê-lo.” – “Eu creio”, disse ele, “que Jesus Cristo é o Filho de Deus”.]\n38.E mandou parar o carro. Ambos desceram à água e Filipe batizou o eunuco.\n39.Mal saíram da água, o Espírito do Senhor arrebatou Filipe dos olhares do eunuco que, cheio de alegria, continuou o seu caminho.\n40.Filipe, entretanto, foi transportado a Azoto. Passando além, pregava o Evangelho em todas as cidades, até que chegou a Cesareia.",
  "Atos dos Apóstolos 9": "\n1.Enquanto isso, Saulo só respirava ameaças e morte contra os discípulos do Senhor. Apresentou-se ao príncipe dos sacerdotes,\n2.e pediu-lhe cartas para as sinagogas de Damas­co, com o fim de levar presos a Jerusalém todos os homens e mulhe­res que achasse seguindo essa doutrina.\n3.Durante a viagem, estando já perto de Damas­co, subitamente o cercou uma luz resplandecente vinda do céu.\n4.Caindo por terra, ouviu uma voz que lhe dizia: “Saulo, Saulo, por que me persegues?”.\n5.Saulo disse: “Quem és, Senhor?” Respondeu ele: “Eu sou Jesus, a quem tu persegues. [Duro te é recalcitrar contra o aguilhão”.\n6.Então, trêmulo e atônito, disse ele: “Senhor, que queres que eu faça?”. Respondeu-lhe o Senhor:] “Levanta-te, entra na cidade. Aí te será dito o que deves fazer”.\n7.",
  "proverbios 11": "\n1.A balança fraudulenta é abominada pelo Senhor, mas o peso justo lhe é agradável.\n2.Vindo o orgulho, virá também a ignomínia, mas a sabedoria mora com os humildes.\n3.A integridade dos justos serve-lhes de guia; mas a perversidade dos pérfidos arrasta-os à ruína.\n4.No dia da cólera a riqueza não terá proveito, mas a justiça salva da morte.\n5.A justiça do homem íntegro aplana-lhe o caminho, mas o ímpio se abisma em sua própria impiedade.\n6.A justiça dos retos os salva, mas em sua própria cobiça os pérfidos se prendem.\n7.Morto o ímpio, desaparece sua esperança, a esperança dos iníquos perecerá.\n8.O justo livra-se da angústia; em seu lugar cai o malvado.\n9.Com os lábios, o hipócrita arruína o seu próximo, mas os justos serão salvos pela ciência.\n10.Com a felicidade dos justos, exulta a cidade; com a perdição dos ímpios solta brados de alegria.\n11.Uma cidade prospera pela bênção dos justos, mas é destruída pelas palavras dos maus.\n12.Quem despreza seu próximo demonstra falta de senso; o homem sábio guarda silêncio.\n13.O perverso trai os segredos, enquanto um coração leal os mantém ocultos.\n14.Por falta de direção cai um povo; onde há muitos conselheiros, ali haverá salvação.\n15.Quem fica por fiador de um estranho cairá na desventura; o que evita os laços viverá tranquilo.\n16.Uma mulher graciosa obtém honras, mas os laboriosos alcançam fortuna.\n17.O homem liberal faz bem a si próprio, mas o cruel prejudica a sua própria carne.\n18.O ímpio obtém um lucro falaz, mas o que semeia justiça receberá uma recompensa certa.\n19.Quem pratica a justiça o faz para a vida, mas quem segue o mal corre para a morte.\n20.Os homens de coração perverso são odiosos ao Senhor; os de conduta íntegra são objeto de seus favores.\n21.Na verdade, o iníquo não ficará impune, mas a posteridade dos justos será salva.\n22.Um anel de ouro no focinho de um porco: tal é a mulher formosa e insensata.\n23.O desejo dos justos é unicamente o bem; o que espera os ímpios é a cólera.\n24.Há quem dá com liberalidade e obtém mais. Outros poupam demais e vivem na indigência.\n25.A alma generosa será cumulada de bens; e o que largamente dá, largamente receberá.\n26.O povo amaldiçoa o que esconde o trigo, mas a bênção virá sobre a cabeça dos que o vendem.\n27.Quem investiga o bem busca o favor; o que busca o mal será por ele oprimido.\n28.Quem confia em sua riqueza cairá, enquanto os justos reverdecerão como a folhagem.\n29.O que perturba sua casa herda o vento, e o néscio será escravo do sábio.\n30.O fruto do justo é uma árvore de vida; o que conquista as almas é sábio.\n31.Se o justo recebe na terra sua recompensa, quanto mais o perverso e o pecador!",
  "Extras": "textoextra"
}