{
  "Jeremias 14": "\n1.Eis o que diz o Senhor a Jeremias, a propósito da seca:*\n2.Judá está coberta de luto, e às suas portas enlanguesce o povo, a cabeça pendida para a terra. De Jerusalém se levanta um clamor de angústia.\n3.Os grandes da cidade enviaram os servos à procura de água. Encaminham-se estes às cisternas; água, porém, não encontram, e voltam com os recipientes vazios, envergonhados, confundidos, cobertas as cabeças.\n4.Fende-se o solo todo, porque a chuva não rega a terra. Decepcionam-se os lavradores e cobrem suas cabeças.\n5.Até a corça no campo abandona a cria, por falta de pastagem.\n6.Mantêm-se nos montes os asnos selvagens, aspirando o ar como chacais. Seus olhos perderam o brilho, pois que não há erva.\n7.Ó Senhor, se nos acusam nossas iniquidades, agi de acordo com a honra de vosso nome. São, na verdade, numerosas nossas infidelidades; pecamos contra vós.\n8.Senhor, esperança de Israel, vós que sois o seu salvador no tempo da desgraça, por que sois qual estrangeiro nessa terra, viajante de uma noite apenas?\n9.Por que sois como um homem desvairado, como um guerreiro que não nos pode mais defender? No entanto, Senhor, permaneceis entre nós, e é o vosso nome que trazemos. Não nos abandoneis!\n10.Eis o que diz o Senhor acerca desse povo: “Compraz-se ele em vaguear, e não sabe deter os seus pés. Deles o Senhor não se agrada”. Lembrando-se de suas iniquidades, castiga-o por causa de seus pecados.*\n11.Disse-me o Senhor em seguida: “Não intercedas em favor desse povo.\n12.Se jejuar, não escutarei seus lamentos, e se oferecer holocaustos e oblações não os aceitarei. Quero destruí-los pela espada, pela fome e pela peste”.\n13.Eu, porém, lhe respondi: “Ah, Senhor JAVÉ, olhai para o que dizem os profetas: a espada não vos atingirá e não sofrereis fome, pois que nesse lugar eu vos darei paz e segurança”.\n14.Replicou, porém, o Senhor: “São mentiras que proferiram os profetas em meu nome. Não os enviei, não lhes dei ordem, e nem mesmo lhes falei. Visões de mentiras, adivinhações vãs, invenções de suas mentes, eis o que profetizam!”.\n15.Por isso, eis o que diz o Senhor: “Acerca dos profetas que em meu nome proferem oráculos, quando missão alguma lhes confiei, e que proclamam não haver espadas, nem fome nesta terra, serão eles que hão de perecer pela espada e pela fome.\n16.E os homens aos quais se dirigem serão lançados nas ruas de Jerusalém, vítimas da espada e da fome, sem que ninguém os venha sepultar, nem eles, nem suas mulheres, nem seus filhos e filhas; e sobre eles farei recair o mal que praticaram”.\n17.E tu lhes dirás: Que se me fundam em lágrimas os olhos, noite e dia sem descanso, porquanto de um golpe horrível foi ferida a virgem, filha de meu povo, e sua chaga não tem cura!\n18.Se saio pelos campos, encontro homens atravessados pela espada; e se regresso à cidade, eu vejo outros passando pelo tormento da fome. Até o profeta e o sacerdote perambulam sem rumo pela terra.\n19.Repelistes Judá, de verdade, e vossa alma se desgostou de Sião? Por que nos feristes de mal incurável? Esperamos a salvação; nada, porém, existe de bom; aguardamos a era de soerguimento, mas só vemos o terror!\n20.Senhor! Conhecemos nossa malícia e a iniquidade de nossos pais. Bem sabemos que pecamos contra vós.\n21.Pela honra, porém, de vosso nome, não nos abandoneis, nem desonreis o vosso trono de glória. Lembrai-vos! E não rompais o pacto que conosco firmastes.\n22.Haverá, entre os vãos ídolos dos pagãos, algum que provoque a chuva? Ou é o céu que proporciona os aguaceiros? Não! Sois vós, Senhor, nosso Deus, vós, em quem depositamos nossa esperança; vós, que todas essas coisas haveis criado.*",
  "Jeremias 15": "\n1.Disse-me, então, o Senhor: “Mes­mo que Moisés e Samuel se apresentassem diante de mim, meu coração não se voltaria para esse povo. Expulsai-o para longe de minha presença! Que se afaste de mim!\n2.E se te perguntarem: Para onde iremos? Tu lhes dirás: oráculo do Senhor: Para a peste, os que são para a peste! Para a espada, os que são para a espada! Para a fome, os que são para a fome! Ao cativeiro, os que são para o cativeiro.\n3.Eu lhes destinarei – oráculo do Senhor – quatro flagelos: a espada para degolá-los, os cães para arrastá-los, e as aves do céu e os animais da terra para devorá-los e destruí-los.\n4.Farei deles objeto de horror para todos os reinos da terra, por causa de Manassés, filho de Ezequias, rei de Judá, por tudo o que ele fez em Jerusalém”.*\n5.Quem de ti se apiedará, Jerusalém? Quem te lastimará? Quem se afastará de sua rota para perguntar por ti?\n6.Abandonaste-me – oráculo do Senhor –, voltaste-me as costas. Por isso, sobre ti estendi a mão para perder-te, cansado como estou de perdoar.\n7.Eu os joeirei com o crivo às portas da terra; privei de filhos o meu povo, e o deixei perecer. Seu proceder, porém, não mudou.\n8.Mais numerosas serão as viúvas do que a areia do mar. Conduzirei contra a mãe do jovem guerreiro, em pleno meio-dia, o devastador. E sobre eles, de súbito, deixarei cair a agonia e o terror.\n9.Desfalece aquela que deu à luz sete filhos, pronta a entregar a alma. Antes que findasse o dia, deitou-se-lhe o sol, e de vergonha e consternação se cobriu. O que deles restar, entregarei à espada de seus inimigos – oráculo do Senhor.\n10.Ai de mim, ó minha mãe, que me geraste, para tornar-se objeto de disputa e de discórdia em toda a terra! Não sou credor nem devedor, e, no entanto, todos me maldizem.\n11.Na verdade, diz o Senhor, eu te livrarei para o teu bem. O inimigo virá implorar-te no dia da desgraça e da aflição.*\n12.Poderá o ferro quebrar o ferro do norte e o bronze?*\n13.Entrego gratuitamente à pilhagem teus bens e tesouros, por todos os teus pecados, na terra inteira.\n14.Eu os farei passar com seus inimigos para um país que não conheces, porquanto inflamou-se um fogo em minhas narinas, que arderá para vos consumir.\n15.E vós que tudo sabeis, Senhor, lembrai-vos de mim, amparai-me, e vingai-me de meus perseguidores. Não deixeis que eu pereça por vossa paciência para com eles.\n16.Vede: é por vós que sofro ultrajes da parte daqueles que desprezam vossas palavras. Aniquilai-os. Vossa palavra constitui minha alegria e as delícias do meu coração, porque trago o vosso nome, ó Senhor, Deus dos exércitos!*\n17.Não me assentei entre os escarnecedores, para entre eles encontrar o meu prazer. Apoiado em vossa mão, assentei-me à parte, porque me havíeis enchido de indignação.\n18.Por que não tem fim a minha dor, e não cicatriza a minha chaga, rebelde ao tratamento? Ai! Sereis para mim qual riacho enganador, fonte de água com que não se pode contar?\n19.Eis a razão pela qual diz o Senhor: “Se voltares, farei de ti o servo que está a meu serviço. Se apartares o precioso do que é vil serás como a minha boca. Serão eles, então, que virão a ti, e não tu que irás a eles.*\n20.Então, erguerei ante esse povo sólida muralha como o bronze. Será atacada, mas não conseguirão vencê-la, pois estarei a teu lado para proteger-te e te livrar – oráculo do Senhor.\n21.Eu te arrebatarei da mão dos maus e te libertarei do poder dos violentos”.",
  "Jeremias 16": "\n1.Foi-me dirigida a palavra do Se­­­­­­­­nhor nestes termos:*\n2.“Não tomarás esposa, nem terás filho ou filha neste lugar,\n3.porquanto eis o que diz o Senhor a respeito dos filhos e das filhas que nasceram neste lugar, das mães que os conceberam e dos pais a quem devem a vida nesta terra:\n4.Perecerão todos de moléstias mortais, sem pranto nem sepul­turas. Qual esterco jazerão sobre o solo; perecerão pela espada e pela fome, e seus cadáveres servirão de pasto às aves do céu e aos animais da terra”.\n5.E disse, ainda, o Senhor: “Não entres em casa em que haja luto, para chorar com seus moradores, porque – oráculo do Se­nhor – desse povo retiro a minha paz, minha proteção e minha misericórdia.\n6.Grandes e pequenos morrerão nesta terra, e ficarão sem lamentações e sem sepulturas, e não se farão incisões, nem rasparão os cabelos.\n7.O pão não será repartido para consolar o enlutado que chora um defunto, nem se lhe oferecerá a taça do consolo pela morte de seus pais.\n8.Não entrarás, igualmente, na casa em que houver uma festa, sentando-te à mesa com os convivas.\n9.Pois assim fala o Senhor dos exércitos, o Deus de Israel: “Vou abafar em tal lugar, ante vossos olhos, diante de vós, os gritos de alegria, cânticos de júbilo e os hinos do esposo e a canção da esposa.\n10.Assim que tiveres levado ao povo essa mensagem e te perguntarem: Por que decretou o Senhor contra nós todos esses flagelos? Qual é o pecado, qual o crime que cometemos contra o Senhor, nosso Deus?\n11.Tu lhe dirás: é porque vossos pais me abandonaram – oráculo do Senhor –, para correr atrás de outros deuses, rendendo-lhes um culto e ante eles se prosternando, porque me abandonaram e deixaram de observar a minha Lei; e\n12.porque vós mesmos fizestes pior que vossos pais, cada qual, sem me ouvir, obstinando-se em seguir as más tendências de seus corações.\n13.Assim, eu vos expulsarei desta terra para vos lançar numa terra que não conhecestes, nem vós nem vossos pais. Lá, dia e noite, rendereis culto aos deuses estranhos, porque eu não vos perdoarei”.*\n14.“Eis por que virão dias – oráculo do Senhor –, em que não mais se dirá: Viva Deus, que tirou do Egito os israelitas!\n15.Mas sim: Viva Deus, que fez com que regressassem os israelitas do norte e de todos os países pelos quais os havia dispersado! Eu os farei regressar à terra que dei a seus pais.*\n16.Vou mandar – oráculo do Senhor – pescadores em grande número para que pesquem. Depois envia­rei numerosos caçadores para que cacem pelas montanhas e colinas e até nas cavidades dos rochedos.\n17.Porquanto, sob o meu olhar tenho seus atos que não me são ocultos, e suas iniquidades não se podem esquivar a meus olhares.\n18.Primeiramente, eu lhes pagarei em dobro o salário de sua iniquidade e do seu pecado, por haverem profanado a minha terra com os restos imundos de seus ídolos e enchido minha herança de abominações.”\n19.Se­nhor, minha força e amparo, refúgio no dia da desgraça, virão nações dos confins do mundo, exclamando: “O que nossos pais receberam em partilha não passa de um nada, vaidades que para nada poderão servir”.\n20.Poderá o homem fabricar deuses para si? Não serão deuses, porém!\n21.“Então, vou mostrar-lhes, sim, desta feita vou mostrar-lhes minha mão e meu poder, a fim de que saibam que meu nome é o Senhor.”",
  "proverbios 119": "\n1.Cântico das peregrinações. Na hora da tribulação, clamei ao Senhor e ele me atendeu.\n2.Senhor, livrai minha alma dos lábios mentirosos e da língua pérfida.\n3.Que ganharás, qual será teu proveito, ó língua pérfida?\n4.Flechas agudas de guerreiro, carvões ardentes de giesta.\n5.Ai de mim por habitar em Mosoc e viver em meio às tendas de Cedar!\n6.Por muito tempo minha alma tem vivido com aqueles que detestam a paz.\n7.Só quero a paz, mas quando dela lhes falo, eles se dispõem para a guerra.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}