{
  "Números 31": "\n1.O Senhor disse a Moisés:\n2.“Vinga os filhos de Israel do mal que lhes fizeram os madianitas; depois disso, serás reunido aos teus”.\n3.Moisés disse então ao povo: “Armem-se para a guerra alguns homens dentre vós: eles atacarão Madiã, para executarem sobre ele a vingança do Senhor.\n4.Poreis em linha de combate mil homens de cada uma das tribos de Israel”.\n5.Reuniram-se, pois, dentre as famílias de Israel, mil homens por tribo, ou seja, doze mil homens de pé, prontos para o combate.\n6.Moisés enviou-os ao combate; mil homens de cada tribo, com Fineias, filho do sacerdote Eleazar, que levou também os objetos sagrados e as trombetas para tocar.\n7.Atacaram os madianitas, como o Senhor tinha ordenado a Moisés, e mataram todos os varões.\n8.Mataram também os reis de Madiã: Evi, Recém, Sur, Hur e Rebe, cinco reis de Madiã, e passaram a fio da espada Balaão, filho de Beor.\n9.Levaram prisioneiras as mulheres dos madianitas com seus filhos, e pilharam todo o seu gado, seus rebanhos e todos os seus bens.\n10.Incendiaram todas as cidades que habitavam e todos os seus acampamentos.\n11.Levaram consigo todo o espólio e todos os despojos, animais e pessoas,\n12.e conduziram-nos a Moisés, ao sacerdote Eleazar e à assembleia dos israe­litas no acampamento que se encontrava nas planícies de Moab, perto do Jordão, em face de Jericó.\n13.Moisés, o sacerdote Eleazar e todos os chefes da assembleia saíram-lhes ao encontro fora do acampamento.\n14.E Moisés, irado contra os generais do exército, os chefes de milhares e os chefes de centenas que voltavam da batalha, disse-lhes:\n15.“O que é isso? Deixastes com vida todas essas mulheres?\n16.Mas são justamente elas que, instigadas por Balaão, levaram os israelitas a serem infiéis ao Senhor na questão de Fegor, a qual foi também a causa do flagelo que feriu a assembleia do Senhor!\n17.Ide! Matai todos os filhos varões e todas as mulheres que tiverem tido comércio com um homem;\n18.mas deixai vivas todas as jovens que não o fizeram.\n19.E vós, acampai durante sete dias fora do acampamento. Todos os que tiverem matado um homem ou tocado em um morto, deverão purificar-se ao terceiro e ao sétimo dia, eles e seus prisioneiros.\n20.Purificai também toda veste, todo objeto de pele, todo tecido de pêlo de cabra e todo utensílio de madeira”.\n21.O sacerdote Eleazar disse então aos guerreiros que tinham combatido: “Eis o preceito da lei que o Senhor impôs a Moi­sés:\n22.o ouro, a prata, o bronze, o ferro, o estanho, o chumbo, tudo o que pode passar pelas chamas\n23.será purificado no fogo; mas será também purificado pela água lustral. Tudo o que não suporta o fogo será purificado com a água.\n24.Lava­reis vossas vestes no sétimo dia, para serdes puros; depois disso, voltareis ao acampamento”.\n25.O Senhor disse a Moisés:\n26.“Fazei o inventário de todo o espólio que foi tomado, homens e animais, tu, o sacerdote Eleazar e os chefes de família da assembleia.\n27.Repartirás em seguida a presa em partes iguais entre os que pelejaram, e entre todo o resto da assembleia.\n28.Da parte daqueles que pelejaram e foram à guerra, separarás um tributo para o Senhor, um de cada quinhentos homens, gado, jumentos ou ovelhas.\n29.To­ma-o da sua metade para entregar ao sacerdote Elea­zar, como oferta ao Senhor.\n30.Da metade que toca aos israelitas, tomarás um de cada cinquenta, homens, bois, jumentos, ovelhas e qualquer outro animal, e darás aos levitas, que têm a guarda da casa do Senhor”.\n31.Moisés e o sacerdote Eleazar fizeram como o Senhor tinha ordenado.\n32.Os despojos, o conjunto do espólio que tinha feito o exército era de seiscentos e setenta e cinco mil ovelhas,\n33.setenta e dois mil bois\n34.e sessenta e um mil jumentos.\n35.Havia também trinta e duas mil jovens que não tinham coabitado com homem algum.\n36.Foi dada a metade àqueles que tinham ido ao combate, isto é, trezentas e trinta e sete mil e quinhentas ovelhas,\n37.das quais seiscentas e setenta e cinco para o tributo do Senhor;\n38.trinta e seis mil bois, dos quais setenta e dois para o tributo do Senhor;\n39.trinta mil e quinhentos jumentos, dos quais sessenta e um para o tributo do Senhor;\n40.dezesseis mil pessoas, das quais trinta e duas para o tributo do Senhor.\n41.Moisés entregou ao sacerdote Eleazar o tributo tomado para o Senhor, como o Senhor lhe tinha ordenado.\n42.Restava a metade destinada aos filhos de Israel, que Moisés havia separado da dos guerreiros.\n43.Essa parte da assembleia compreendia trezentas e trinta e sete mil e quinhentas ovelhas,\n44.trinta e seis mil bois,\n45.trinta mil e quinhentos jumentos\n46.e dezesseis mil pessoas.\n47.Dessa metade dos israelitas Moisés tomou um de cada cinquenta, homens e animais, e deu-os aos levitas, encarregados do serviço da casa do Senhor, assim como o Senhor lhe tinha ordenado.\n48.Os comandantes das tropas do exército, os chefes de milhares e de centenas\n49.aproximaram-se então de Moisés e disseram-lhe: “Teus servos fizeram a conta dos guerreiros que estiveram sob o nosso comando: não falta nem um sequer.\n50.Trazemos, pois, como oferta ao Senhor, tudo o que cada um encontrou de objetos de ouro: correntinhas, braceletes, anéis, brincos e colares, para que se faça expiação por nós diante do Senhor”.\n51.Moisés e o sacerdote Eleazar receberam deles esse ouro, toda a sorte de objetos artisticamente trabalhados.\n52.O peso total do ouro, que foi assim separado e oferecido ao Senhor da parte dos chefes de milhares e de centenas, era de dezesseis mil setecentos e cinquenta siclos.\n53.Os homens da tropa haviam pilhado cada um para si.\n54.Moisés e o sacerdote Eleazar, tendo recebido o ouro das mãos dos chefes de milhares e de centenas, levaram-no à tenda de reunião para que servisse de memorial diante do Senhor pelos israelitas.",
  "Números 32": "\n1.Os filhos de Rúben e os filhos de Gad tinham rebanhos em grande quantidade; e, vendo que a terra de Jazer e a terra de Galaad eram próprias para a criação dos animais,\n2.vieram procurar Moisés, o sacerdote Eleazar e os chefes da assembleia, dizendo:\n3.“Atarot, Dibon, Jazer, Nemra, Hesebon, Eleale, Sa­bam, Nebo e Beon,\n4.terras que o Senhor feriu diante dos filhos de Israel, são uma terra própria para o pasto dos rebanhos; e teus servos têm muitos animais”.\n5.E ajuntaram: “Se achamos graça diante de ti, seja dada essa terra em possessão aos teus servos, para que não tenhamos de atravessar o Jordão”.\n6.Moisés respondeu-lhes: “Irão os vossos irmãos à guerra, e vós vos quedareis tranquilamente aqui?\n7.Por que quereis desanimar os filhos de Israel, para que não entrem na terra que lhes deu o Senhor?\n8.Foi justamente isso que fizeram os vossos pais quando os enviei de Cades Barne para explorar a terra:\n9.foram até o vale de Escol, viram a terra, e depois tiraram aos israelitas o desejo de entrar na terra que o Senhor lhes tinha dado.\n10.Por isso, naquele dia a cólera do Senhor se inflamou de tal modo que ele fez este juramento:\n11.Os homens que subiram do Egito, da idade de vinte anos para cima, não verão jamais a terra que jurei dar a Abraão, a Isaac e a Jacó, porque não me seguiram com fidelidade,\n12.exceto somente Caleb, filho de Jefoné, o cenezeu, e Josué, filho de Nun, que obedeceram sempre ao Senhor.\n13.E o Senhor, irado contra Israel, fê-lo errar pelo deserto durante quarenta anos, até que se extinguisse toda a geração que tinha feito o mal aos olhos do Senhor.\n14.E agora, eis que tomais a sucessão de vossos pais, raça de pecadores, para aumentar ainda mais a cólera do Senhor contra Israel.\n15.Se lhe recusais obedecer, ele continuará a vos deixar no deserto, e sereis a causa da ruína de todo o povo”.\n16.Mas eles, aproximando-se, disseram a Moisés: “Faremos aqui currais para os nossos rebanhos e construiremos cidades para os nossos filhos.\n17.Nós, porém, nos equiparemos para marchar sem demora diante dos israelitas, até os introduzirmos na terra que lhes cabe, enquanto nossos filhos ficarão nas cidades fortes, ao abrigo dos habitantes da terra.\n18.Não voltaremos às nossas casas antes que os israelitas tenham tomado posse cada um de sua porção.\n19.Nada queremos do lado de lá do Jordão, junto deles, pois que já temos a nossa porção deste lado, ao oriente”.\n20.Moisés disse-lhes: “Se fizerdes isso, e vos equipardes para combater diante do Senhor,\n21.se todo homem apto para a guerra entre vós passar armado o Jordão diante do Senhor, até que o Senhor expulse seus inimigos,\n22.e só voltardes para as vossas casas quando a terra estiver submetida dian­te do Senhor, então sereis irrepreensíveis aos olhos do Senhor e aos olhos de Israel, e possuireis esta terra que desejais diante do Senhor.\n23.Mas se procederdes de outra forma, pecareis diante do Senhor; e sabeis que o vosso pecado cairá sobre vós.\n24.Construí, pois, cidades para os vossos filhos e fazei currais para os vossos rebanhos, mas cumpri vossa promessa”.\n25.Os filhos de Gad e os filhos de Rúben responderam a Moisés: “Teus servos farão o que o meu senhor ordenar.\n26.Nossos filhos, nossas mulheres, nossos rebanhos e nossos animais ficarão nas cidades de Galaad;\n27.e teus servos equipados para a guerra marcharão ao combate diante do Senhor, segundo a ordem do meu senhor”.\n28.Então Moisés deu ordens a respeito deles ao sacerdote Eleazar, a Josué, filho de Nun, e aos chefes das famílias das tribos de Israel.\n29.Disse ele: “Se os filhos de Gad e os filhos de Rúben passarem convosco o Jordão equipados para o combate diante do Senhor, e a terra vos for sujeita, lhes deixareis em possessão a terra de Galaad.\n30.Mas, se não passarem armados convosco, deverão estabelecer-se no meio de vós, na terra de Canaã”.\n31.Os filhos de Gad e os filhos de Rúben replicaram: “Faremos o que o Senhor disse aos teus servos.\n32.Iremos armados diante do Senhor para a terra de Canaã, e nossa parte de terra será deste lado do Jordão”.\n33.Então Moisés deu aos filhos de Gad, aos filhos de Rúben e à meia tribo de Ma­nas­sés, filho de José, o reino de Seon, rei dos amorreus, e o de Og, rei de Basã: a ter­ra, com suas cidades e seus distritos, e as cidades da terra circunvizinha.\n34.Os filhos de Gad construíram Dibon, Atarot, Aroer,\n35.Atrot-Sofã, Jazer, Jegbaa,\n36.Bet-Nemra e Bet-Arã, cidades fortes, e fizeram currais para os rebanhos.\n37.Os filhos de Rúben construíram Hesebon, Eleale, Cariataim,\n38.Nebo e Baal-Meon, mudando-lhes os nomes, e Sábama; e deram nomes às cidades que edificaram.\n39.Os filhos de Maquir, filho de Manas­sés, foram a Galaad e tomaram-na em possessão, depois de terem expulsado os amorreus que ali habitavam.\n40.Moisés deu Galaad a Maquir, filho de Manassés, o qual se estabeleceu ali.\n41.Jair, filho de Manassés, foi e ocupou suas aldeias, às quais deu o nome de aldeias de Jair.\n42.Nob marchou contra Canat, e apoderou-se dela, bem como das aldeias dependentes, dando-lhe em seguida o nome de Nob, seu próprio nome.",
  "Salmo 102": "\n1.Salmo de Davi. Bendize, ó minha alma, o Senhor, e tudo o que existe em mim bendiga o seu santo nome.\n2.Bendize, ó minha alma, o Senhor, e jamais te esqueças de todos os seus benefícios.\n3.É ele que perdoa as tuas faltas, e sara as tuas enfermidades.\n4.É ele que salva tua vida da morte, e te coroa de bondade e de misericórdia.\n5.É ele que cumula de benefícios a tua vida, e renova a tua juventude como a da águia.\n6.O Senhor faz justiça, dá o direito aos oprimidos.\n7.Revelou seus caminhos a Moisés, e suas obras aos filhos de Israel.\n8.O Senhor é bom e misericordioso, lento para a cólera e cheio de clemência.\n9.Ele não está sempre a repreender, nem eterno é o seu ressentimento.\n10.Não nos trata segundo os nossos pecados, nem nos castiga em proporção de nossas faltas,\n11.porque tanto os céus distam da terra quanto sua misericórdia é grande para os que o temem;\n12.tanto o oriente dista do ocidente quanto ele afasta de nós nossos pecados.\n13.Como um pai tem piedade de seus filhos, assim o Senhor tem compaixão dos que o temem,\n14.porque ele sabe de que é que somos feitos, e não se esquece de que somos pó.\n15.Os dias do homem são semelhantes a erva, ele floresce como a flor dos campos.\n16.Apenas sopra o vento, já não existe, e nem se conhece mais o seu lugar.\n17.É eterna, porém, a misericórdia do Senhor para com os que o temem. E sua justiça se estende aos filhos de seus filhos,\n18.sobre os que guardam a sua aliança, e, lembrando, cumprem seus mandamentos.\n19.Nos céus estabeleceu o Senhor o seu trono, e o seu império se estende sobre o universo.\n20.Bendizei o Senhor todos os seus anjos, valentes heróis que cumpris suas ordens, sempre dóceis à sua palavra.\n21.Bendizei o Senhor todos os seus exércitos, ministros que executais sua vontade.\n22.Bendizei o Senhor todas as suas obras, em todos os lugares onde ele domina. Bendize, ó minha alma, o Senhor.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}