{
  "Neemias 11": "\n1.Estabeleceram-se os chefes do povo em Jerusalém. O resto dos is­raelitas tirou à sorte, a fim de que um entre dez viesse habitar em Jerusalém, na cidade santa, enquanto que os nove outros ficariam nas demais cidades.\n2.O povo abençoou todos aqueles que se decidiram espontaneamente a vir habitar em Jerusalém.\n3.Eis os chefes de família da colônia que se estabeleceu em Jerusalém. Nas cidades de Judá, israelitas, sacerdotes, levitas, natineus e os filhos dos escravos de Salomão estabeleceram-se cada um em sua propriedade, na sua cidade.\n4.Estabeleceram-se em Jerusalém filhos de Judá e filhos de Benjamim. Entre os filhos de Judá: Ataías, filho de Ozias, filho de Zacarias, filho de Amarias, filho de Safatias, filho de Malaleel, dos filhos de Farés;\n5.e Maasias, filho de Baruc, filho de Col-Hosa, filho de Hazias, filho de Adaías, filho de Joiarib, filho de Zacarias, filho de Sela.\n6.Total dos filhos de Farés que habitaram em Jerusalém: quatrocentos e sessenta e oito homens valentes.\n7.Eis os filhos de Benjamim: Salu, filho de Mesolam, filho de Joed, filho de Fadaías, filho de Ca­laías, filho de Maasias, filho de Eteel, filho de Isaías,\n8.e depois dele Gabai, Salai. Ao todo, novecentos e vinte e oito.\n9.Joel, filho de Zecri, era o chefe; e Judá, filho de Senua, o segundo comandante da cidade.\n10.Entre os sacerdotes: Jedaías, filho de Joiarib, Joaquim,\n11.Saraías, filho de Helcias, filho de Mesolam, filho de Sadoc, filho de Maraiot, filho de Aquitob, príncipe da casa de Deus,\n12.e seus irmãos que trabalhavam no serviço do templo: oitocentos e vinte e dois; Adaías, filho de Jeroam, filho de Felelias, filho de Amsi, filho de Zacarias, filho de Fasur, filho de Melquias,\n13.e seus irmãos, chefes de família: duzentos e quarenta e dois; e Amasai, filho de Azareel, filho de Aazi, filho de Mesolamot, filho de Emer,\n14.e seus irmãos, fortes e valentes, em número de cento e vinte e oito. Zabdiel, filho de Agadol, era o seu chefe.\n15.Entre os levitas: Semeías, filho de Hasub, filho de Ezricam, filho de Hasa­bias, filho de Buni;\n16.Sabatai e Jozabad, superintendentes dos trabalhos exteriores da casa de Deus, entre os chefes dos levitas;\n17.Matanias, filho de Micas, filho de Zabdi, filho de Asaf, o chefe que entoava o cântico de louvores no tempo da oração; Becbecias, o segundo entre os seus irmãos e Abdias, filho de Samua, filho de Galal, filho de Iditun.\n18.Total dos levitas residentes na cidade santa: duzentos e oitenta e quatro.\n19.E os porteiros: Acub, Telmon e seus irmãos, guardiães das portas: cento e setenta e dois.\n20.O restante dos israelitas, sacerdotes e levitas, estabeleceu-se em todas as outras cidades de Judá, cada um em sua propriedade.\n21.Os natineus estabeleceram-se no quarteirão de Ofel, tendo à frente Sia e Gasfa.\n22.O chefe dos levitas de Jerusalém era Ozi, filho de Bani, filho de Hasa­bias, filho de Matanias, filho de Micas, um dos cantores filho de Asaf, encarregado do serviço da casa de Deus.\n23.Havia uma ordem do rei concernente a eles e um salário determinado era entregue cotidianamente aos seus cantores.\n24.Fetaías, filho de Mesezebel, da linhagem de Zara, filho de Judá, era comissário do rei para todos os negócios civis.\n25.Quanto às pequenas cidades e seus arredores, descendentes de Judá, estabeleceram-se em Cariat-Arbe e em suas aldeias, em Dibon e em suas aldeias, em Cab­seel e em suas aldeias;\n26.em Jesua, em Molada, em Bet-Falet,\n27.em Haser­-Sual, em Bersabeia e em suas aldeias;\n28.em Siceleg, em Mecona e em suas aldeias;\n29.em En-Remon, em Saraá, em Jarmut,\n30.em Zanoé, em Odolam e em suas aldeias, em Laquis e no seu território; em Azeca e nas suas aldeias. Estabeleceram-se desde Bersabeia até o vale de Enom.\n31.Descendentes de Benjamim estabeleceram-se desde Gaba, até Macmas, Aía, Betel e em suas aldeias,\n32.em Ana­tot, em Nob, em Ananias,\n33.em Hasor, em Ramá, Getaim,\n34.em Hadid, em Seboim, em Nebalat,\n35.em Lod e em Ono, no vale dos Operários.\n36.Entre os levitas, houve classes pertencentes a Judá que se uniram à tribo de Benjamim.",
  "Neemias 12": "\n1.Lista dos sacerdotes e levitas que voltaram com Zorobabel, filho de Salatiel, e com Josué: Saraías, Jeremias, Esdras,\n2.Amarias, Meluc, Hatus,\n3.Seque­nias, Reum, Meremot,\n4.Ado, Genton, Abias,\n5.Miamin, Madias, Belga, Semeías,\n6.Joiarib, Jedaías, Salu, Amoc, Helcias, Jedaías.\n7.Tais eram os chefes dos sacerdotes e seus irmãos no tempo de Josué.\n8.Os levitas: Josué, Benui, Cadmiel, Serebias, Judá, Matanias, que estava com seus irmãos, dirigindo o canto de louvores;\n9.Becbecias e Ani, seus irmãos, alternavam com eles.\n10.Josué gerou Joaquim, Joaquim gerou Eliasib, Eliasib gerou Joiada,\n11.Joiada gerou Joanã, Joanã gerou Jedua.\n12.Eis os chefes das famílias sacerdotais no tempo de Joaquim: para a de Saraías, Maraías; para a de Jeremias, Hananias; 13-21 para a de Esdras, Mesolam; para a de Amarias, Joa­nã; para a de Meluc, Jônatas; para a de Sebanias, José; para a de Harim, Ednas; para a de Maraiot, Helci; para a de Ado, Zacarias; para a de Genton, Mesolam; para a de Abias, Zecri; para a de Miniamin e Moadias, Felti; para a de Belga, Samua; para a de Se­meías, Jônatas; para a de Joiarib, Matanai; para a de Jedaías, Ozi; para a de Selai, Celai; para a de Amoc, Héber; para a de Helcias, Hasabias; para a de Jedaías, Natanael.\n22.Sob o reinado de Dario, rei da Pérsia, fez-se uma lista de todos os chefes de famílias levíticas e sacerdotais do tempo de Eliasib, de Joiada, de Joanã e de Jedua.\n23.No Livro das Crônicas, os chefes de famílias levíticas só estão inscritos até o tempo de Joanã, filho de Eliasib.\n24.Os chefes dos levitas foram, pois: Hasabias, Serebias, Josué, Benui e Cadmiel, encarregados, com os seus irmãos, colocados diante deles, de alternar com eles o serviço dos louvores ao Senhor segundo o rito instituído por Davi, homem de Deus.\n25.Matanias, Becbecias, Abdias, Mesolam, Telmon e Acub eram porteiros e tinham a guarda das portas.\n26.Tais eram os que estavam em funções no tempo de Joaquim, filho de Josué, filho de Josedec e no tempo do governador Neemias e de Esdras, o sacerdote e escriba.\n27.Por ocasião da inauguração das muralhas de Jerusalém, convocaram-se os levitas de todos os lugares onde habitavam, para que viessem a Jerusalém celebrar alegremente tal dedicação com hinos e cân­ticos, ao som de címbalos, cítaras e harpas.\n28.Os filhos dos cantores reuniram-se dos campos vizinhos de Jerusalém e das cidades dos netofateus, de Bet-Guilgal e do território de Gaba e de Azmot,\n29.porque os cantores tinham construído aldeias nos arredores de Jerusalém.\n30.Os sacerdotes e levitas purificaram-se e depois purificaram o povo, as portas e a muralha.\n31.Fiz então subir à muralha os chefes de Judá e formei dois grandes coros para o cortejo. Um ia pela direita, por cima da muralha, na direção da porta da Esterqueira.\n32.Em seguida, caminhavam Osaías e a metade dos chefes de Judá,\n33.Azarias, Esdras, Mesolam,\n34.Judá, Benjamim, Semeías e Jeremias;\n35.depois os filhos dos sacerdotes com trombetas: Zacarias, filho de Jônatas, filho de Se­meías, filho de Matanias, filho de Miqueias, filho de Zacur, filho de Asaf,\n36.e seus irmãos Semeías, Azareel, Malalai, Galalai, Maai, Natanael, Judá e Hanani, com os instrumentos musicais de Davi, homem de Deus. O escriba Esdras ia à frente deles.\n37.Chegando à porta da fonte, subiram reto diante de si os degraus da Cidade de Davi, pela subida da muralha que protege a casa de Davi até atingir a porta da Água, ao oriente.\n38.O segundo coro pôs-se a caminho por cima da muralha, do lado oposto, e eu o seguia com a outra metade da multidão.\n39.Passando por cima da torre dos Fornos, caminhou-se até a muralha larga; depois por cima da porta de Efraim, da torre de Hananeel, da torre de Mea, até a porta das Ovelhas; e paramos à porta da Prisão.\n40.Os dois coros se detiveram na casa de Deus, bem como eu e a metade dos magistrados que me acompanhavam,\n41.e os sacerdotes Eliaquim, Maasias, Miniamin, Miqueias, Elioenai, Zacarias, Hananias, munidos de trombetas,\n42.e Maasias, Semeías, Eleazar, Ozi, Joanã, Melquias, Elam e Ezer. E os cantores se fizeram ouvir, sob a direção de Jezraías.\n43.Ofereceram-se naquele dia grandes sacrifícios e houve muita alegria porque Deus havia dado ao povo um grande motivo de alegria. As mulheres e as crianças tomaram parte também nas festividades e de muito longe ouviam-se os gritos de alegria que ecoavam de Jerusalém.\n44.Naquele tempo, estabeleceram-se homens para guardar as salas que serviam de depósito para as oferendas, as ofertas, as primícias e os dízimos, onde foram recolhidas, em suas diversas divisões, as partes assinaladas pela Lei aos sacerdotes e levitas. O povo de Judá alegrou-se, vendo em seus postos os sacerdotes e os levitas,\n45.os quais, do mesmo modo que os cantores e os porteiros, asseguravam o serviço de seu Deus e os ritos das purificações, segundo as ordens de Davi e de Salomão, seu filho.\n46.Com efeito, no tempo de Davi e de Asaf, havia chefes de cantores que cantavam louvores e ações de graças a Deus.\n47.E agora, no tempo de Zorobabel e de Neemias, Israel inteiro servia cotidianamente porções destinadas aos cantores e porteiros; e dava as ofertas sagradas aos levitas, os quais entregavam sua parte aos filhos de Aarão.",
  "Neemias 13": "\n1.Naquele tempo, por ocasião de uma leitura pública do Livro de Moisés, descobriu-se um texto no qual se dizia que o amonita e o moabita jamais deviam ingressar na assembleia de Deus,\n2.porque não tinham vindo ao encontro dos filhos de Israel com pão e água e haviam contratado Balaão para amaldiçoá-los – maldição que nosso Deus mudara em bênção.\n3.Logo que se ouviu a leitura dessa Lei, excluíram de Israel todos os elementos estrangeiros.\n4.Antes disso, o sacerdote Eliasib, intendente dos depósitos da casa de nosso Deus e parente de Tobias,\n5.colocara à disposição deste último uma grande sala, onde se depositavam até então as oferendas, o incenso, os utensílios, o dízimo do trigo, do vinho e do azeite, a taxa dos levitas, dos cantores e porteiros e as ofertas devidas aos sacerdotes.\n6.Quando fazia tudo isso, eu não estava mais em Jerusalém, porque no trigésimo segundo ano do reinado de Artaxerxes, rei da Babilônia, fui ter com o rei.\n7.Decorrido algum tempo, voltei a Jerusalém com a aquiescência do rei e tive conhecimento do mal que havia cometido Eliasib em favor de Tobias, colocando-lhe à disposição uma sala nos átrios da casa de Deus.\n8.Fiquei grandemente indignado. Mandei tirar para fora do quarto todo o mobiliário de Tobias,\n9.ordenei que purificassem a sala e fiz recolocar os utensílios da casa de Deus, as oferendas e o incenso.\n10.Soube também que as dádivas devidas aos levitas não lhes tinham sido entregues e que os levitas e os cantores encarregados do serviço tinham se retirado cada um para as suas terras.\n11.Censurei os magistrados e disse-lhes: “Por que foi abandonada a casa de Deus?”. Depois reuni os levitas e cantores e os recoloquei em seus postos.\n12.Então, todo o Judá trouxe para os armazéns o dízimo do trigo, do vinho e do óleo.\n13.Confiei a intendência dos armazéns ao sacerdote Selemias, ao escriba Sadoc e a Fadaías, um dos levitas, com o seu auxiliar Hanã, filho de Zacur, filho de Matanias, porque tinham reputação de integridade. Foram encarregados de fazer a distribuição aos seus irmãos.\n14.Recordai-vos de mim, ó meu Deus, que fiz tudo isso e não apagueis de vossa memória os atos de piedade que fiz pela casa de meu Deus e por seu culto.\n15.Na mesma época, encontrei em Judá homens que pisavam uvas durante o sábado, carregavam molhos e transportavam em jumentos vinho, uva, figos e toda a espécie de fardos, levando-os para Jerusalém em dia de sábado. Admoestei-os então a respeito do dia em que vendiam os seus produtos.\n16.Havia também alguns de Tiro, estabelecidos na cidade, que traziam peixes e toda a espécie de mercadorias, que vendiam em dia de sábado aos judeus, em Jerusalém.\n17.Dirigi-me aos importantes de Judá: “Procedeis muito mal, profanando o dia de sábado.\n18.Vossos pais faziam o mesmo e foi por isso que Deus fez cair todas essas desgraças sobre vós e sobre esta cidade. E vós ireis acender sua cólera contra Israel, profanando o sábado?”.\n19.Em consequência, logo que as portas de Jerusalém foram cobertas pela sombra, antes do sábado, mandei que se fechassem as portas e só as abrissem depois do sábado. Ademais, coloquei nas portas alguns dos meus homens, a fim de impedir que qualquer mercadoria entrasse durante o sábado.\n20.Então, os negociantes e vendedores de toda a espécie de produtos passaram uma ou duas vezes a noite fora de Jerusalém.\n21.Interroguei-os: “Por que passais a noite diante das muralhas? Se recomeçardes, mandarei castigar-vos”. Cessaram então de vir durante o sábado.\n22.E ordenei aos levitas que se purificassem e viessem guardar as portas para santificar o dia de sábado. Recordai-vos de mim, ó meu Deus, por causa disso e tende piedade de mim segundo a vossa grande misericórdia.\n23.Naqueles dias, encontrei judeus que se tinham casado com mulheres de Azoto, de Amon e de Moab.\n24.A metade de seus filhos falava a língua de Azoto e não sabia mais o hebraico. O mesmo sucedia com a língua dos outros povos.\n25.Admoestei-os e os amaldiçoei, até bati em muitos, arranquei os cabelos de alguns e ordenei-lhes, em nome de Deus, que não mais dessem suas filhas aos filhos de estrangeiros e não tomassem filhas estrangeiras para os seus filhos nem para si mesmos.\n26.“Não foi esse – disse eu – o pecado de Salomão, rei de Israel? Não existia rei algum como ele entre a multidão das nações; era amado de seu Deus e Deus o tinha tornado rei de todo o Israel. Contudo, foram as mulheres estrangeiras que induziram tal homem a pecar.\n27.E haveremos de ouvir que estais cometendo esse grande crime e que sois assim infiéis ao nosso Deus, desposando mulheres estrangeiras?”\n28.Ora, um dos filhos de Joiada, filho do sumo sacerdote Eliasib, tornara-se genro de Sanabalat, o horonita; expulsei-o para longe de mim.\n29.Recordai-vos, ó meu Deus, daqueles que profanaram assim o sacerdócio e os deveres sagrados dos sacerdotes e dos levitas!\n30.Foi assim que purifiquei o povo de todo o elemento estrangeiro. Coloquei em vigor os regulamentos que sacerdotes e levitas deviam observar em seus respectivos misteres\n31.e restabeleci a oferenda da madeira nas épocas determinadas, bem como as primícias. Levai-o em conta, ó meu Deus, para o meu bem!",
  "proverbios 7": "\n1.Meu filho, guarda minhas palavras, conserva contigo meus preceitos. Observa meus mandamentos e viverás.\n2.Guarda meus ensinamentos como a pupila de teus olhos.\n3.Traze-os ligados aos teus dedos, grava-os em teu coração.\n4.Dize à sabedoria: “Tu és minha irmã”, e chama à inteligência “minha amiga”,\n5.para que elas te guardem da mulher alheia, da estranha que tem palavras lúbricas.\n6.Estava eu atrás da janela de minha casa, olhava por entre as grades.\n7.Vi entre os imprudentes, entre os jovens, um adolescente incauto:\n8.passava ele na rua perto da morada de uma dessas mulheres e entrava na casa dela.\n9.Era ao anoitecer, na hora em que surge a obscuridade da noite.\n10.Eis que uma mulher sai-lhe ao encontro, ornada como uma prostituta e o coração dissimulado.\n11.Inquieta e impaciente, seus pés não podem parar em casa;\n12.umas vezes na rua, outras na praça, em todos os cantos ela está de emboscada.\n13.Abraça o jovem e o beija, e com um semblante descarado diz-lhe:\n14.“Tinha que oferecer sacrifícios pacíficos; hoje cumpri meu voto.\n15.Por isso, saí ao teu encontro para te procurar! E achei-te!\n16.Ornei minha cama com tapetes, com estofos recamados de rendas do Egito.\n17.Perfumei meu leito com mirra, com aloés e cinamomo.\n18.Vem! Embriaguemo-nos de amor até o amanhecer, desfrutemos as delícias da voluptuosidade,\n19.pois o marido não está em casa: partiu para uma longa viagem,\n20.levou consigo uma bolsa cheia de dinheiro e só voltará lá pela lua cheia”.\n21.Seduziu-o à força de palavras e arrastou-o com as lisonjas de seus lábios.\n22.Põe-se ele logo a segui-la, como um boi que é levado ao matadouro, como um cervo que se lança nas redes,\n23.até que uma flecha lhe traspassa o fígado, como o pássaro que se precipita para o laço sem saber que se trata de um perigo para sua vida.\n24.E agora, meus filhos, ouvi-me, prestai atenção às minhas palavras.\n25.Que vosso coração não se deixe arrastar para seguir essa mulher, nem vos extravieis em suas veredas,\n26.porque numerosos são os feridos por ela e considerável é a multidão de suas vítimas.\n27.Sua casa é o caminho da região dos mortos, que conduz às entranhas da morte.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}