{
  "Eclesiastes 1": "\n1.Palavras do Eclesiastes, filho de Davi, rei de Jerusalém.\n2.“Fugacidade das fugacidades!”, diz o Eclesiastes. “fugacidade das fugacidades! Tudo é fugaz!”\n3.Que proveito tira o homem de todo o trabalho com que se afadiga debaixo do sol?\n4.Uma geração passa, outra vem, mas a terra sempre subsiste.\n5.O sol se levanta, o sol se põe e se apressa a voltar a seu lugar onde renasce.\n6.O vento sopra para o sul, volta para o norte, volteia e gira nos mesmos circuitos.\n7.Todos os rios se dirigem para o mar, e o mar não transborda. Em direção ao mar, para onde correm os rios, para lá correm sem cessar.\n8.Todas as coisas se afadigam, mais do que se pode dizer. A vista não se farta de ver, o ouvido nunca se sacia de ouvir.\n9.O que foi é o que será. O que aconteceu é o que há de acontecer. Não há nada de novo debaixo do sol.\n10.Se é encontrada alguma coisa da qual se diz: “Veja, isto é novo”, ela já existia nos tempos passados.\n11.Não há memória do que é antigo, nem nossos descendentes não deixarão memória junto àqueles que virão depois deles.\n12.Eu, o Eclesiastes, fui rei de Israel, em Jerusalém.\n13.Apliquei meu espírito a um estudo atencioso e à sábia observação de tudo quanto se passa debaixo do céu. Deus impôs aos homens essa ocupação ingrata.\n14.Vi tudo o que se faz debaixo do sol: eis que tudo é fugaz e vento que passa.\n15.O que está torto não se pode endirei­tar, o que falta não se pode calcular.\n16.Eu disse comigo mesmo: “Eis que amontoei e acumulei sabedoria mais do que todos os que me precederam em Jerusalém. Porque minha mente estudou muito a sabedoria e a ciência,\n17.e apliquei o meu coração ao discernimento da sabedoria, da loucura e da tolice. E cheguei à conclusão de que isso é também vento que passa.\n18.Porque no acúmulo de sabedoria, acumula-se tristeza, e quem aumenta a ciência, aumenta a dor”.",
  "Eclesiastes 2": "\n1.Eu disse comigo mesmo: “Vou tentar a alegria e gozar o prazer!”. Mas isso é também fugaz.\n2.Do riso eu disse: “Loucura!”, e da alegria: “Para que serve?”.\n3.Resolvi entregar minha carne ao vinho, enquanto meu coração se aplicaria ainda à sabedoria. Entreguei-me à loucura até ver o que é bom para os filhos dos homens fazerem durante toda a sua vida debaixo do céu.\n4.Empreendi grandes trabalhos, construí para mim casas e plantei vinhas;\n5.fiz jardins e pomares, onde plantei árvores frutíferas de toda espécie.\n6.Cavei reservatórios de água para regar o bosque de árvores que germinavam. Comprei escravos e escravas, e possuí outros nascidos em casa.\n7.Possuí muito gado, bois e ovelhas, mais que todos os que me precederam em Jerusalém.\n8.Acumulei também prata e ouro, riquezas de reis e de províncias. Arranjei cantores e cantoras, e o que faz as delícias dos filhos dos homens: mulheres e mulheres.\n9.Fui maior que todos os que me precederam em Jerusalém. E, ainda assim, minha sabedoria permaneceu comigo.\n10.Tudo o que meus olhos desejaram não lhes recusei, nem privei meu coração de nenhuma alegria. Meu coração encontrava sua alegria no meu trabalho, e esse foi o fruto que dele tirei.\n11.Mas, quando me pus a considerar todas as obras de minhas mãos e o trabalho ao qual me tinha dado para fazê-las, vi que em tudo havia fugacidade e vento que passa. Nada há de proveitoso debaixo do sol.\n12.Passei então à meditação da sabedoria, da loucura e da tolice. Qual é o homem, designado desde muito tempo, que virá depois do rei?\n13.Cheguei à conclusão de que a sabedoria leva vantagem sobre a loucura, como a luz leva vantagem sobre as trevas.\n14.Os olhos do sábio estão na sua cabeça, mas o insensato anda nas trevas. Mas notei que um mesmo destino espera a ambos.\n15.Por isso, disse comigo mesmo: “A minha sorte será a mesma que a do insensato. Então, para que me serve toda a minha sabedoria?”. E concluí comigo mesmo que tudo isso é ainda ilusão.\n16.Porque a memória do sábio não é mais eterna que a do insensato, pois que, passados alguns dias, ambos serão esquecidos. Tanto morre o sábio como morre o louco!\n17.E assim detestei a vida, pois a meus olhos tudo é mau no que se passa debaixo do sol; sim, tudo é efêmero e vento que passa.\n18.Também se tornou odioso para mim todo o trabalho que produzi debaixo do sol, visto que devo deixá-lo àquele que virá depois de mim.\n19.E quem sabe se ele será sábio ou insensato? Contudo, é ele quem disporá de todo o fruto dos meus trabalhos que debaixo do sol me custaram fadiga e sabedoria. Também isso é fugaz.\n20.E senti o coração cheio de desgosto por todo o labor que suportei debaixo do sol.\n21.Porque há homem que trabalha com sabedoria, ciência e bom êxito, para deixar o fruto de seu ganho a outro que em nada colaborou. Também isso é ilusão e grande desgraça.\n22.Com efeito, que resta ao homem de todo o seu labor, de todas as suas azáfamas a que se entregou debaixo do sol?\n23.Todos os seus dias são apenas dores, seus trabalhos, apenas tristezas; mesmo durante a noite ele não goza de descanso. Isso é ainda vaidade.\n24.Não há nada melhor para o homem do que comer, beber e gozar o bem-estar do seu trabalho. Notei que também isso vem da mão de Deus,\n25.pois, quem come e bebe senão graças a ele? Àquele que lhe é agradável Deus dá sabedoria, ciência e alegria; ao passo que ao pecador ele dá a tarefa de juntar e acumular bens, que depois passará a quem lhe agradar. Isso é ainda fugaz e vento que passa.",
  "proverbios 18": "\n1.Quem se isola procura sua própria vontade e se irrita contra tudo o que é razoável.\n2.O insensato não tem propensão para a inteligência, mas para a expansão dos próprios sentimentos.\n3.O desprezo ombreia com a iniquidade; o opróbrio com a vergonha.\n4.As palavras da boca de um homem são águas profundas; a fonte da sabedoria é uma torrente transbordante.\n5.Não fica bem favorecer um perverso para prejudicar o direito do justo.\n6.Os lábios do insensato promovem contendas: sua boca atrai açoites.\n7.A boca do tolo é a sua ruína; seus lábios são uma armadilha para a sua própria vida.\n8.As palavras do delator são como gulodices: penetram até as entranhas.\n9.O frouxo no trabalho é um irmão do dissipador.\n10.O nome do Senhor é uma torre: para lá corre o justo, a fim de procurar segurança.\n11.A fortuna do rico é sua cidade forte: em seu pensar, ela é como uma muralha elevada.\n12.Antes da ruína, o coração do homem se eleva, mas a humildade precede a glória.\n13.Quem responde antes de ouvir, passa por tolo e se cobre de confusão.\n14.O espírito do homem suporta a doença, mas quem erguerá um espírito abatido?\n15.O coração inteligente adquire o saber; o ouvido dos sábios procura a ciência.\n16.O presente de um homem lhe abre tudo, e lhe dá acesso junto aos grandes.\n17.Quem advoga sua causa, por primeiro, parece ter razão; sobrevém a parte adversa, que examina a fundo.\n18.A sorte apazigua as contendas e decide entre os poderosos.\n19.Um irmão ofendido é pior que uma cidade forte; as questões entre irmãos são como os ferrolhos de uma cidadela.\n20.É do fruto de sua boca que um homem se nutre; com o produto de seus lábios ele se farta.\n21.Morte e vida estão à mercê da língua: os que a amam comerão dos seus frutos.\n22.Aquele que acha uma mulher, acha a felicidade: é um dom recebido do Senhor.\n23.O pobre fala suplicando; a resposta do rico é ríspida.\n24.O homem cercado de muitos amigos tem neles sua desgraça, mas existe um amigo mais unido que um irmão.",
  "Extras": "textoextra"
}