{
  "Jeremias 3": "\n1.A palavra do Senhor foi-me dirigida nestes termos: “Se um homem repudia a mulher, e ela o abandona para tornar-se mulher de outro, tornará o marido a recebê-la? Não ficará esta terra gravemente profanada? E tu, após haveres pecado com inúmeros amantes, voltarás para mim? – oráculo do Senhor.\n2.Ergue os olhos para os lugares altos e vê: onde não te prostituíste? Sentavas à beira dos caminhos a espreitá-los, qual árabe no deserto; e profanaste a terra com teus vícios e devassidões.\n3.Assim foram-te as chuvas recusadas, e as águas da primavera não caíram; tu, porém, com semblante lascivo, não quiseste envergonhar-te.\n4.E agora clamas: ‘Pai, amigo de minha juventude!\n5.Ficará ele para sempre irritado? E guardará de mim eterno rancor?’. Eis o que dizes, ainda que persistindo em praticar o mal”.\n6.No tempo do rei Josias, disse-me o Senhor: “Viste o que fez Israel, a Revoltada? Andou pelas montanhas altaneiras e sob as árvores verdejantes, para entregar-se à prostituição.*\n7.E eu pensei comigo mesmo: depois de haver cometido todos esses crimes, ela voltará para mim... Porém, não voltou! Soube disso sua irmã, a Pérfida Judá.\n8.E viu como repudiei a Revoltada Israel e lhe concedi a carta de divórcio, em razão de seus adultérios. Contudo, sua irmã, a Pérfida Judá, não se atemorizou, mas também ela se tornou prostituta!*\n9.E com sua ardente luxúria maculou a terra, adulterando-se com a pedra e com a madeira.\n10.Não obstante tudo isso, sua irmã, a Pérfida Judá, não voltou para mim na inteireza do seu coração. Era apenas hipocrisia” – oráculo do Senhor.*\n11.Disse-me em seguida o Senhor: “A Revoltada Israel afigura-se inocente em face da Pérfida Judá. Arrependimento do povo eleito\n12.Vai, inclina-te para o norte e profere em altas vozes: volta, Israel, Revoltada – oráculo do Se­nhor; não te mostrarei mais um semblante enfurecido, pois que sou benigno – oráculo do Senhor; não guardo rancor eterno.\n13.Reconhece apenas a tua falta; foste infiel ao Senhor, teu Deus; vagaste à procura de (deuses) estrangeiros sob todas as árvores verdejantes; não escutaste minha voz – oráculo do Senhor.\n14.Voltai, filhos rebeldes – oráculo do Senhor –, pois que sou vosso Senhor. Eu vos tomarei, um de cada cidade e dois de cada família e vos reconduzirei a Sião.\n15.Eu vos darei pastores segundo o meu coração, os quais vos apascentarão com inteligência e sabedoria.\n16.Quando vos multiplicardes e numerosos vos tornardes na terra, naqueles dias – oráculo do Senhor – não mais se falará da arca da aliança do Senhor; nem mais se pensará nela, perdendo-se a lembrança e a saudade; nem a ela se há de referir.*\n17.Naquele tempo, Jerusalém será chamada trono do Senhor e todas as nações lá se reunirão em nome do Senhor, sem mais persistir na obstinação do seu coração perverso.\n18.Naqueles dias, a casa de Judá se unirá à de Israel, e das regiões do norte voltarão juntas à terra, cuja posse concedi a seus pais”.\n19.“Que lugar” – dissera eu – “vou conceder-te entre meus filhos, que terra de delícias vou dar-te como herança, a mais bela joia das nações! E eu acrescentara: Tu me chamarás: meu pai, e não te desviarás de mim.\n20.Mas, qual a mulher que trai aquele que a ama, assim me traíste, casa de Israel – oráculo do Senhor.\n21.Nas colinas ressoa um clamor: suspiros de súplica dos israelitas, porque seguiram caminhos tortuosos, esquecendo-se do Senhor, seu Deus.\n22.Voltai, filhos rebeldes, e eu sanarei as consequências de vossas revoltas. Aqui estamos dizeis, voltamos para vós, porque sois o Senhor, nosso Deus.”\n23.Em verdade, é ilusório o culto nas colinas, as festas tumultuosas nas montanhas; é realmente no Senhor, nosso Deus, que se encontra a salvação de Israel.\n24.O ídolo infame devora, desde nossa juventude, o produto do labor de nossos pais, o gado e os rebanhos, seus filhos e suas filhas.\n25.Deitemo-nos em nossa vergonha, e que nos sirva de coberta nossa ignomínia, pois pecamos, nós e nossos pais, desde a juventude até o dia de hoje, contra o Senhor, nosso Deus, e não escutamos a voz do Senhor, nosso Deus.*",
  "Jeremias 4": "\n1.“Se tu, Israel, voltares – oráculo do Senhor, se voltares para mim, se ante meu olhar te despojares de tuas práticas abomináveis; se não andares a vaguear de um lado para outro,\n2.se pela vida do Senhor jurares, lealmente, com retidão e justiça, então as nações te incluirão em suas bênçãos, e almejarão partilhar de tua glória.\n3.Assim fala o Senhor aos homens de Judá e Jerusalém: ‘Desbravai um novo campo, evitai semear entre espinhos, ó homens de Judá e Jerusalém.\n4.Circuncidai-vos em honra do Senhor, tirai os prepúcios de vossos corações, para que meu furor se não converta em fogo, e não vos consuma, sem que ninguém possa extingui-lo, por causa da perversidade de vossos atos’.”*\n5.Dai o alarme ao povo de Judá, avisai Jerusalém; mandai soar a trombeta pela terra inteira; gritai em altas vozes! Proclamai: “Reuni-vos! Retiremo-nos para as cidades fortificadas!”.\n6.Erguei um estandarte dos lados de Sião! Abrigai-vos, não vos detenhais! Pois que vou desencadear do norte uma desgraça, catástrofe imensa.\n7.Do seu covil parte um leão, e qual demolidor de nações se põe a caminho, saindo de seu refúgio para transformar em deserto a tua terra, e as cidades em desolação, onde ninguém mais habitará.\n8.Revesti-vos, pois, de saco, chorai e gemei, pois que a tremenda cólera do Senhor não se afastou de nós.\n9.",
  "proverbios 2": "\n1.Meu filho, se acolheres minhas palavras e guardares com carinho meus preceitos,\n2.ouvindo com atenção a sabedoria e inclinando teu coração para o entendimento;\n3.se tu apelares à penetração, se invocares a inteligência,\n4.buscando-a como se procura a prata; se a pesquisares como um tesouro,\n5.então compreenderás o temor do Senhor, e descobrirás o conhecimento de Deus,\n6.porque o Senhor é quem dá a sabedoria, e de sua boca é que procedem a ciência e a prudência.\n7.Ele reserva para os retos a salvação e é um escudo para os que caminham com integridade;\n8.protege as sendas da retidão e guarda o caminho de seus fiéis.\n9.Então, compreenderás a justiça e a equidade, a retidão e todos os caminhos que conduzem ao bem.\n10.Quando a sabedoria penetrar em teu coração e o saber deleitar a tua alma,\n11.a reflexão velará sobre ti, ela te amparará a razão,\n12.para preservar-te do mau caminho, do homem de conversas tortuosas,\n13.que abandona o caminho reto para percorrer caminhos tenebrosos;\n14.que se compraz em praticar o mal e se alegra com a maldade;\n15.do homem cujos caminhos são tortuosos e os trilhos sinuosos.\n16.Ela te preservará da mulher alheia, da estranha que emprega palavras lisonjeiras,\n17.que abandona o esposo de sua juventude e se esquece da aliança de seu Deus.\n18.Sua casa declina para a morte, seu caminho leva aos lugares sombrios;\n19.não retornam os que a buscam, nem encontram as veredas da vida.\n20.Assim tu caminharás pela estrada dos bons e seguirás as pegadas dos justos,\n21.porque os homens retos habitarão a terra, e os homens íntegros nela permanecerão,\n22.enquanto os maus serão arrancados da terra e os pérfidos dela serão exterminados.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}