{
  "São João 10": "\n1.“Em verdade, em verdade vos digo: quem não entra pela porta no apris­co das ovelhas, mas sobe por outra parte, é ladrão e salteador.\n2.Mas quem entra pela porta é o pastor das ovelhas.\n3.A este o porteiro abre, e as ovelhas ouvem a sua voz. Ele chama as ovelhas pelo nome e as conduz à pastagem.\n4.Depois de conduzir todas as suas ovelhas para fora, vai adiante delas; e as ovelhas seguem-no, pois lhe conhe­cem a voz.\n5.Mas não seguem o estranho; antes fogem dele, porque não conhecem a voz dos estranhos.”\n6.Jesus disse-lhes essa parábola, mas não entendiam do que ele queria falar.\n7.Jesus tornou a dizer-lhes: “Em verdade, em verdade vos digo: eu sou a porta das ovelhas.\n8.Todos quantos vieram [antes de mim] foram ladrões e salteadores, mas as ovelhas não os ouviram.\n9.Eu sou a porta. Se alguém entrar por mim será salvo; tanto entrará como sairá e encontrará pastagem.\n10.O ladrão não vem senão para furtar, matar e destruir. Eu vim para que as ovelhas tenham vida e para que a tenham em abundância.\n11.Eu sou o bom-pastor. O bom-pastor expõe a sua vida pelas ovelhas.\n12.O mercenário, porém, que não é pastor, a quem não pertencem as ovelhas, quando vê que o lobo vem vindo, abandona as ovelhas e foge; o lobo rouba e dispersa as ovelhas.\n13.O mercenário, porém, foge, porque é mercenário e não se importa com as ovelhas.\n14.Eu sou o bom-pastor. Conheço as minhas ovelhas e as minhas ovelhas conhecem a mim,\n15.como meu Pai me conhece e eu conheço o Pai. Dou a minha vida pelas minhas ovelhas.\n16.Tenho ainda outras ovelhas que não são deste aprisco. Preciso conduzi-las também, e ouvirão a minha voz e haverá um só rebanho e um só pastor.\n17.O Pai me ama, porque dou a minha vida para a retomar.\n18.Ninguém a tira de mim, mas eu a dou de mim mesmo e tenho o poder de a dar, como tenho o poder de a reassumir. Tal é a ordem que recebi de meu Pai”.\n19.A propósito dessas palavras, ori­gi­nou-se nova divisão entre os judeus.\n20.Muitos deles diziam: “Ele está possuído do demônio. Ele delira. Por que o escutais vós?”.\n21.Outros diziam: “Estas palavras não são de quem está endemoninhado. Acaso pode o demônio abrir os olhos a um cego?”.\n22.Celebrava-se em Jerusalém a festa da Dedicação. Era inverno.\n23.Jesus passeava no templo, no pórtico de Salomão.\n24.Os judeus rodearam-no e perguntaram-lhe: “Até quando nos deixarás na incerteza? Se tu és o Cristo, dize-nos claramente”.\n25.Jesus respondeu-lhes: “Eu vo-lo digo, mas não credes. As obras que faço em nome de meu Pai, estas dão testemunho de mim.\n26.Entretanto, não credes, porque não sois das minhas ove­lhas.\n27.As minhas ovelhas ouvem a minha voz, eu as conheço e elas me seguem.\n28.Eu lhes dou a vida eterna; elas jamais hão de perecer, e ninguém as roubará de minha mão.\n29.Meu Pai, que mas deu, é maior do que todos; e ninguém as pode arrebatar da mão de meu Pai.\n30.Eu e o Pai somos um”.\n31.Os judeus pegaram pela segunda vez em pedras para o apedrejar.\n32.Disse-lhes Jesus: “Tenho-vos mostrado muitas obras boas da parte de meu Pai. Por qual dessas obras me apedre­jais?”.\n33.Os judeus responderam-lhe: “Não é por causa de alguma boa obra que te queremos apedrejar, mas por uma blasfêmia, porque, sendo homem, te fazes Deus”.\n34.Replicou-lhes Jesus: “Não está escrito na vossa Lei: Eu disse: Vós sois deuses ?\n35.Se a Lei chama deuses àqueles a quem a Palavra de Deus foi dirigida ,\n36.como acusais de blasfemo aquele a quem o Pai santificou e enviou ao mundo, porque eu disse: Sou o Filho de Deus?\n37.Se eu não faço as obras de meu Pai, não me creiais.\n38.Mas se as faço, e se não quiserdes crer em mim, crede nas minhas obras, para que saibais e reconheçais que o Pai está em mim e eu no Pai.”\n39.Procuraram então prendê-lo, mas ele se esquivou das suas mãos.\n40.Ele se retirou novamente para além do Jordão, para o lugar onde João começara a batizar, e lá permaneceu.\n41.Muitos foram a ele e diziam: “João não fez milagre algum,\n42.mas tudo o que João falou deste homem era verdade”. E muitos acreditaram nele.",
  "São João 11": "\n1.Lázaro caiu doente em Betânia, onde estavam Maria e sua irmã Marta.\n2.Maria era quem ungira o Senhor com o óleo perfumado e lhe enxugara os pés com os seus cabelos. E Lázaro, que estava enfermo, era seu irmão.\n3.Suas irmãs mandaram, pois, dizer a Jesus: “Senhor, aquele que tu amas está enfermo”.\n4.A essas palavras, disse-lhes Jesus: “Esta enfermidade não causará a morte, mas tem por finalidade a glória de Deus. Por ela será glorificado o Filho de Deus”.\n5.Ora, Jesus amava Marta, Maria, sua irmã, e Lázaro.\n6.Mas, embora tivesse ouvido que ele estava enfermo, demorou-se ainda dois dias no mesmo lugar.\n7.Depois, disse a seus discípulos: “Voltemos para a Judeia”.\n8.“Mestre” – responderam eles –, “há pouco os judeus te queriam apedrejar, e voltas para lá?”.\n9.Jesus respondeu: “Não são doze as horas do dia? Quem caminha de dia não tropeça, porque vê a luz deste mundo.\n10.Mas quem anda de noite tropeça, porque lhe falta a luz”.\n11.Depois dessas palavras, ele acrescentou: “Lázaro, nosso amigo, dorme, mas vou despertá-lo.”\n12.Disseram-lhe os seus discípulos: “Senhor, se ele dorme, há de sarar”.\n13.Jesus, entretanto, falara da sua morte, mas eles pensavam que falasse do sono como tal.\n14.Então, Jesus lhes declarou abertamente: “Lázaro morreu.\n15.Alegro-me por vossa causa, por não ter estado lá, para que creiais. Mas vamos a ele.”\n16.A isso Tomé, chamado Dídimo, disse aos seus condiscípulos: “Vamos também nós, para morrermos com ele”.\n17.À chegada de Jesus, já havia quatro dias que Lázaro estava no sepulcro.\n18.Ora, Betânia distava de Jerusalém cerca de quinze estádios.\n19.Muitos judeus tinham vindo a Marta e a Maria, para lhes apresentar condolências pela morte de seu irmão.\n20.Mal soube Marta da vinda de Jesus, saiu-lhe ao encontro. Maria, porém, estava sentada em casa.\n21.Marta disse a Jesus: “Senhor, se tivesses estado aqui, meu irmão não teria morrido!\n22.Mas sei também, agora, que tudo o que pedires a Deus, Deus te concederá”.\n23.Disse-lhe Jesus: “Teu irmão ressurgirá”.\n24.Respondeu-lhe Marta: “Sei que há de ressurgir na ressurreição no último dia”.\n25.Disse-lhe Jesus: “Eu sou a ressurreição e a vida. Aquele que crê em mim, ainda que esteja morto, viverá.\n26.E todo aquele que vive e crê em mim, jamais morrerá. Crês nisso?”.\n27.Respondeu ela: “Sim, Senhor. Eu creio que tu és o Cristo, o Filho de Deus, aquele que devia vir ao mundo”.\n28.A essas palavras, ela foi chamar sua irmã Maria, dizendo-lhe baixi­nho: “O Mestre está aí e te chama”.\n29.Apenas ela o ouviu, levantou-se imediatamente e foi ao encontro dele.\n30.\n31.Os judeus que estavam com ela em casa, em visita de pêsames, ao verem Maria levantar-se depressa e sair, seguiram-na, crendo que ela ia ao sepulcro para ali chorar.\n32.Quando, porém, Maria chegou onde Jesus estava e o viu, lançou-se aos seus pés e disse-lhe: “Senhor, se tivesses estado aqui, meu irmão não teria morrido!”.\n33.Ao vê-la chorar assim, como também todos os judeus que a acompanhavam, Jesus ficou intensamente comovido em espírito. E, sob o impulso de profunda emoção,\n34.perguntou: “Onde o pusestes?”. Responderam-lhe: “Senhor, vinde ver.”\n35.Jesus pôs-se a chorar.\n36.Obser­varam por isso os judeus: “Vede como ele o amava!”.\n37.Mas alguns deles disseram: “Não podia ele, que abriu os olhos do cego de nascença, fazer com que este não morresse.\n38.Tomado, novamente, de profunda emoção, Jesus foi ao sepul­cro. Era uma gruta, coberta por uma pedra.\n39.Jesus ordenou: “Tirai a pedra”. Disse-lhe Marta, irmã do morto: “Senhor, já cheira mal, pois há quatro dias que ele está aí...”.\n40.Respondeu-lhe Jesus: “Não te disse eu: Se creres, verás a glória de Deus?”. Tiraram, pois, a pedra.\n41.Levantando Jesus os olhos ao alto, disse: “Pai, rendo-te graças, porque me ouviste.\n42.Eu bem sei que sempre me ouves, mas falo assim por causa do povo que está em roda, para que creiam que tu me envias­te”.\n43.Depois dessas palavras, exclamou em alta voz: “Lázaro, vem para fora!”.\n44.E o morto saiu, tendo os pés e as mãos ligados com faixas, e o rosto coberto por um sudário. Ordenou então Jesus: “Desatai-o e deixai-o ir”.\n45.Muitos dos judeus, que ti­nham vindo a Marta e Maria e viram o que Jesus fizera, creram nele.\n46.Alguns deles, porém, foram aos fariseus e lhes contaram o que Jesus realizara.\n47.Os pontífices e os fariseus convocaram o conselho e disseram: “Que faremos? Esse homem multiplica os milagres.\n48.Se o deixarmos proceder assim, todos crerão nele, e os romanos virão e arruinarão a nossa cidade e toda a nação”.\n49.Um deles, chamado Caifás, que era o sumo sacerdote daquele ano, disse-lhes: “Vós não entendeis nada!\n50.Nem considerais que vos convém que morra um só homem pelo povo, e que não pereça toda a nação”.\n51.E ele não disse isso por si mesmo, mas, como era o sumo sacerdote daquele ano, profetizava que Jesus havia de morrer pela nação,\n52.e não somente pela nação, mas também para que fossem reconduzidos à unidade os filhos de Deus dispersos.\n53.E desde aquele momento resolveram tirar-lhe a vida.\n54.Em consequência disso, Jesus já não andava em público entre os judeus. Retirou-se para uma região vizinha do deserto, a uma cidade chamada Efraim, e ali se detinha com seus discípulos.\n55.Estava próxima a Páscoa dos judeus, e muita gente de todo o país subia a Jerusalém antes da Páscoa para se purificar.\n56.Procuravam Jesus e falavam uns com os outros no templo: “Que vos parece? Achais que ele não virá à festa?”.\n57.Mas os sumos sacerdotes e os fariseus tinham dado ordem para que todo aquele que soubesse onde ele estava o denunciasse, para o prenderem. ",
  "São João 12": "\n1.Seis dias antes da Páscoa, foi Jesus a Betâ­nia, onde vivia Lázaro, que ele ressuscitara.\n2.Deram ali uma ceia em sua honra. Marta servia e Lázaro era um dos convivas.\n3.Tomando Maria uma libra de bálsamo de nardo puro, de grande preço, ungiu os pés de Jesus e enxugou-os com seus cabelos. A casa encheu-se do perfume do bálsamo.\n4.Mas Judas Iscariotes, um dos seus discípulos, aquele que o havia de trair, disse:\n5.“Por que não se vendeu este bálsamo por trezentos denários e não se deu aos pobres?”.\n6.Dizia isso não porque ele se interessasse pelos pobres, mas porque era ladrão e, tendo a bolsa, furtava o que nela lançavam.\n7.Jesus disse: “Deixai-a; ela guardou este perfume para o dia da minha sepultura.\n8.Pois sempre tereis convosco os pobres, mas a mim nem sempre me tereis”.\n9.Uma grande multidão de judeus veio a saber que Jesus lá estava; e chegou, não somente por causa de Jesus, mas ainda para ver Lázaro, que ele ressuscitara.\n10.Mas os príncipes dos sacerdotes resolve­ram tirar a vida também a Lázaro,\n11.porque muitos judeus, por causa dele, se afastavam e acreditavam em Jesus. \n12.No dia seguinte, uma grande multidão que tinha vindo à festa em Jerusalém ouviu dizer que Jesus se ia aproximando.\n13.Saíram-lhe ao encontro com ramos de palmas, exclamando: “Hosana! Bendito o que vem em nome do Senhor, o rei de Israel!”.\n14.Tendo Jesus encontrado um jumentinho, montou nele, segundo o que está escrito:\n15.Não temas, filha de Sião, eis que vem o teu rei montado num filho de jumenta .\n16.Os seus discípulos a princípio não compreendiam essas coisas, mas, quando Jesus foi glorificado, então se lembraram de que isso estava escrito a seu respeito e de que assim lho fizeram.\n17.A multidão, pois, que se achava com ele, quando chamara Lázaro do sepulcro e o ressuscitara, aclamava-o.\n18.Por isso, o povo lhe saía ao encontro, porque tinha ouvido que Jesus fizera aquele milagre.\n19.Mas os fariseus disseram entre si: “Vede! Nada adiantou! Reparai que todo mundo corre atrás dele!”\n20.Havia alguns gregos entre os que subiram para adorar durante a festa.\n21.Estes se aproximaram de Filipe  e rogaram-lhe: “Senhor, quiséramos ver Jesus”.\n22.Filipe foi e falou com André. Então, André e Filipe o disseram ao Senhor.\n23.Respondeu-lhes Jesus: “É chegada a hora para o Filho do Homem ser glorificado.\n24.Em verdade, em verdade vos digo: se o grão de trigo, caído na terra, não morrer, fica só; se morrer, produz muito fruto.\n25.Quem ama a sua vida, irá perdê-la; mas quem odeia a sua vida neste mundo, irá conservá-la para a vida eterna.\n26.Se alguém me quer servir, siga-me; e, onde eu estiver, estará ali também o meu servo. Se alguém me serve, meu Pai o honrará.\n27.Agora, a minha alma está perturbada. Mas que direi?... Pai, salva-me desta hora... Mas é exatamente para isso que vim a esta hora.\n28.Pai, glorifica o teu nome!” Nisso veio do céu uma voz: “Já o glorifiquei e tornarei a glorificá-lo”.\n29.Ora, a multidão que ali estava, ao ouvir isso, dizia ter havido um trovão. Outros replicavam: “Um anjo falou-lhe”.\n30.Jesus disse: “Essa voz não veio por mim, mas sim por vossa causa.\n31.Agora é o juízo deste mundo; agora será lançado fora o príncipe deste mundo.\n32.E quando eu for levantado da terra, atrairei todos os homens a mim”.\n33.Dizia, porém, isto, significando de que morte havia de morrer.\n34.A multidão respondeu-lhe: “Nós temos ouvido da Lei que o Cristo permanece para sempre. Como dizes tu: Importa que o Filho do Homem seja levantado? Quem é esse Filho do Homem?”.\n35.Respondeu-lhes Jesus: “Ain­da por pouco tempo a luz estará em vosso meio. Andai enquanto tendes a luz, para que as trevas não vos surpreen­dam; e quem caminha nas trevas não sabe para onde vai.\n36.Enquanto tendes a luz, crede na luz, e assim vos tornareis filhos da luz.” Jesus disse essas coisas, retirou-se e ocultou-se longe deles.\n37.Embora tivesse feito tantos milagres na presença deles, não acreditavam nele.\n38.Assim se cumpria o oráculo do profeta Isaías: Senhor, quem creu em nossa pregação? E a quem foi revelado o braço do Senhor ?\n39.Aliás, não podiam crer, porque outra vez disse Isaías:\n40.Ele cegou-lhes os olhos, endureceu-lhes o coração, para que não vejam com os olhos nem entendam com o coração e se convertam e eu os sare .\n41.Assim se exprimiu Isaí­as, quando teve a visão de sua glória e dele falou.\n42.Não obstante, também muitos dos chefes creram nele, mas por causa dos fariseus não o manifestavam, para não serem expulsos da sinagoga.\n43.Assim preferiram a glória dos homens àquela que vem de Deus.\n44.Entretanto, Jesus exclamou em voz alta: “Aquele que crê em mim crê não em mim, mas naquele que me enviou;\n45.e aquele que me vê vê aquele que me enviou.\n46.Eu vim como luz ao mundo; assim, todo aquele que crer em mim não ficará nas trevas.\n47.Se alguém ouve as minhas palavras e não as guarda, eu não o condenarei, porque não vim para condenar o mundo, mas para salvá-lo.\n48.Quem me despreza e não recebe as minhas palavras tem quem o julgue; a palavra que anunciei, essa o julgará no último dia.\n49.Em verdade, não falei por mim mesmo, mas o Pai, que me enviou, ele mesmo me prescreveu o que devo dizer e o que devo ensinar.\n50.E sei que o seu mandamento é vida eterna. Portanto, o que digo, digo-o segundo me falou o Pai”.",
  "proverbios 5": "\n1.Meu filho, atende à minha sabedoria, presta atenção à minha razão,\n2.a fim de conservares o sentido das coisas e guardares a ciência em teus lábios.\n3.Porque os lábios da mulher alheia destilam o mel; seu paladar é mais oleoso que o azeite.\n4.No fim, porém, é amarga como o absinto, aguda como a espada de dois gumes.\n5.Seus pés se encaminham para a morte, seus passos atingem a região dos mortos.\n6.Longe de andarem pela vereda da vida, seus passos se extraviam, sem saber para onde.\n7.Escutai-me, pois, meus filhos, não vos aparteis das palavras de minha boca.\n8.Afasta dela teu caminho, não te aproximes da porta de sua casa,\n9.para que não seja entregue a outros tua fortuna e tua vida a um homem cruel;\n10.para que estranhos não se fartem de teus haveres e o fruto de teu trabalho não passe para a casa alheia;\n11.para que não gemas no fim, quando forem consumidas tuas carnes e teu corpo\n12.e tiveres que dizer: “Por que odiei a disciplina, e meu coração desdenhou a correção?\n13.Por que não ouvi a voz de meus mestres, nem dei ouvido aos meus educadores?\n14.Por pouco eu chegaria ao cúmulo da desgraça no meio da assembleia do povo”.\n15.Bebe a água do teu poço e das correntes de tua cisterna.\n16.Tuas fontes se derramarão por fora e teus arroios nas ruas?\n17.Sejam eles só para ti, sem que os estranhos neles tomem parte.\n18.Seja bendita a tua fonte! Regozija-te com a mulher de tua juventude,\n19.corça de amor, serva encantadora. Que sejas sempre embriagado com seus encantos e que seus amores te embriaguem sem cessar!\n20.Por que hás de te enamorar de uma alheia e abraçar o seio de uma estranha?\n21.Pois o Senhor olha os caminhos dos homens e observa todas as suas veredas.\n22.O homem será preso por suas próprias faltas e ligado com as cadeias de seu pecado.\n23.Perecerá por falta de correção e se desviará pelo excesso de sua loucura.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}