{
  "Josué 21": "\n1.Os chefes de família dos levitas vieram ter com o sacerdote Eleazar, com Josué, filho de Nun, e com os chefes de família das tribos israelitas,\n2.e disseram-lhes em Silo, na terra de Canaã: “O Senhor ordenou por Moisés que se nos dessem cidades para habitar, e juntamente seus arredores para nossos animais”.\n3.E os israelitas deram, pois, de suas possessões, as seguintes cidades com seus arrabaldes aos levitas, segundo a ordem do Senhor:\n4.A sorte foi lançada para as famílias dos caatitas; e os levitas, filhos do sacerdote Aarão, obtiveram por sorte treze cidades das tribos de Judá, de Simeão e de Benjamim;\n5.os outros filhos de Caat obtiveram por sorte dez cidades das famílias das tribos de Efraim, de Dã e da meia tribo de Manassés.\n6.Tocaram por sorte aos filhos de Gérson treze cidades das famílias das tribos de Issacar, de Aser, de Neftali e da meia tribo de Manassés, em Basã.\n7.Os filhos de Merari, segundo suas famílias, obtiveram doze cidades das tribos de Rúben, de Gad e de Zabulon.\n8.Os israe­litas deram aos levitas essas cidades com seus arrabaldes, repartindo-as por sorte, como o Senhor tinha ordenado Moisés.\n9.Da tribo dos juditas e da tribo dos filhos de Simeão, deram as cidades cujos nomes seguem.\n10.Elas foram dadas aos filhos de Aarão, dentre as famílias dos caatitas, filhos de Levi, a quem caiu a primeira sorte.\n11.Foi-lhes dada na montanha de Judá a cidade de Arbe, pai de Enac, que é Hebron, com seus arrabaldes.\n12.Os campos, porém, e as aldeias dessa cidade foram dados como propriedade a Caleb, filho de Jefoné.\n13.Aos filhos do sacerdote Aarão deram Hebron e seus arrabaldes, a cidade de refúgio para o homicida, assim como Lebna com seus arredores,\n14.Jeter com seus arredores, Estemo e seus arredores,\n15.Holon e seus arredores, Dabir e seus arredores,\n16.Ain e seus arredores, Jeta e seus arredores, Bet-Sames e seus arredores; nove cidades dessas duas tribos.\n17.Da tribo de Benjamim deram-lhes Gabaon e seus arredores,\n18.Gabaá e seus arredores, Anatot e seus arredores, Almon e seus arredores; quatro cidades.\n19.Total das cidades dos sacerdotes, filhos de Aarão: treze cidades com seus arredores.\n20.Os levitas das outras famílias dos filhos de Caat receberam por sorte cidades da tribo de Efraim.\n21.Deram-lhes Siquém, cidade de refúgio para o homicida, e seus arredores, na montanha de Efraim, Gazer e seus arredores,\n22.Cibsaim e seus arredores, Bet-Horon e seus arredores; quatro cidades.\n23.Da tribo de Dã, foram-lhes dadas Eltece e seus arredores,\n24.Gebiton e seus arredores, Aialon e seus arredores, Gat-Remon e seus arredores; quatro cidades.\n25.Da meia tribo de Manas­sés: Tanac e seus arredores, Gat-Remon e seus arredores; duas cidades.\n26.Total: dez cidades com seus arredores para as famílias dos outros filhos de Caat.\n27.Aos filhos de Gérson, uma das famílias de Levi, foram dadas da meia tribo de Manassés: Golã, cidade de refúgio para o homicida, em Basã, com seus arredores, e Beesterá com seus arredores; duas cidades.\n28.Da tribo de Issacar, Cesion e seus arredores, Daberat e seus arredores,\n29.Jarmut e seus arredores, En-Ganin e seus arredores; quatro cidades.\n30.Da tribo de Aser, Masal e seus arredores; Abdon e seus arredores,\n31.Helcat e seus arredores, Roob e seus arredores; quatro cidades.\n32.Da tribo de Neftali, Cedes na Galileia, cidade de refúgio para o homicida e seus arredores, Emat-Dor e seus arredores. Cartã e seus arredores; três cidades.\n33.Total das cidades dos gersonitas segundo suas famílias: treze cidades com seus arredores.\n34.Às famílias dos filhos de Merari, o resto dos levitas, deram, da tribo de Zabu­lon, Jecnaam e seus arredores, Carta e seus arredores,\n35.Démna e seus arredores, Naa­lol e seus arredores; quatro cidades;\n36.da tribo de Rúben, Bosor e seus arredores, Jasa e seus arredores,\n37.Cedimot e seus arredores, Mefaat e seus arredores; quatro cidades.\n38.Da tribo de Gad: a cidade de refúgio para o homicida, Ramot em Galaad e seus arredores, Maa­naim e seus arredores,\n39.Hesebon e seus arredores, Jazer e seus arredores; ao todo, qua­tro cidades.\n40.Total das cidades dadas por sorte aos filhos de Merari, segundo suas famílias, que formavam o resto dos levitas: doze cidades.\n41.Total das cidades dos levitas no meio das possessões dos israelitas: quarenta e oito cidades com seus arredores.\n42.Cada uma dessas cidades tinha os seus arrabaldes ao redor: assim foi com todas as cidades.\n43.Foi assim que o Senhor deu a Israel toda a terra que ele tinha jurado dar a seus pais. Eles possuíram-na e estabeleceram-se nela.\n44.E o Senhor deu-lhes repouso em todo o derredor de sua terra, como tinha jurado a seus pais; nenhum dos seus inimigos pôde resistir-lhes, pois o Senhor entregou-os todos nas suas mãos.\n45.Não falhou nenhuma de todas as boas palavras que o Senhor tinha dito a Israel. Todas se cumpriram.",
  "Josué 22": "\n1.Josué convocou os rubenitas, os gaditas e a meia tribo de Manas­sés:\n2.“Observastes – disse-lhes ele – tudo o que vos ordenou Moisés, servo do Senhor, e obedecestes a todos os mandamentos que vos dei.\n3.Durante todo esse tempo, até o dia de hoje, não abando­nastes vossos irmãos, observando fielmente o mandamento do Senhor, vosso Deus.\n4.Agora que o Senhor, vosso Deus, deu aos vossos irmãos o descanso que ele havia prometido, retomai o caminho de vossas tendas na terra que vos pertence, e que Moisés, servo do Senhor, vos deu além do Jordão.\n5.Tende muito cuidado, no entanto, de pôr em prática os mandamentos e as leis que vos prescreveu Moisés, servo do Senhor: amar o Senhor, vosso Deus, andar em todos os seus caminhos, guardar os seus mandamentos e unir-vos a ele, servindo de todo o vosso coração e de toda a vossa alma”.\n6.Josué abençoou-os e os despediu, e eles voltaram para as suas tendas.\n7.Ora, Moisés tinha dado a uma meia tribo de Manassés uma parte em Basã; por isso, Josué deu à outra meia tribo uma parte entre seus irmãos ao ocidente, aquém do Jordão. Despedindo-os para as suas tendas, Josué deu-lhes esta bênção:\n8.“Voltais para vossas tendas com grandes riquezas – numerosos rebanhos, prata e ouro, bronze e ferro, e vestidos em grande quantidade – e reparti com vossos irmãos os despojos de vossos inimigos”.\n9.Os filhos de Rúben, de Gad e da meia tribo de Manassés separaram-se dos israe­litas em Silo, na terra de Canaã, e retomaram o caminho da terra de Galaad, terra cuja propriedade tinha recebido por mandamento do Senhor, transmitido a Moisés.\n10.E, tendo chegado aos distritos do Jordão, que pertencem à terra de Canaã, os filhos de Rúben, de Gad, da meia tribo de Manassés levantaram, ali junto ao Jordão, um enorme altar, que se podia ver de longe.\n11.Os israelitas, tendo ouvido que os filhos de Rúben, de Gad e da meia tribo de Manassés tinham levantado um altar defronte da terra de Canaã, na região do Jordão do lado dos israelitas,\n12.reuniram-se todos em Silo para irem combater contra eles.\n13.Enviaram aos filhos de Rúben, de Gad e da meia tribo de Manassés, na terra de Galaad, o sacerdote Fineias, filho de Eleazar,\n14.juntamente com dez príncipes, chefes de casas patriarcais, um chefe por tribo, sendo todos chefes de casas patriarcais entre os milhares de Israel.\n15.Estes, chegando junto aos filhos de Rúben, de Gad e da meia tribo de Manassés, na terra de Galaad, disseram-lhes:\n16.“Eis a mensagem da assembleia do Senhor: Que infidelidade é essa que cometeis contra o Deus de Israel, desviando-vos hoje do Senhor e levantando um altar, o que é presentemente um ato de revolta contra ele?\n17.Porven­tura não nos basta o pecado de Fegor, do qual ainda hoje não estamos purificados, apesar do castigo que feriu a assembleia do Senhor? E vós vos desviais hoje do Senhor!\n18.Se vos revoltais hoje contra o Senhor, amanhã sua cólera se inflamará contra toda a assembleia de Israel.\n19.Se julgais que a terra de vossa herança é impura, passai para a terra que é a propriedade do Senhor, onde se acha sua morada, e instalai-vos no meio de nós; mas não vos revolteis contra o Senhor, nem contra nós, construindo outro altar além do altar do Senhor, nosso Deus.\n20.Não houve uma explosão de cólera do Senhor contra toda a assembleia de Israel quando Acã, filho de Zaré, pecou contra o que estava votado ao interdito? E não foi só ele que pereceu por causa de seu crime”.\n21.Os filhos de Rúben, de Gad e da meia tribo de Manassés responderam aos chefes dos milhares de Israel:\n22.“Deus Todo-poderoso, o Senhor Deus Todo-poderoso, o Senhor sabe, e Israel o saiba: se foi por espírito de revolta e por infidelidade para com o Senhor, que ele não nos poupe neste dia!...\n23.Se foi para desviar-nos do Senhor que levantamos um altar, e se foi para oferecermos sobre ele holo­caustos, oblações e sacrifícios de ações de graças, o Senhor mesmo nos peça conta disso!\n24.Se o fizemos, foi antes por temor de que vossos filhos digam um dia aos nossos: “Que tendes vós em comum com o Senhor, Deus de Israel?\n25.O Senhor pôs o rio Jordão como fronteira entre nós e vós, ó filhos de Rúben e de Gad: não tendes parte com o Senhor. E, desse modo, vossos filhos poderiam afastar os nossos do culto do Senhor.\n26.Por isso, combinamos entre nós: construamos um altar, não para holocaustos e sacrifícios,\n27.mas para que seja um testemunho entre nós e vós, entre os nossos filhos e os vossos, de que prestamos culto ao Senhor em sua presença, oferecendo-lhe nossos holocaustos, nossos sacrifícios e nossas ações de graças, e para que os vossos filhos não digam amanhã aos nossos: vós não tendes parte com o Senhor.\n28.Se, pois, amanhã eles nos falassem assim, a nós ou aos nossos descendentes, poderíamos responder-lhes: vede a forma do altar do Senhor que nossos pais construíram, não para holocaustos e sacrifícios, mas para servir de testemunho entre nós e vós.\n29.Longe de nós o pensamento de querer revoltar-nos contra o Senhor, desviando-nos hoje dele por termos construído um altar para holocaustos, oblações e sacrifícios, fora do altar que está diante da morada do Senhor, nosso Deus!”.\n30.Tendo ouvido as palavras dos filhos de Rúben, de Gad e da meia tribo de Manassés, o sacerdote Fineias e os príncipes da assembleia, chefes dos milhares de Israel que o acompanhavam, deram-se por satisfeitos.\n31.Então o sacerdote Fineias, filho de Eleazar, disse aos filhos de Rúben, de Gad e de Manassés: “Reconhecemos hoje que o Senhor está no meio de nós, visto que não cometestes esse pecado contra ele, e salvastes assim os israelitas da mão do Senhor!”.\n32.O sacerdote Fineias, filho de Eleazar, deixando os filhos de Rúben e de Gad, voltou com os príncipes da terra de Galaad para a terra de Canaã, para junto dos israelitas, e fez-lhes um relatório de tudo.\n33.Alegraram-se com isso, bendisseram a Deus e não pensaram mais em sair contra eles para devastar a terra habitada pelos filhos de Rúben e de Gad.\n34.Por isso, os filhos de Rúben e de Gad chamaram ao altar que tinham construído Ed, porque, disseram eles, “ele é testemunho entre nós de que o Senhor é o verdadeiro Deus”.",
  "Salmo 123": "\n1.Cântico das peregrinações. De Davi. Se o Senhor não tivesse estado conosco, sim, diga-o Israel,\n2.se o Senhor não tivesse estado conosco, os homens que se insurgiram contra nós\n3.teriam então nos devorado vivos. Quando seu furor se desencadeou contra nós,\n4.as águas nos teriam submergido. Uma torrente teria passado sobre nós.\n5.Então, nos teriam recoberto as ondas intumescidas.\n6.Bendito seja o Senhor, que não nos entregou como presa aos seus dentes.\n7.Nossa alma escapou como um pássaro, dos laços do caçador. Rompeu-se a armadilha, e nos achamos livres.\n8.Nosso socorro está no nome do Senhor, criador do céu e da terra.",
  "Extras": "textoextra"
}