{
  "São Lucas 19": "\n1.Jesus entrou em Jeri­có e ia atra­vessando a cidade.\n2.Havia aí um homem muito rico chamado Zaqueu, chefe dos recebedores de impostos.\n3.Ele procurava ver quem era Jesus, mas não o conseguia por causa da multidão, porque era de baixa estatura.\n4.Ele correu adiante, subiu a um sicômoro para o ver, quando ele passasse por ali.\n5.Chegando Jesus àquele lugar e levantando os olhos, viu-o e disse-lhe: “Zaqueu, desce depressa, porque é preciso que eu fique hoje em tua casa.”\n6.Ele desceu a toda a pressa e recebeu-o alegremente.\n7.Vendo isso, todos murmuravam e diziam: “Ele vai hospedar-se em casa de um pecador...”.\n8.Zaqueu, entretanto, de pé diante do Senhor, disse-lhe: “Senhor, vou dar a metade dos meus bens aos pobres e, se tiver defraudado alguém, restituirei o quádruplo”.\n9.Disse-lhe Jesus: “Hoje entrou a salvação nesta casa, porquanto também este é filho de Abraão.\n10.Pois o Filho do Homem veio procurar e salvar o que estava perdido”. \n11.Ouviam-no falar. E, como estava perto de Jerusalém, alguns se persuadiam de que o Reino de Deus se havia de manifestar brevemente; ele acrescentou esta parábola:\n12.“Um homem ilustre foi para um país distante, a fim de ser investido da realeza e depois regressar.\n13.Chamou dez dos seus servos e deu-lhes dez minas, dizendo-lhes: Negociai até eu voltar.\n14.Mas os homens daquela região odiavam-no e enviaram atrás dele embaixadores, para protestarem: Não queremos que ele reine sobre nós.\n15.Quando, investido da dignidade real, voltou, mandou chamar os servos a quem confiara o dinheiro, a fim de saber quanto cada um tinha lucrado.\n16.Veio o primeiro: Senhor, teu dinheiro rendeu 10 vezes mais.\n17.Ele lhe disse: Muito bem, servo bom; porque foste fiel nas coisas pequenas, receberás o governo de dez cidades.\n18.Veio o segundo: Senhor, teu dinheiro rendeu 5 vezes mais.\n19.Disse a este: Sê também tu governador de cinco cidades.\n20.Veio também o outro: Senhor, aqui tens teu dinheiro, que guardei embrulhado num lenço;\n21.pois tive medo de ti, por seres homem rigoroso, que tiras o que não puseste e ceifas o que não semeaste.\n22.Replicou-lhe ele: Servo mau, pelas tuas palavras te julgo. Sabias que sou rigoroso, que tiro o que não depositei e ceifo o que não semeei...\n23.Por que, pois, não puseste o meu dinheiro num banco? Na minha volta, eu o teria retirado com juros.\n24.E disse aos que estavam presentes: Tirai-lhe a mina, e dai-a ao que tem dez minas.\n25.Replicaram-lhe: Senhor, este já tem dez minas!...\n26.Eu vos declaro: a todo aquele que tiver, lhe será dado; mas, ao que não tiver, lhe será tirado até o que tem.\n27.Quanto aos que me odeiam, e que não me quiseram por rei, trazei-os e massacrai-os na minha presença”.\n28.Depois dessas palavras, Jesus os foi precedendo no caminho que sobe a Jerusalém. \n29.Chegando perto de Betfagé e de Betânia, junto do monte chamado das Oliveiras, Jesus enviou dois dos seus discípulos e disse-lhes:\n30.“Ide a essa aldeia que está defronte de vós. Entrando nela, achareis um jumentinho atado, em que nunca montou pessoa alguma; desprendei-o e trazei-mo.\n31.Se alguém vos perguntar por que o soltais, respondereis assim: O Senhor precisa dele”.\n32.Partiram os dois discípulos e acharam tudo como Jesus tinha dito.\n33.Quando desprendiam o jumentinho, perguntaram-lhes seus donos: “Por que fazeis isto?”.\n34.Eles responderam: “O Senhor precisa dele”.\n35.E trouxeram a Jesus o jumentinho, sobre o qual deitaram seus mantos e fizeram Jesus montar.\n36.À sua passagem, muitas pessoas estendiam seus mantos no caminho.\n37.Quando já se ia aproximando da descida do monte das Oliveiras, toda a multidão dos discípulos, tomada de alegria, começou a louvar a Deus em altas vozes, por todas as maravilhas que tinha visto.\n38.E dizia: “Bendito o rei que vem em nome do Senhor! Paz no céu e glória no mais alto dos céus!”.\n39.Nesse momento, alguns fariseus interpelaram a Jesus no meio da multidão: “Mestre, repreende os teus discípulos”.\n40.Ele respondeu: “Digo-vos: se estes se calarem, clamarão as pedras!”.\n41.Aproximando-se ainda mais, Jesus contemplou Jerusalém e chorou sobre ela, dizendo:\n42.“Oh! Se também tu, ao menos neste dia que te é dado, conhecesses o que te pode trazer a paz!... Mas não, isso está oculto aos teus olhos.\n43.Virão sobre ti dias em que os teus inimigos te cercarão de trincheiras, te sitiarão e te apertarão de todos os lados;\n44.eles destruirão a ti e a teus filhos que estiverem dentro de ti, e não deixarão em ti pedra sobre pedra, porque não conheceste o tempo em que foste visitada”. \n45.Em seguida, entrou no templo e começou a expulsar os mercadores.\n46.Disse ele: “Está escrito: A minha casa é casa de oração! Mas vós a fizestes um covil de ladrões” .\n47.Todos os dias ensinava no templo. Os príncipes dos sacerdotes, porém, os escribas e os chefes do povo procuravam tirar-lhe a vida.\n48.Mas não sabiam como rea­lizá-lo, porque todo o povo ficava muito admirado, quando o ouvia falar. ",
  "São Lucas 20": "\n1.Um dia, Jesus ensinava no templo e anunciava ao povo a Boa-Nova. Chegaram os príncipes dos sacerdotes e os escribas com os anciãos,\n2.e falaram-lhe: “Dize-nos: com que direito fazes essas coisas, ou quem é que te deu essa autoridade?”.\n3.Jesus respondeu: “Também eu vos farei uma pergunta.\n4.Respondei-me: o batismo de João era do céu ou dos homens?”.\n5.Eles começaram a raciocinar entre si, dizendo: “Se dissermos: Do céu, ele dirá: Por que razão, pois, não crestes nele?\n6.Se, porém, dissermos: Dos homens, todo o povo nos apedrejará, porque está convencido de que João era profeta”.\n7.Responderam por fim que não sabiam de onde era.\n8.Replicou-lhes também Jesus: “Nem eu vos direi com que direito faço estas coisas”. \n9.Então, Jesus propôs-lhes esta parábola: “Um homem plantou uma vinha, arrendou-a a vinha­teiros e ausentou-se por muito tempo para uma terra estranha.\n10.No tempo da colheita, enviou um servo aos vinhateiros para que lhe dessem do produto da vinha. Estes o feriram e o reenviaram de mãos vazias.\n11.Tornou a enviar outro servo; eles feriram também a este, ultrajaram-no e despediram-no sem coisa alguma.\n12.Tornou a enviar um terceiro; feriram também este e expulsaram-no.\n13.Disse então o senhor da vinha: Que farei? Mandarei meu filho amado; talvez o respeitem.\n14.Vendo-o, porém, os vinha­teiros discorriam entre si e diziam: Este é o herdeiro; matemo-lo, para que se torne nossa a herança.\n15.E lançaram-no fora da vinha e mataram-no. Que lhes fará, pois, o dono da vinha?\n16.Virá e exterminará esses vinhateiros e dará a vinha a outros”. A essas palavras, disseram: “Que Deus não o permita!”.\n17.Mas Jesus, fixando o olhar neles, disse-lhes: “Que quer dizer então o que está escrito: A pedra que os edificadores rejeitaram tornou-se a pedra angular ?\n18.Todo o que cair sobre esta pedra ficará despedaçado; e sobre quem ela cair, este será esmagado!”.\n19.Naquela mesma hora, os príncipes dos sacerdotes e os escribas procuraram prendê-lo, mas temeram o povo. Tinham compreendido que se referia a eles ao propor essa parábola. \n20.Puseram-se então a observá-lo e mandaram espiões que se disfarçassem em homens de bem, para armar-lhe ciladas e surpreendê-lo no que dizia, a fim de o entregarem à autoridade e ao poder do governador.\n21.Perguntaram-lhe eles: “Mestre, sabemos que falas e ensinas com retidão e que, sem fazer acepção de pessoa alguma, ensinas o caminho de Deus segundo a verdade.\n22.É-nos permitido pagar o imposto ao imperador ou não?”.\n23.Jesus percebeu a astúcia e res­pondeu-lhes:\n24.“Mostrai-me um denário. De quem leva a imagem e a inscrição?”. Responderam: “De César”.\n25.Então, lhes disse: “Dai, pois, a César o que é de César e a Deus o que é de Deus”.\n26.Assim não puderam surpreendê-lo em nenhuma de suas palavras diante do povo. Pelo contrário, admirados da sua resposta, tiveram de calar-se. \n27.Alguns saduceus – que negam a ressurreição – aproximaram-se de Jesus e perguntaram-lhe:\n28.“Mestre, Moisés prescreveu-nos: Se alguém morrer e deixar mulher, mas não deixar filhos, case-se com ela o irmão dele, e dê descendência a seu irmão.\n29.Ora, havia sete irmãos, o primeiro dos quais tomou uma mulher, mas morreu sem filhos.\n30.Casou-se com ela o segundo, mas também ele morreu sem filhos.\n31.Casou-se depois com ela o terceiro. E assim sucessivamente todos os sete, que morreram sem deixar filhos.\n32.Por fim, morreu também a mulher.\n33.Na ressurreição, de qual deles será a mulher? Porque os sete a tiveram por mulher”.\n34.Jesus respondeu: “Os filhos deste mundo casam-se e dão-se em casamento,\n35.mas os que serão julgados dignos do século futuro e da ressurreição dos mortos não terão mulher nem marido.\n36.Eles jamais poderão morrer, porque são iguais aos anjos e são filhos de Deus, porque são ressuscitados.\n37.Por outra parte, que os mortos hão de ressuscitar é o que Moisés revelou na passagem da sarça ardente , chamando ao Senhor: Deus de Abraão, Deus de Isaac, Deus de Jacó.\n38.Ora, Deus não é Deus dos mortos, mas dos vivos; porque todos vivem para ele”.\n39.Alguns dos escribas disseram, então: “Mestre, falaste bem”.\n40.E já não se atreviam a fazer-lhe pergunta alguma. \n41.Jesus perguntou-lhes: “Como se pode dizer que Cristo é filho de Davi?\n42.Pois o próprio Davi, no Livro dos Salmos, diz: Disse o Senhor a meu Senhor: Senta-te à minha direita,\n43.até que eu ponha os teus inimigos por escabelo dos teus pés .\n44.Portanto, Davi o chama de Senhor! Como, pois, é ele seu filho?”. \n45.Enquanto todo o povo o ouvia, disse a seus discípulos:\n46.“Guardai-vos dos escribas, que querem andar de roupas compridas e gostam das saudações nas praças públicas, das primeiras cadeiras nas sinagogas e dos primeiros lugares nos banquetes;\n47.que devoram as casas das viúvas, fingindo fazer longas orações. Eles receberão castigo mais rigoroso”. ",
  "São Lucas 21": "\n1.Levantando os olhos, viu Jesus os ricos que deitavam as suas ofertas no cofre do templo.\n2.Viu também uma viúva pobrezinha deitar duas pequeninas moedas,\n3.e disse: “Em verdade vos digo: esta pobre viúva pôs mais do que os outros.\n4.Pois todos aqueles lançaram nas ofertas de Deus o que lhes sobra; esta, porém, deu, da sua indigência, tudo o que lhe restava para o sustento”. \n5.Como lhe chamassem a atenção para a construção do templo feito de belas pedras e recamado de ricos donativos, Jesus disse:\n6.“Dias virão em que destas coisas que vedes não ficará pedra sobre pedra: tudo será destruído”.\n7.Então, o interrogaram: “Mestre, quando acontecerá isso? E que sinal haverá para saber-se que isso se vai cumprir?”.\n8.Jesus respondeu: “Vede que não sejais enganados. Muitos virão em meu nome, dizendo: Sou eu; e ainda: O tempo está próximo. Não sigais após eles.\n9.Quando ouvirdes falar de guerras e de tumultos, não vos assusteis; porque é necessário que isso aconteça primeiro, mas não virá logo o fim”.\n10.Disse-lhes também: “Irão levantar-se nação contra nação e rei­no contra reino.\n11.Haverá grandes terremotos por várias partes, fomes e pestes, e aparecerão fenômenos espantosos no céu.\n12. Mas, antes de tudo isso, vos lançarão as mãos e vos perseguirão, entregando-vos às sinagogas e aos cárceres, levando-vos à presença dos reis e dos governadores, por causa de mim.\n13. Isso vos acontecerá para que vos sirva de testemunho.\n14. Gravai bem no vosso espírito: não prepareis vossa defesa,\n15. porque eu vos darei uma palavra cheia de sabedoria, à qual não poderão resistir nem contradizer os vossos adversários.\n16. Sereis entregues até por vossos pais, vossos irmãos, vossos parentes e vossos amigos, e matarão muitos de vós.\n17. Sereis odiados por todos por causa do meu nome.\n18. Entretanto, não se perderá um só cabelo de vossa cabeça.\n19. É pela vossa constância que alcançareis a vossa salvação.*\n20. Quando virdes que Jerusalém foi sitiada por exércitos, então sabereis que está próxima a sua ruína.\n21. Os que então se acharem na Judeia fujam para os montes; os que estiverem dentro da cidade retirem-se; os que estiverem nos campos não entrem na cidade.\n22. Porque estes serão dias de castigo, para que se cumpra tudo o que está escrito.\n23. Ai das mulheres que, naqueles dias, estiverem grávidas ou amamentando, pois haverá grande angústia na terra e grande ira contra o povo.\n24. Cairão a fio de espada e serão levados cativos para todas as nações, e Jerusalém será pisada pelos pagãos, até se completarem os tempos das nações pagãs”. (= Mt 24,29-44 = Mc 13,24-37)\n25. “Haverá sinais no sol, na lua e nas estrelas. Na terra a aflição e a angústia irão apoderar-se das nações pelo bramido do mar e das ondas.\n26. Os homens definha­rão de medo, na expectativa dos males que devem sobrevir a toda a terra. As próprias forças dos céus serão abaladas.\n27. Então, verão o Filho do Homem vir sobre uma nuvem com grande glória e majestade.\n28. Quando começarem a acontecer essas coisas, reani­mai-vos e levantai as vossas cabeças; porque se aproxima a vossa libertação.”\n29. Acrescentou ainda esta comparação: “Olhai para a figueira e para as demais árvores.\n30. Quando elas lançam os brotos, vós julgais que está perto o verão.\n31. Assim também, quando virdes que vão sucedendo essas coisas, sabereis que está perto o Reino de Deus.*\n32. Em verdade vos declaro: não passará esta geração sem que tudo isso se cumpra.\n33. Passarão o céu e a terra, mas as minhas palavras não passarão”.\n34. “Velai sobre vós mesmos, para que os vossos corações não se tornem pesados com o excesso do comer, com a embriaguez e com as preo­cupações da vida; para que aquele dia não vos apanhe de improviso.\n35. Como um laço cairá sobre aqueles que habitam a face de toda a terra.\n36. Vigiai, pois, em todo o tempo e orai, a fim de que vos torneis dignos de escapar a todos esses males que hão de acontecer, e de vos apresentar de pé diante do Filho do Homem.”*\n37. Durante o dia, Jesus ensinava no templo e, à tarde, saía para passar a noite no monte chamado das Oliveiras.\n38. E todo o povo ia de manhã cedo ter com ele, no templo, para ouvi-lo.",
  "São Lucas 22": "\n1.Aproximava-se a festa dos pães sem fermento, chamada Páscoa.\n2.Os príncipes dos sacerdotes e os escribas buscavam um meio de matar Jesus, mas temiam o povo.\n3.Entretanto, Satanás entrou em Judas, que tinha por sobrenome Iscariotes, um dos Doze.\n4.Judas foi procurar os príncipes dos sacerdotes e os oficiais para se entender com eles sobre o modo de lho entregar.\n5.Eles se alegraram com isso, e concordaram em lhe dar dinheiro.\n6.Também ele se obrigou. E buscava ocasião oportuna para o trair, sem que a multidão o soubesse. \n7.Raiou o dia dos pães sem fermento, em que se devia imolar a Páscoa.\n8.Jesus enviou Pedro e João, dizendo: “Ide e preparai-nos a ceia da Páscoa”.\n9.Perguntaram-lhe eles: “Onde queres que a preparemos?”.\n10.Ele respondeu: “Ao entrardes na cidade, encon­trareis um homem carregando uma bilha de água; segui-o até a casa em que ele entrar,\n11.e direis ao dono da casa: O Mestre pergunta-te: Onde está a sala em que comerei a Páscoa com os meus discípulos?\n12.Ele vos mostrará no andar superior uma grande sala mobiliada, e ali fazei os preparativos”.\n13.Foram, pois, e acharam tudo como Jesus lhes dissera; e prepararam a Páscoa.\n14.Chegada que foi a hora, Jesus pôs-se à mesa, e com ele os apóstolos.\n15.Disse-lhes: “Tenho desejado ardentemente comer convosco esta Páscoa, antes de sofrer.\n16.Pois vos digo: não tornarei a comê-la, até que ela se cumpra no Reino de Deus”.\n17.Pegando o cálice, deu graças e disse: “Tomai este cálice e distribuí-o entre vós.\n18.Pois vos digo: já não tornarei a beber do fruto da videira, até que venha o Reino de Deus”.\n19.Tomou em seguida o pão e depois de ter dado graças, partiu-o e deu-lho, dizendo: “Isto é o meu corpo, que é dado por vós; fazei isto em memória de mim”.\n20.Do mesmo modo tomou também o cálice, depois de cear, dizendo: “Este cálice é a Nova Aliança em meu sangue, que é derramado por vós...\n21.Entretanto, eis que a mão de quem me trai está à mesa comigo.\n22.O Filho do Homem vai, segundo o que está determinado, mas ai daquele homem por quem ele é traído!”.\n23.Perguntavam então os discípulos entre si quem deles seria o que tal haveria de fazer. \n24.Surgiu também entre eles uma discussão: qual deles seria o maior.\n25.E Jesus disse-lhes: “Os reis dos pagãos dominam como senhores, e os que exercem sobre eles autoridade chamam-se benfeitores.\n26.Que não seja assim entre vós; mas o que entre vós é o maior, torne-se como o último; e o que governa seja como o servo.\n27.Pois qual é o maior: o que está sentado à mesa ou o que serve? Não é aquele que está sentado à mesa? Todavia, eu estou no meio de vós, como aquele que serve.\n28.E vós tendes permanecido comigo nas minhas provações;\n29.eu, pois, disponho do Reino a vosso favor, assim como meu Pai o dispôs a meu favor,\n30.para que comais e bebais à minha mesa no meu Reino e vos senteis em tronos, para julgar as doze tribos de Israel”. \n31.“Simão, Simão, eis que Satanás vos reclamou para vos peneirar como o trigo;\n32.mas eu roguei por ti, para que a tua confiança não desfaleça; e tu, por tua vez, confirma os teus irmãos.”\n33.Pedro disse-lhe: “Senhor, estou pronto a ir contigo tanto para a prisão como para a morte”.\n34.Jesus respondeu-lhe: “Digo-te, Pedro, não cantará hoje o galo, até que três vezes hajas negado que me conheces”.\n35.Depois ajuntou: “Quando vos mandei sem bolsa, sem mochila e sem calçado, faltou-vos porventura alguma coisa?”. Eles responderam: “Nada”.\n36.“Mas agora” – disse-lhes ele –, “aquele que tem uma bolsa, tome-a; aquele que tem uma mochila, tome-a igualmente; e aquele que não tiver uma espada, venda sua capa para comprar uma.\n37.Pois vos digo: é necessário que se cumpra em mim ainda este oráculo: E foi contado entre os malfeitores . Com efeito, aquilo que me diz respeito está próximo de se cumprir.”\n38.Eles replicaram: “Se­nhor, eis aqui duas espadas”. “Basta” – respondeu ele. \n39.Conforme o seu costume, Jesus saiu dali e dirigiu-se para o monte das Oliveiras, seguido dos seus discípulos.\n40.Ao chegar àquele lugar, disse-lhes: “Orai para que não caiais em tentação”.\n41.Depois se afastou deles à distância de um tiro de pedra e, ajoelhando-se, orava:\n42.“Pai, se é de teu agrado, afasta de mim este cálice! Não se faça, todavia, a minha vontade, mas sim a tua”.\n43.Apareceu-lhe então um anjo do céu para confortá-lo.\n44.Ele entrou em agonia e orava ain­da com mais instância, e seu suor tornou-se como gotas de sangue a escorrer pela terra.\n45.Depois de ter rezado, levantou-se, foi ter com os discípulos e achou-os adormecidos de tristeza.\n46.Disse-lhes: “Por que dormis? Levantai-vos, orai, para não cairdes em tentação”. \n47.Ele ainda falava, quando apareceu uma multidão de gente; e à testa deles vinha um dos Doze, que se chamava Judas. Achegou-se de Jesus para o beijar.\n48.Jesus perguntou-lhe: “Judas, com um beijo trais o Filho do Homem!”.\n49.Os que estavam ao redor dele, vendo o que ia acontecer, perguntaram: “Senhor, devemos atacá-los à espada?”.\n50.E um deles feriu o servo do príncipe dos sacerdotes, decepando-lhe a orelha direita.\n51.Mas Jesus interveio: “Deixai, basta”. E, tocando na orelha daquele homem, curou-o.\n52.Voltando-se para os príncipes dos sacerdotes, para os oficiais do templo e para os anciãos que tinham vindo contra ele, disse-lhes: “Saístes armados de espadas e cacetes, como se viésseis contra um ladrão.\n53.Entretanto, eu estava todos os dias convosco no templo, e não estendestes as mãos contra mim; mas esta é a vossa hora e do poder das trevas”. \n54.Prenderam-no então e conduziram-no à casa do príncipe dos sacerdotes. Pedro seguia-o de longe.\n55.Acenderam um fogo no meio do pátio, e sentaram-se em redor. Pedro veio sentar-se com eles.\n56.Uma criada percebeu-o sentado junto ao fogo, encarou-o de perto e disse: “Também este homem estava com ele”.\n57.Mas ele negou-o: “Mulher, não o conheço”.\n58.Pouco depois, viu-o outro e disse-lhe: “Também tu és um deles”. Pedro respondeu: “Não, eu não o sou”.\n59.Passada quase uma hora, afirmava um outro: “Certamente também este homem estava com ele, pois também é galileu”.\n60.Mas Pedro disse: “Meu amigo, não sei o que queres dizer.” E, no mesmo instante, quando ainda falava, cantou o galo.\n61.Voltando-se o Senhor, olhou para Pedro. Então, Pedro se lembrou da palavra do Se­nhor: “Hoje, antes que o galo cante, tu me negarás três vezes”.\n62.Saiu dali e chorou amargamente. \n63.Entretanto, os homens que guardavam Jesus escarneciam dele e davam-lhe bofetadas.\n64.Cobriam-lhe o rosto e diziam: “Adivinha quem te bateu!”.\n65.E injuriavam-no ainda de outros modos.\n66.Ao amanhecer, reuniram-se os an­ciãos do povo, os príncipes dos sacerdotes e os escribas, e mandaram trazer Jesus ao seu conselho.\n67.Perguntaram-lhe: “Dize-nos se és o Cristo!” Respondeu-lhes ele: “Se eu vo-lo disser, não me acreditareis;\n68.e se vos fizer qualquer pergunta, não me respondereis.\n69.Mas, doravante, o Filho do Homem estará sentado à direita do poder de Deus”.\n70.Então, perguntaram todos: “Logo, tu és o Filho de Deus?”. Respondeu: “Sim, eu sou.\n71.Eles então exclamaram: “Temos nós ainda necessidade de testemunho? Nós mesmos o ouvimos de sua boca”. ",
  "proverbios 11": "\n1.A balança fraudulenta é abominada pelo Senhor, mas o peso justo lhe é agradável.\n2.Vindo o orgulho, virá também a ignomínia, mas a sabedoria mora com os humildes.\n3.A integridade dos justos serve-lhes de guia; mas a perversidade dos pérfidos arrasta-os à ruína.\n4.No dia da cólera a riqueza não terá proveito, mas a justiça salva da morte.\n5.A justiça do homem íntegro aplana-lhe o caminho, mas o ímpio se abisma em sua própria impiedade.\n6.A justiça dos retos os salva, mas em sua própria cobiça os pérfidos se prendem.\n7.Morto o ímpio, desaparece sua esperança, a esperança dos iníquos perecerá.\n8.O justo livra-se da angústia; em seu lugar cai o malvado.\n9.Com os lábios, o hipócrita arruína o seu próximo, mas os justos serão salvos pela ciência.\n10.Com a felicidade dos justos, exulta a cidade; com a perdição dos ímpios solta brados de alegria.\n11.Uma cidade prospera pela bênção dos justos, mas é destruída pelas palavras dos maus.\n12.Quem despreza seu próximo demonstra falta de senso; o homem sábio guarda silêncio.\n13.O perverso trai os segredos, enquanto um coração leal os mantém ocultos.\n14.Por falta de direção cai um povo; onde há muitos conselheiros, ali haverá salvação.\n15.Quem fica por fiador de um estranho cairá na desventura; o que evita os laços viverá tranquilo.\n16.Uma mulher graciosa obtém honras, mas os laboriosos alcançam fortuna.\n17.O homem liberal faz bem a si próprio, mas o cruel prejudica a sua própria carne.\n18.O ímpio obtém um lucro falaz, mas o que semeia justiça receberá uma recompensa certa.\n19.Quem pratica a justiça o faz para a vida, mas quem segue o mal corre para a morte.\n20.Os homens de coração perverso são odiosos ao Senhor; os de conduta íntegra são objeto de seus favores.\n21.Na verdade, o iníquo não ficará impune, mas a posteridade dos justos será salva.\n22.Um anel de ouro no focinho de um porco: tal é a mulher formosa e insensata.\n23.O desejo dos justos é unicamente o bem; o que espera os ímpios é a cólera.\n24.Há quem dá com liberalidade e obtém mais. Outros poupam demais e vivem na indigência.\n25.A alma generosa será cumulada de bens; e o que largamente dá, largamente receberá.\n26.O povo amaldiçoa o que esconde o trigo, mas a bênção virá sobre a cabeça dos que o vendem.\n27.Quem investiga o bem busca o favor; o que busca o mal será por ele oprimido.\n28.Quem confia em sua riqueza cairá, enquanto os justos reverdecerão como a folhagem.\n29.O que perturba sua casa herda o vento, e o néscio será escravo do sábio.\n30.O fruto do justo é uma árvore de vida; o que conquista as almas é sábio.\n31.Se o justo recebe na terra sua recompensa, quanto mais o perverso e o pecador!",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}