{
  "Isaías 47": "\n1.“Desce de teu trono, agacha-te ao solo, virgem, filha de Babilônia; assenta-te no chão, sem trono, filha dos caldeus! Já não serás chamada a delicada e a voluptuosa.\n2.Toma a mó, vai moer a farinha, tira teu véu, arregaça teu vestido, descobre tuas pernas para passar os rios,\n3.descobre tua nudez, que se veja teu opróbrio. Vou exercer uma implacável vingança” –\n4.diz o nosso Redentor, que se intitula o Senhor dos exércitos, o Santo de Israel.\n5.Senta-te em silêncio, mergulha na escuridão, filha dos caldeus, porque não mais te chamarão a soberana dos reinos.\n6.Sem dúvida, eu me havia irritado contra meu povo, profanei minha herança, entreguei-o nas tuas mãos; mas tu o trataste sem piedade, fizeste pesar duramente teu jugo sobre o ancião.\n7.Tu te dizias: “Eu serei sempre soberana perpétua”. Sem refletir, não consideraste o fim.\n8.Agora, portanto, ouve isto, voluptuosa, que reinas em segurança, que dizes em teu coração: “Eu e nada mais que eu! Não conhecerei a viuvez, nem a perda de meus filhos”.\n9.Estas duas desgraças virão sobre ti num só dia: a perda de teus filhos e a viuvez te atormentarão ao mesmo tempo, a despeito de todos os teus sortilégios e teus poderosos encantos.\n10.Tu te fiavas em tua malícia e dizias a ti mesma: “Ninguém me vê!”. Mas tua habilidade e tua astúcia te desencaminharam, a tal ponto que dizias em teu coração: “Eu e nada a não ser eu!”.\n11.Ora, uma calamidade virá sobre ti e não saberás conjurá-la; a catástrofe vai desabar sobre ti sem que possas impedi-la. Repentinamente, te alcançará uma ruína, que não terás sabido evitar.\n12.Agarra-te, portanto, a teus feitiços e à multidão de teus sortilégios, nos quais te esmeraste desde tua juventude! Talvez acharás uma receita eficaz para criar o terror.\n13.Esbanjaste teus esforços entre tantos conselheiros. Que eles então se levantem e te salvem, aqueles que preparam o mapa do céu e observam os astros, que comunicam a cada mês como irão as coisas.\n14.Ei-los como argueiros de palha que o fogo consumirá; não poderão escapar às investidas da chama. Não será um braseiro onde se coze o pão, nem um fogo perto do qual se assenta.\n15.Eis o que valerão teus feiticeiros que tens procurado consultar desde tua juventude. Eles fogem espavoridos, cada qual para seu lado, sem que nenhum venha em teu socorro.",
  "Isaías 48": "\n1.Ouvi isto, casa de Jacó, vós, que tendes o nome de Israel, e que saístes das entranhas de Judá, vós, que jurais pelo nome do Senhor e que invocais o Deus de Israel, mas sem sinceridade nem retidão,\n2.porque vós vos declarais da cidade santa, vós vos apoiais no Deus de Israel, cujo nome é o Senhor dos exércitos.\n3.O que passou, eu predisse com muita antecipação; depois me pus à obra, e tudo se realizou.\n4.Sabendo bem que és rígido, que tua cerviz tem músculos de ferro, e que tua fronte é de bronze,\n5.eu te predisse os acontecimentos com muita antecedência, antes que acontecessem eu te preveni, para que não pudesses dizer: “Foi meu ídolo quem os fez, foi minha estátua esculpida ou fundida quem os provocou”.\n6.Do que ouviste, vês a realização: não deves atestá-lo? Pois bem, vou revelar-te agora novos acontecimentos, ainda mantidos em segredo, e que tu não conheces.\n7.Foram criados agora, e não antigamente; nunca até aqui ouviste falar disso, de maneira que não poderás dizer: “Já o sabia”.\n8.Não, tu nada sabias, tu não o suspeitavas, eu não te havia feito ainda a confidência, porque sabia que eras desleal, chamado rebelde desde teu nascimento.\n9.Eu continha minha cólera por minha honra, dominava-a, sem te ferir, por causa de minha glória.\n10.Passei-te no cadinho como a prata, provei-te ao crisol da tribulação;\n11.ajo unicamente preocupado com minha honra: como tolerar que se profane meu nome? A ninguém posso ceder minha glória.\n12.Ouve-me, Jacó, e tu, Israel, que eu chamei! Sou sempre o mesmo, o primeiro, e sou também o último.\n13.Foi minha mão que fundou a terra, e minha destra que estendeu os céus; quando os convoco, todos se apresentam.\n14.Reuni-vos todos e escutai: quem dentre vós predisse esses acontecimentos? Aquele que o Senhor ama fará sua vontade contra Babilônia e a raça dos caldeus.\n15.Eu mesmo falei e o chamei, eu o fiz vir e lhe dei feliz êxito.\n16.Aproximai-vos de mim para ouvir isto: desde o início, nunca falei às escondidas, desde que a coisa existe, estou eu aí. E agora o Senhor Deus com seu Espírito me envia.\n17.Eis o que diz o Senhor, teu Redentor, o Santo de Israel: “Eu sou o Senhor teu Deus, que te dá lições salutares, que te conduz pelo caminho que deves seguir.\n18.Ah! Se tivesses sido atento às minhas ordens! Teu bem-estar se assemelharia a um rio, e tua felicidade às ondas do mar;\n19.tua posteridade seria como a areia, e teus descendentes, como os grãos de areia; nada poderia apagar nem abolir teu nome de diante de mim.\n20.Saí de Babilônia, fugi da Caldeia! Proclamai a notícia com gritos de alegria, publicai-a até as extremidades do mundo. Dizei: o Senhor resgatou seu servo Jacó!\n21.Não há sede para eles no deserto para onde os leva, porque faz brotar para eles água de um rochedo, fende as rochas para que as águas jorrem”.\n22.Mas não há paz para os maus, diz o Senhor.",
  "Isaías 49": "\n1.Ilhas, ouvi-me; povos de longe, prestai atenção! O Senhor chamou-me desde meu nascimento; ainda no seio de minha mãe, ele pronunciou meu nome.\n2.Tornou minha boca semelhante a uma espada afiada, cobriu-me com a sombra de sua mão. Fez de mim uma flecha penetrante, guardou-me na sua aljava.\n3.E disse-me: “Tu és meu Servo Israel, em quem me rejubilarei”.\n4.E eu dizia a mim mesmo: “Foi em vão que padeci, foi em vão que gastei minhas forças”. Todavia, meu direito estava nas mãos do Senhor, e no meu Deus estava depositada a minha recompensa.\n5.E agora o Senhor fala, ele, que me formou desde meu nascimento para ser seu servo, para trazer-lhe de volta Jacó e reunir-lhe Israel porque o Senhor fez-me esta honra, e meu Deus tornou-se minha força.\n6.Disse-me: “Não basta que sejas meu servo para restaurar as tribos de Jacó e reconduzir os fugitivos de Israel; vou fazer de ti a luz das nações, para propagar minha salvação até os confins do mundo”.\n7.Eis o que diz o Senhor, o Redentor, o Santo de Israel, ao objeto de desprezo dos homens e de horror das nações, ao escravo dos tiranos: diante de ti, reis se levantarão e príncipes se prostrarão, por causa do Senhor, que é fiel, e do Santo de Israel, que te elegeu.\n8.Eis o que diz o Senhor: no tempo da graça eu te atenderei, no dia da salvação eu te socorrerei, Eu te formei e designei para fazer a aliança com os povos, para restaurar o país e distribuir as heranças devastadas,\n9.para dizer aos prisioneiros: “Saí!”. E àqueles que mergulham nas trevas: “Vinde à luz!”. Ao longo de todo o trajeto terão o que comer. Sobre todas as dunas encontrarão seu alimento.\n10.Não sentirão fome nem sede; o vento quente e o sol não os castigarão, porque aquele que tem piedade deles os guiará e os conduzirá às fontes.\n11.Eu lhes tornarei acessíveis todas as montanhas, e caminhos atingirão as alturas.\n12.Ei-los que vêm de longe, ei-los do norte e do poente, e outros da terra de Assuã.\n13.Cantai, ó céus; terra, exulta de alegria; montanhas, prorrompei em aclamações! Porque o Senhor consolou seu povo, comoveu-se e teve piedade dos seus na aflição.\n14.Sião dizia: “O Senhor abandonou-me, o Senhor esqueceu-me”.\n15.Pode uma mulher esquecer-se daquele que amamenta? Não ter ternura pelo fruto de suas entranhas? E mesmo que ela o esquecesse, eu não te esqueceria nunca.\n16.Eis que estás gravada na palma de minhas mãos, tenho sempre sob os olhos tuas muralhas.\n17.Acorrem já aqueles que vão reconstruir-te, enquanto teus destruidores e devastadores fogem.\n18.Lança o olhar à volta e vê: reúnem-se todos e vêm a ti. “Por minha vida” – diz o Senhor – “de gala te revestirás, como uma noiva te cingirás.”\n19.Teus bairros em ruína e devastados, teu território saqueado serão demasiado estreitos para teus habitantes, após a partida daqueles que se aproveitavam de ti.\n20.Teus ouvidos ouvirão ainda de teus filhos, que julgavas perdidos: “O espaço é estreito demais para mim; dê-me espaço para que eu me instale!”.\n21.Então, dirás a ti mesma: “Quem me gerou estes filhos?”. Não tinha filhos, era estéril: “Quem os criou?”. Eis que eu estava desamparada e só: “De onde vieram eles?”.\n22.Eis o que diz o Senhor Deus: “Com a mão vou fazer sinal às nações, e levantar meu estandarte para alertar os povos. Trarão teus filhos na dobra de seu manto, e em seus ombros carregarão tuas filhas.\n23.Reis serão teus aios: prostrados diante de ti, a face contra a terra, lamberão a poeira de teus pés. Saberás então que eu sou o Senhor, e que não serão confundidos os que contam comigo”.\n24.Acaso se tirará a presa ao forte? Ou o que for tomado por um robusto guerreiro lhe escapará das mãos?\n25.Eis o que diz o Senhor: “Sim, a presa do bravo lhe será retirada, a presa do robusto guerreiro lhe escapará; sustentarei tua causa contra teu adversário, libertarei eu mesmo teus filhos.\n26.Farei teus opressores comerem sua própria carne, eles se embriagarão com seu próprio sangue, como se fosse vinho. E toda criatura saberá que sou eu o Senhor, teu Salvador, teu Redentor, o Poderoso de Jacó”.",
  "proverbios 1": "\n1.Provérbios de Salomão, filho de Davi, rei de Israel,\n2.para conhecer a sabedoria e a instrução, para compreender as palavras sensatas,\n3.para adquirir as lições do bom senso, da justiça, da equidade e da retidão;\n4.para dar aos simples o discernimento, ao adolescente a ciência e a reflexão.\n5.Que o sábio escute, e aumentará seu saber, e o homem inteligente adquirirá prudência\n6.para compreender os provérbios, as alegorias, as máximas dos sábios e seus enigmas.\n7.O temor do Senhor é o princípio da sabedoria. Os insensatos desprezam a sabedoria e a instrução.\n8.Ouve, meu filho, a instrução de teu pai: Não desprezes o ensinamento de tua mãe.\n9.Isto será, pois, um diadema de graça para tua cabeça e um colar para teu pescoço.\n10.Meu filho, se pecadores te quiserem seduzir, não consintas;\n11.se te disserem: “Vem conosco, faremos emboscadas para derramar sangue, armaremos ciladas ao inocente, sem motivo,\n12.como a região dos mortos devoremo-lo vivo, inteiro, como aquele que desce à cova.\n13.Nós acharemos toda a sorte de coisas preciosas, nós encheremos nossas casas de despojos.\n14.Tu desfrutarás tua parte conosco, uma só será a bolsa comum de todos nós!”.\n15.Oh, não andes com eles, afasta teus passos de suas sendas,\n16.porque seus passos se dirigem para o mal, e se apressam a derramar sangue.\n17.Debalde se lança a rede diante daquele que tem asas.\n18.Eles mesmos armam emboscadas contra seu próprio sangue e se enganam a si mesmos.\n19.Tal é a sorte de todo homem ávido de riqueza: arrebata a vida àquele que a detém.\n20.A Sabedoria clama nas ruas, eleva sua voz na praça,\n21.clama nas esquinas da encruzilhada, à entrada das portas da cidade ela faz ouvir sua voz: e até quando os que zombam se comprazerão na zombaria?\n22.“Até quando, insensatos, amareis a tolice, e os tolos odiarão a ciência?\n23.Convertei-vos às minhas admoestações, espalharei sobre vós o meu espírito, eu vos ensinarei minhas palavras.\n24.Uma vez que recusastes o meu chamado e ninguém prestou atenção quando estendi a mão,\n25.uma vez que negligenciastes todos os meus conselhos e não destes ouvidos às minhas admoestações,\n26.também eu rirei do vosso infortúnio e zombarei, quando vos sobrevier um terror,\n27.quando vier sobre vós um pânico, como furacão; quando se abater sobre vós a calamidade, como a tempestade; e quando caírem sobre vós tribulação e angústia.\n28.Então me chamarão, mas não responderei; eles me procurarão, mas não atenderei.\n29.Porque detestam a ciência sem lhe antepor o temor do Senhor,\n30.porque repelem meus conselhos com desprezo às minhas exortações;\n31.comerão do fruto dos seus erros e se saciarão com seus planos,\n32.porque a apostasia dos tolos os mata e o desleixo dos insensatos os perde.\n33.Aquele que me escuta, porém, habitará com segurança, viverá tranquilo, sem recear dano algum.”",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}