{
  "São João 13": "\n1.Antes da festa da Páscoa, sabendo Jesus que chegara a sua hora de passar deste mundo ao Pai, como amasse os seus que estavam no mundo, até o extremo os amou.\n2.Durante a ceia – quando o de­mônio já tinha lançado no coração de Judas, filho de Simão Iscario­tes, o propósito de traí-lo –,\n3.sabendo Jesus que o Pai tudo lhe dera nas mãos, e que saíra de Deus e para Deus voltava,\n4.levantou-se da mesa, depôs as suas vestes e, pegando duma toalha, cingiu-se com ela.\n5.Em seguida, deitou água numa bacia e começou a lavar os pés dos discípulos e a enxugá-los com a toalha com que estava cingido.\n6.Chegou a Simão Pedro. Mas Pedro lhe disse: “Se­nhor, queres lavar-me os pés!...”.\n7.Respondeu-lhe Jesus: “O que faço não compreendes agora, mas irás compreendê-lo em breve”.\n8.Disse-lhe Pedro: “Jamais me lavarás os pés!...”. Respondeu-lhe Jesus: “Se eu não os lavar, não terás parte comigo”.\n9.Exclamou então Simão Pedro: “Senhor, não somente os pés, mas também as mãos e a cabeça”.\n10.Disse-lhe Jesus: “Aquele que tomou banho não tem necessidade de lavar-se; está inteiramente puro. Ora, vós estais puros, mas nem todos!...”.\n11.Pois sabia quem o havia de trair; por isso, disse: “Nem todos estais puros”.\n12.Depois de lhes lavar os pés e tomar as suas vestes, sentou-se novamente à mesa e perguntou-lhes: “Sabeis o que vos fiz?\n13.Vós me chamais Mestre e Senhor, e dizeis bem, porque eu o sou.\n14.Logo, se eu, vosso Senhor e Mestre, vos lavei os pés, também vós deveis lavar-vos os pés uns dos outros.\n15.Dei-vos o exemplo para que, como eu vos fiz, assim façais também vós.\n16.Em verdade, em verdade vos digo: o servo não é maior do que o seu Senhor, nem o enviado é maior do que aquele que o enviou.\n17.Se compreenderdes essas coisas, sereis felizes, sob condição de as praticardes.\n18.Não digo isso de vós todos; conheço os que escolhi, mas é preciso que se cumpra essa palavra da Escritura: Aquele que come o pão comigo levantou contra mim o seu calcanhar .\n19.Desde já vo-lo digo, antes que aconteça, para que, quando acontecer, creiais e reconheçais quem sou eu.\n20.Em verdade, em verdade vos digo: quem recebe aquele que eu enviei recebe a mim; e quem me recebe recebe aquele que me enviou”.\n21.Dito isso, Jesus ficou perturbado em seu espírito e declarou abertamente: “Em verdade, em verdade vos digo: um de vós me há de trair!...”.\n22.Os discípulos olhavam uns para os outros, sem saber de quem falava.\n23.Um dos discípulos, a quem Jesus amava, estava à mesa reclinado ao peito de Jesus.\n24.Simão Pedro acenou-lhe para dizer-lhe: “Dize-nos, de quem é que ele fala”.\n25.Reclinando-se esse mesmo discípulo sobre o peito de Jesus, interrogou-o: “Se­nhor, quem é?”.\n26.Jesus res­pondeu: “É aquele a quem eu der o pão embebido”. Em seguida, molhou o pão e deu-o a Judas, filho de Simão Iscariotes.\n27.Logo que ele o engoliu, Satanás entrou nele. Jesus disse-lhe, então: “O que queres fazer, faze-o depressa”.\n28.Mas ninguém dos que estavam à mesa soube por que motivo lhe dissera.\n29.Pois, como Judas tinha a bolsa, pensavam alguns que Jesus lhe falava: “Compra aquilo de que temos necessidade para a festa”. Ou: “Dá alguma coisa aos pobres”.\n30.Tendo Judas recebido o bocado de pão, apressou-se em sair. E era noite...\n31.Logo que Judas saiu, Jesus disse: “Agora é glorificado o Filho do Homem, e Deus é glorificado nele.\n32.Se Deus foi glorificado nele, também Deus o glorificará em si mesmo, e o glorificará em breve.\n33.Filhinhos meus, por um pouco apenas ainda estou convosco. Vós me haveis de procurar, mas, como disse aos judeus, também vos digo agora a vós: para onde eu vou, vós não podeis ir.\n34.Dou-vos um novo mandamento: Amai-vos uns aos outros. Como eu vos tenho amado, assim também vós deveis amar-vos uns aos outros.\n35.Nisso todos conhe­cerão que sois meus discípulos, se vos amardes uns aos outros”.\n36.Perguntou-lhe Simão Pedro: “Senhor, para onde vais?”. Jesus respondeu-lhe: “Para onde vou, não podes seguir-me agora, mas tu seguirás mais tarde”.\n37.Pedro tornou a perguntar: “Senhor, por que te não posso seguir agora? Darei a minha vida por ti!”.\n38.Respondeu-lhe Jesus: “Darás a tua vida por mim!... Em verdade, em verdade te digo: não cantará o galo até que me negues três vezes”.",
  "São João 14": "\n1.“Não se perturbe o vosso coração. Credes em Deus, crede também em mim.\n2.Na casa de meu Pai há muitas moradas. Não fora assim, e eu vos teria dito; pois vou preparar-vos um lugar.\n3.Depois de ir e vos preparar um lugar, voltarei e vos tomarei comigo, para que, onde eu estou, também vós estejais.\n4.E vós conheceis o caminho para ir aonde vou.”\n5.Disse-lhe Tomé: “Senhor, não sabemos para onde vais. Como podemos conhecer o caminho?”.\n6.Jesus lhe respondeu: “Eu sou o caminho, a verdade e a vida; ninguém vem ao Pai senão por mim.\n7.Se me conhecêsseis, também certamente conheceríeis meu Pai; desde agora já o conheceis, pois o tendes visto”.\n8.Disse-lhe Filipe: “Senhor, mostra-nos o Pai e isso nos basta”.\n9.Respondeu Jesus: “Há tanto tempo que estou convosco e não me conhe­ceste, Filipe! Aquele que me viu viu também o Pai. Como, pois, dizes: Mostra-nos o Pai...\n10.Não credes que estou no Pai, e que o Pai está em mim? As palavras que vos digo não as digo de mim mesmo; mas o Pai, que permanece em mim, é que realiza as suas próprias obras.\n11.Crede-me: estou no Pai, e o Pai em mim. Crede-o ao menos por causa dessas obras.\n12.Em verdade, em verdade vos digo: aquele que crê em mim fará também as obras que eu faço, e fará ainda maiores do que estas, porque vou para junto do Pai.\n13.E tudo o que pedirdes ao Pai em meu nome, vo-lo farei, para que o Pai seja glorificado no Filho.\n14.Qualquer coisa que me pedirdes, em meu nome, vo-lo farei.\n15.Se me amais, guardareis os meus mandamentos.\n16.E eu rogarei ao Pai, e ele vos dará outro Paráclito, para que fique eternamente convosco.\n17.É o Espírito da Verdade, que o mundo não pode receber, porque não o vê nem o conhece, mas vós o conhecereis, porque permanecerá convosco e estará em vós.\n18.Não vos deixarei órfãos. Voltarei a vós.\n19.Ainda um pouco de tempo e o mundo já não me verá. Vós, porém, me tornareis a ver, porque eu vivo e vós vivereis.\n20.Naquele dia, conhecereis que estou em meu Pai, e vós em mim e eu em vós.\n21.Aquele que tem os meus mandamentos e os guarda, esse é que me ama. E aquele que me ama será amado por meu Pai, e eu o amarei e me manifestarei a ele.\n22.Pergunta-lhe Judas, não o Iscariotes: ‘Senhor, por que razão hás de mani­festar-te a nós e não ao mundo?’.\n23.Respondeu-lhe Jesus: Se alguém me ama, guardará a minha palavra e meu Pai o amará, e nós viremos a ele e nele faremos nossa morada.\n24.Aquele que não me ama não guarda as minhas palavras. A palavra que tendes ouvido não é minha, mas sim do Pai que me enviou.\n25.Disse-vos essas coisas enquanto estou convosco.\n26.Mas o Paráclito, o Espírito Santo, que o Pai enviará em meu nome, irá ensinar-vos todas as coisas e vos recordará tudo o que vos tenho dito.\n27.Deixo-vos a paz, dou-vos a minha paz. Não vo-la dou como o mundo a dá. Não se perturbe o vosso coração, nem se atemorize!\n28.Ouvis­tes o que eu vos disse: Vou e volto a vós. Se me amardes, certamente haveis de alegrar-vos, que vou para junto do Pai, porque o Pai é maior do que eu.\n29.E disse-vos agora essas coisas, antes que aconteçam, para que creiais quando acontecerem.\n30.Já não falarei muito convosco, porque vem o príncipe deste mundo; mas ele não tem nada em mim.\n31.O mundo, porém, deve saber que amo o Pai e procedo como o Pai me ordenou. Levantai-vos, vamo-nos daqui”.",
  "São João 15": "\n1.“Eu sou a videira verdadeira, e meu Pai é o agri­cul­tor. Todo ramo que não der fruto em mim, ele o cortará;\n2.e podará todo o que der fruto, para que produza mais fruto.\n3.Vós já estais puros pela palavra que vos tenho anunciado.\n4.Permanecei em mim e eu permanecerei em vós. O ramo não pode dar fruto por si mesmo, se não permanecer na videira. Assim também vós: não podeis tampouco dar fruto, se não permanecerdes em mim.\n5.Eu sou a videira; vós, os ramos. Quem permanecer em mim e eu nele, esse dá muito fruto; porque sem mim nada podeis fazer.\n6.Se alguém não permanecer em mim será lançado fora, como o ramo. Ele secará e hão de ajuntá-lo e lançá-lo ao fogo, e será queimado.\n7.Se permanecerdes em mim, e as minhas palavras permanecerem em vós, pedireis tudo o que quiserdes e vos será feito.\n8.Nisso é glorificado meu Pai, para que deis muito fruto e vos torneis meus discípulos.”\n9.“Como o Pai me ama, assim também eu vos amo. Perseverai no meu amor.\n10.Se guardardes os meus mandamentos, sereis constantes no meu amor, como também eu guardei os mandamentos de meu Pai e persisto no seu amor.\n11.Disse-vos essas coisas para que a minha alegria esteja em vós, e a vossa alegria seja completa.”\n12.“Este é o meu mandamento: amai-vos uns aos outros, como eu vos amo.\n13.Ninguém tem maior amor do que aquele que dá a sua vida por seus amigos.\n14.Vós sois meus amigos, se fazeis o que vos mando.\n15.Já não vos chamo servos, porque o servo não sabe o que faz seu senhor. Mas chamei-vos amigos, pois vos dei a conhecer tudo quanto ouvi de meu Pai.\n16.Não fostes vós que me escolhestes, mas eu vos escolhi e vos constituí para que vades e produzais fruto, e o vosso fruto permaneça. Eu assim vos constituí, a fim de que tudo quanto pedirdes ao Pai em meu nome, ele vos conceda.\n17.O que vos mando é que vos ameis uns aos outros.”\n18.“Se o mundo vos odeia, sabei que me odiou a mim antes que a vós.\n19.Se fôsseis do mundo, o mundo vos amaria como sendo seus. Como, porém, não sois do mundo, mas do mundo vos escolhi, por isso o mundo vos odeia.\n20.Lembrai-vos da palavra que vos disse: O servo não é maior do que o seu senhor. Se me perseguiram, também vos hão de perseguir. Se guardaram a minha palavra, hão de guardar também a vossa.\n21.Mas vos farão tudo isso por causa do meu nome, porque não conhecem aquele que me enviou.\n22.Se eu não viesse e não lhes tivesse falado, não teriam pecado; mas agora não há desculpa para o seu pecado.\n23.Aquele que me odeia odeia também a meu Pai.\n24.Se eu não tivesse feito entre eles obras, como nenhum outro fez, não teriam pecado; mas agora as viram e odiaram a mim e a meu Pai.\n25.Mas foi para que se cumpra a palavra que está escrita na sua Lei: Odiaram-me sem motivo .\n26.Quando vier o Paráclito, que vos enviarei da parte do Pai, o Espírito da Verdade, que procede do Pai, ele dará testemunho de mim.\n27.Também vós dareis testemunho, porque estais comigo desde o princípio.”",
  "proverbios 5": "\n1.Meu filho, atende à minha sabedoria, presta atenção à minha razão,\n2.a fim de conservares o sentido das coisas e guardares a ciência em teus lábios.\n3.Porque os lábios da mulher alheia destilam o mel; seu paladar é mais oleoso que o azeite.\n4.No fim, porém, é amarga como o absinto, aguda como a espada de dois gumes.\n5.Seus pés se encaminham para a morte, seus passos atingem a região dos mortos.\n6.Longe de andarem pela vereda da vida, seus passos se extraviam, sem saber para onde.\n7.Escutai-me, pois, meus filhos, não vos aparteis das palavras de minha boca.\n8.Afasta dela teu caminho, não te aproximes da porta de sua casa,\n9.para que não seja entregue a outros tua fortuna e tua vida a um homem cruel;\n10.para que estranhos não se fartem de teus haveres e o fruto de teu trabalho não passe para a casa alheia;\n11.para que não gemas no fim, quando forem consumidas tuas carnes e teu corpo\n12.e tiveres que dizer: “Por que odiei a disciplina, e meu coração desdenhou a correção?\n13.Por que não ouvi a voz de meus mestres, nem dei ouvido aos meus educadores?\n14.Por pouco eu chegaria ao cúmulo da desgraça no meio da assembleia do povo”.\n15.Bebe a água do teu poço e das correntes de tua cisterna.\n16.Tuas fontes se derramarão por fora e teus arroios nas ruas?\n17.Sejam eles só para ti, sem que os estranhos neles tomem parte.\n18.Seja bendita a tua fonte! Regozija-te com a mulher de tua juventude,\n19.corça de amor, serva encantadora. Que sejas sempre embriagado com seus encantos e que seus amores te embriaguem sem cessar!\n20.Por que hás de te enamorar de uma alheia e abraçar o seio de uma estranha?\n21.Pois o Senhor olha os caminhos dos homens e observa todas as suas veredas.\n22.O homem será preso por suas próprias faltas e ligado com as cadeias de seu pecado.\n23.Perecerá por falta de correção e se desviará pelo excesso de sua loucura.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}