{
  "Isaías 59": "\n1.Não, não é a mão do Senhor que é incapaz de salvar, nem seu ouvido demasiado surdo para ouvir,\n2.são vossos pecados que colocaram uma barreira entre vós e vosso Deus. vossas faltas são o motivo pelo qual a face se oculta para não vos ouvir,\n3.porque vossas mãos estão manchadas de sangue e vossos dedos de crimes; vossos lábios proferem mentira, vossa língua entretém pérfidas conversas.\n4.Pessoa alguma cita em justiça com razão, ninguém pleiteia de boa-fé: apoiam-se sobre falsos argumentos, pretende-se aquilo que não é. Concebeu-se a intriga e gera-se o crime.\n5.Chocam ovos de áspide, e tecem teias de aranha. Se se comem seus ovos, morre-se, se se quebra um, sai dele uma víbora;\n6.suas teias não poderiam servir para roupa, não nos podemos cobrir com o que tecem. Fazem obras infamantes, entregam-se a atos de violência.\n7.Seus pés correm para o mal: têm pressa de derramar o sangue inocente. Meditam projetos malignos, só se encontram sobre sua passagem estrago e ruínas;\n8.o caminho da paz lhes é desconhecido, seguem atalhos tortuosos, onde aqueles que passam ignoram a felicidade.\n9.Eis por que o direito permanece afastado de nós, e a justiça não vem a nós. Esperamos a luz, e eis as trevas; aguardamos o dia, e andamos na escuridão.\n10.Vamos como cegos apalpando o muro, caminhamos às apalpadelas como aqueles que perderam a vista. Em pleno dia, tropeçamos como ao crepúsculo, mergulhamos nas trevas como os mortos.\n11.Rugimos todos como ursos, e gememos como pombas. Esperamos o direito, mas em vão, a salvação, mas ela permanece longe de nós,\n12.porque nossas faltas são inúmeras perante vós, e nossos pecados dão testemunho contra nós; temos consciência de nossos crimes, e conhecemos nossas iniquidades:\n13.nós nos temos revoltado contra o Senhor e o temos renegado, nós nos afastamos de nosso Deus; só temos falado de opressão e de revolta, exalamos de nosso coração palavras mentirosas.\n14.O direito é posto de lado, a justiça se mantém afastada, a boa-fé tropeça na praça pública e não pode ali entrar a retidão.\n15.Desaparecida a boa-fé, fica despojado aquele que se abstém do mal. O Senhor viu com indignação que não havia mais justiça.\n16.Viu que aí não existia pessoa alguma, e admirou-se de que ninguém interviesse. Então, foi seu próprio braço que lhe veio em auxílio, e sua justiça que lhe serviu de apoio.\n17.Vestiu a justiça como uma couraça, pôs sobre a cabeça o capacete da salvação, revestiu-se da vingança como de uma cota de armas, e envolveu-se de zelo como de um manto.\n18.Pagará a cada um segundo suas obras: cólera contra seus adversários, represália contra seus inimigos. (Usará de represálias contra as ilhas.)\n19.Desde o poente será visto o nome do Senhor, e desde o levante sua majestade, pois ele virá como uma torrente impetuosa precipitada pelo sopro do Senhor.\n20.Mas virá como redentor a Sião, e aos filhos arrependidos de Jacó – Oráculo do Senhor.\n21.Eis minha aliança com eles, diz o Senhor: “Meu espírito que sobre ti repousa, e minhas palavras que coloquei em tua boca não deixarão teus lábios nem os de teus filhos, nem os de seus descendentes, diz o Senhor, desde agora e para sempre.”",
  "Isaías 60": "\n1.Levanta-te, sê radiosa, eis a tua luz! A glória do Senhor se levanta sobre ti.\n2.Vê, a noite cobre a terra e a escuridão, os povos, mas sobre ti levanta-se o Senhor, e sua glória te ilumina.\n3.As nações se encaminharão à tua luz, e os reis, ao brilho de tua aurora.\n4.Levanta os olhos e olha à tua volta: todos se reúnem para vir a ti; teus filhos chegam de longe, e tuas filhas são transportadas à garupa.\n5.Essa visão te tornará radiante; teu coração palpitará e se dilatará, porque para ti afluirão as riquezas do mar, e a ti virão os tesouros das nações.\n6.Serás invadida por uma multidão de camelos, pelos dromedários de Madiã e de Efá; virão todos de Sabá, trazendo ouro e incenso, e publicando os louvores do Senhor.\n7.Todo o gado menor de Cedar se reunirá junto a ti, os carneiros de Nabaiot ficarão à tua disposição; eles os farão subir sobre meu altar para minha satisfação, e para a honra de meu templo glorioso.\n8.Quem é que voa assim como as nuvens, ou como as pombas volvendo ao pombal?\n9.Sim, as frotas convergem para mim, e os navios de Társis abrem a marcha, para trazer de longe teus filhos, bem como sua prata e seu ouro, para honrar o nome do Senhor, teu Deus, o Santo de Israel, que te cobriu de glória.\n10.Estrangeiros reerguerão tuas muralhas, e seus reis te servirão, pois, se te castiguei na minha cólera, na minha bondade tenho piedade de ti.\n11.Tuas portas ficarão abertas permanentemente, nem de dia nem de noite serão fechadas, a fim de deixar afluir as riquezas das nações sob a custódia de seus reis.\n12.Porque a nação ou o reino que recusar servir-te perecerá, e sua terra será devastada.\n13.A glória do Líbano virá a ti, e todos juntos, o cipreste, a faia e o buxo, para ornamentar meu lugar santo e honrar o lugar onde pousam meus pés.\n14.Os próprios filhos de teus opressores a ti virão humilhados; a teus pés se prostrarão todos aqueles que te desprezavam; eles te chamarão a cidade do Senhor, a Sião do Santo de Israel.\n15.De abandonada e amaldiçoada, sem ninguém para te socorrer, farei de ti um objeto de admiração para sempre, um motivo de alegria para as gerações futuras.\n16.Sugarás o leite das nações, e mamarás ao peito dos reis: saberás que eu, o Senhor, sou teu salvador, que teu redentor é o Poderoso de Jacó.\n17.Em vez de bronze, farei vir ouro; em lugar de ferro, farei vir prata; em vez de madeira, bronze; em vez de pedras, ferro, farei reinar sobre ti a paz, e governar a justiça.\n18.Não se ouvirá mais falar de violência em tua terra, nem de devastações e de ruínas em teu território. Chamarás tuas muralhas “Salvação”, tuas portas, “Glória”.\n19.Não terás mais necessidade de sol para te alumiar, nem de lua para te iluminar: permanentemente terás por luz o Senhor, e teu Deus por resplendor.\n20.Teu sol não mais se deitará, e tua lua não terá mais declínio, porque terás constantemente o Senhor por luz, e teus dias de luto estarão acabados.\n21.Teu povo será um povo de justos que possuirá a terra para sempre; será uma planta cultivada pelo Senhor, obra de suas mãos destinada à sua glória.\n22.Do menor nascerá toda uma tribo, e do mínimo, uma nação poderosa, sou eu, o Senhor, que em tempo oportuno realizarei essas coisas.",
  "proverbios 1": "\n1.Provérbios de Salomão, filho de Davi, rei de Israel,\n2.para conhecer a sabedoria e a instrução, para compreender as palavras sensatas,\n3.para adquirir as lições do bom senso, da justiça, da equidade e da retidão;\n4.para dar aos simples o discernimento, ao adolescente a ciência e a reflexão.\n5.Que o sábio escute, e aumentará seu saber, e o homem inteligente adquirirá prudência\n6.para compreender os provérbios, as alegorias, as máximas dos sábios e seus enigmas.\n7.O temor do Senhor é o princípio da sabedoria. Os insensatos desprezam a sabedoria e a instrução.\n8.Ouve, meu filho, a instrução de teu pai: Não desprezes o ensinamento de tua mãe.\n9.Isto será, pois, um diadema de graça para tua cabeça e um colar para teu pescoço.\n10.Meu filho, se pecadores te quiserem seduzir, não consintas;\n11.se te disserem: “Vem conosco, faremos emboscadas para derramar sangue, armaremos ciladas ao inocente, sem motivo,\n12.como a região dos mortos devoremo-lo vivo, inteiro, como aquele que desce à cova.\n13.Nós acharemos toda a sorte de coisas preciosas, nós encheremos nossas casas de despojos.\n14.Tu desfrutarás tua parte conosco, uma só será a bolsa comum de todos nós!”.\n15.Oh, não andes com eles, afasta teus passos de suas sendas,\n16.porque seus passos se dirigem para o mal, e se apressam a derramar sangue.\n17.Debalde se lança a rede diante daquele que tem asas.\n18.Eles mesmos armam emboscadas contra seu próprio sangue e se enganam a si mesmos.\n19.Tal é a sorte de todo homem ávido de riqueza: arrebata a vida àquele que a detém.\n20.A Sabedoria clama nas ruas, eleva sua voz na praça,\n21.clama nas esquinas da encruzilhada, à entrada das portas da cidade ela faz ouvir sua voz: e até quando os que zombam se comprazerão na zombaria?\n22.“Até quando, insensatos, amareis a tolice, e os tolos odiarão a ciência?\n23.Convertei-vos às minhas admoestações, espalharei sobre vós o meu espírito, eu vos ensinarei minhas palavras.\n24.Uma vez que recusastes o meu chamado e ninguém prestou atenção quando estendi a mão,\n25.uma vez que negligenciastes todos os meus conselhos e não destes ouvidos às minhas admoestações,\n26.também eu rirei do vosso infortúnio e zombarei, quando vos sobrevier um terror,\n27.quando vier sobre vós um pânico, como furacão; quando se abater sobre vós a calamidade, como a tempestade; e quando caírem sobre vós tribulação e angústia.\n28.Então me chamarão, mas não responderei; eles me procurarão, mas não atenderei.\n29.Porque detestam a ciência sem lhe antepor o temor do Senhor,\n30.porque repelem meus conselhos com desprezo às minhas exortações;\n31.comerão do fruto dos seus erros e se saciarão com seus planos,\n32.porque a apostasia dos tolos os mata e o desleixo dos insensatos os perde.\n33.Aquele que me escuta, porém, habitará com segurança, viverá tranquilo, sem recear dano algum.”",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}