{
  "Números 7": "\n1.Tendo Moisés acabado de levantar o tabernáculo, de ungi-lo e consagrá-lo com todos os seus utensílios, bem como o altar e todos os seus utensílios, que também ungiu e consagrou,\n2.os príncipes de Israel, chefes de suas casas patriarcais, os príncipes das tribos que haviam presidido ao recenseamento, apresentaram sua oferta.\n3.Levaram-na diante do Senhor: seis carros cobertos e doze bois, ou seja, um carro para dois príncipes e um boi para cada um; e os ofereceram diante do tabernáculo.\n4.Então o Senhor disse a Moisés:\n5.“Recebe-os deles para que sejam empregados no serviço da tenda de reunião, e entrega-os aos levitas segundo as funções de cada um”.\n6.Moisés tomou os carros e os bois e os entregou aos levitas.\n7.Deu aos filhos de Gérson, segundo as suas funções, dois carros e quatro bois.\n8.Aos filhos de Merari, segundo as suas funções, sob a vigilância de Itamar, filho do sacerdote Aarão, deu quatro carros e oito bois.\n9.Aos filhos de Caat, porém, não deu carros nem bois, porque tinham o cuidado de objetos sagrados que levavam aos ombros.\n10.Os príncipes apresentaram sua oferta para a dedicação do altar no dia em que ele foi ungido, e trouxeram-na diante do altar.\n11.O Senhor disse a Moisés: “Os príncipes ofereçam, cada um em seu dia, a sua oferta para a dedicação do altar”.\n12.No primeiro dia foi Naasson, filho de Abinadab, da tribo de Judá, quem apresentou a oferenda.\n13.Ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;\n14.uma taça de ouro pesando dez siclos, cheia de perfume;\n15.um novilho, um carneiro e um cordeiro de um ano para o holocausto;\n16.um bode para o sacrifício pelo pecado,\n17.e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Naasson, filho de Abinadab.\n18.No segundo dia, apresentou sua oferta o príncipe de Issacar, Natanael, filho de Suar.\n19.Ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite, para a oblação;\n20.uma taça de ouro pesando dez siclos, cheia de perfume;\n21.um novilho, um carneiro e um cordeiro de um ano para o holocausto;\n22.um bode para o sacrifício pelo pecado,\n23.e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício pacífico. Essa foi a oferta de Natanael, filho de Suar.\n24.No terceiro dia, o príncipe dos filhos de Zabulon, Eliab, filho de Helon,\n25.ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;\n26.uma taça de ouro pesando dez siclos, cheia de perfume;\n27.um novilho, um carneiro e um cordeiro de um ano, para o holocausto;\n28.um bode para o sacrifício pelo pecado,\n29.e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Eliab, filho de Helon.\n30.No quarto dia, o príncipe dos filhos de Rúben, Elisur, filho de Sedeur,\n31.ofereceu uma bandeja de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuá­rio, ambos cheios de flor de farinha amassada com óleo, para a oblação;\n32.uma taça de ouro pesando dez siclos, cheia de perfume;\n33.um novilho, um carneiro e um cordeiro de um ano para o holocausto;\n34.um bode para o sacrifício pelo pecado,\n35.e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Elisur, filho de Sedeur.\n36.No quinto dia, o príncipe dos filhos de Simeão, Salamiel, filho de Surisadai,\n37.ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite, para a oblação;\n38.uma taça de ouro pesando dez siclos, cheia de perfume;\n39.um novilho, um carneiro e um cordeiro de um ano para o holocausto;\n40.um bode para o sacrifício pelo pecado,\n41.e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Salamiel, filho de Surisadai.\n42.No sexto dia, o príncipe dos filhos de Gad, Eliasaf, filho de Reuel,\n43.ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuá­rio, ambos cheios de flor de farinha amassada com óleo, para a oblação;\n44.uma taça de ouro pesando dez siclos, cheia de perfume; 45 um novilho, um carneiro e um cordeiro de um ano para o holocausto;\n46.um bode para o sacrifício pelo pecado,\n47.e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Eliasaf, filho de Reuel.\n48.No sétimo dia, o príncipe dos filhos de Efraim, Elisama, filho de Amiud,\n49.ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite, para a oblação;\n50.uma taça de ouro pesando dez siclos, cheia de perfume;\n51.um novilho, um carneiro e um cordeiro de um ano para o holocausto;\n52.um bode para o sacrifício pelo pecado,\n53.e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício pacífico. Essa foi a oferta de Elisama, filho de Amiud.\n54.No oitavo dia, o príncipe dos filhos de Manassés, Gamaliel, filho de Fadassur,\n55.ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite, para a obla­ção;\n56.uma taça de ouro pesando dez siclos, cheia de perfume;\n57.um novilho, um carneiro e um cordeiro de um ano para o holocausto;\n58.um bode para o sacrifício pelo pecado,\n59.e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício pacífico. Essa foi a oferta de Gamaliel, filho de Fadassur.\n60.No nono dia, o príncipe dos filhos de Benjamim, Abidã, filho de Gedeão,\n61.ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;\n62.uma taça de ouro pesando dez siclos, cheia de perfume;\n63.um novilho, um carneiro e um cordeiro de um ano para o holocausto;\n64.um bode para o sacrifício pelo pecado,\n65.e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Abidã, filho de Gedeão.\n66.No décimo dia, o príncipe dos filhos de Dã, Aiezer, filho de Amisadai,\n67.ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;\n68.uma taça de ouro pesando dez ciclos, cheia de perfume;\n69.um novilho, um carneiro e um cordeiro de um ano para o holocausto;\n70.um bode para o sacrifício pelo pecado,\n71.e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Aiezer, filho de Amisadai.\n72.No décimo primeiro dia, o príncipe dos filhos de Aser, Fegiel, filho de Ocrã,\n73.ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;\n74.uma taça de ouro pesando dez siclos, cheia de perfume;\n75.um novilho, um carneiro e um cordeiro de um ano para o holocausto;\n76.um bode para o sacrifício pelo pecado,\n77.e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Fegiel, filho de Ocrã.\n78.No décimo segundo dia, o príncipe dos filhos de Neftali, Aíra, filho de Enã,\n79.ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;\n80.uma taça de ouro pesando dez siclos, cheia de perfume;\n81.um novilho, um carneiro e um cordeiro de um ano para o holocausto;\n82.um bode para o sacrifício pelo pecado,\n83.e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Aíra, filho de Enã.\n84.Estes foram os presentes que os príncipes de Israel ofereceram para a dedicação do altar no dia em que foi ungido: doze pratos de prata, doze bacias de prata e doze taças de ouro.\n85.Cada prato de prata pesava cento e trinta siclos, e cada bacia, setenta siclos; o peso total da prata desses objetos era de dois mil e quatrocentos siclos, segundo o siclo do santuário.\n86.As doze taças de ouro para o perfume pesavam cada uma dez siclos, segundo o siclo do santuário; o peso total de ouro das taças era de cento e vinte si­clos.\n87.O total dos animais para o holo­causto era de doze novilhos, doze carneiros, doze cordeiros de um ano com suas oblações e doze bodes em sacrifício pelo pecado.\n88.O total de animais para o sacrifício pacífico era de vinte e quatro bois, sessenta carneiros, sessenta bodes e sessenta cordeiros de um ano. Esses foram os presentes oferecidos para a dedicação do altar depois de ungido.\n89.Quando Moisés entrava na tenda de reunião para falar com o Senhor, ouvia a voz que lhe falava de cima do propiciatório colocado sobre a arca do testemunho, entre os dois querubins. E falava com o Senhor.",
  "Números 8": "\n1.O Senhor disse a Moisés: “Dize a Aarão o seguinte:\n2.Quando colocares as lâmpadas no candelabro, faça de tal modo que as sete lâmpadas projetem sua luz para a frente do mesmo candelabro”.\n3.Aarão assim fez, e colocou as lâmpadas na parte dianteira do candelabro, como o Senhor tinha ordenado a Moisés.\n4.O candelabro era feito de ouro batido: seu pé, suas flores, tudo era de ouro batido; e foi feito segundo o modelo que o Senhor tinha mostrado a Moisés.\n5.O Senhor disse a Moisés o seguinte:\n6.“Toma os levitas do meio dos israelitas e purifica-os.\n7.Eis como farás para puri­ficá-los: asperge-os com a água da expiação e eles passem uma navalha sobre todo o corpo, lavem as suas vestes e purifiquem-se a si mesmos.\n8.Tomem então um touro com a sua oblação de flor de farinha amassada com óleo; e tomarás tu um segundo touro em sacrifício pelo pecado.\n9.Farás aproximarem-se os levitas diante da tenda de reunião, e convocarás toda a assembleia dos israelitas.\n10.Mandarás os levitas que se aproximem diante do Senhor, e os israelitas porão suas mãos sobre eles.\n11.Aarão oferecerá os levitas ao Senhor, como oferta agitada, em nome dos israelitas, a fim de que eles sejam destinados ao serviço do Senhor.\n12.Os levitas porão suas mãos sobre as cabeças dos touros, dos quais oferecerá um em sacrifício pelo pecado, e o outro em holocausto ao Senhor para fazer a expiação em favor dos levitas.\n13.Mandarás que os levitas se conservem de pé diante de Aarão e seus filhos, e os apresentarás em oferta agitada ao Senhor.\n14.Separarás desse modo os levitas do meio dos israelitas, e eles serão meus.\n15.Depois disso, virão para a tenda de reunião para me servirem. Assim os purificarás e os apresentarás em oferta agitada.\n16.Porque eles me são inteiramente reservados entre os israelitas; eu os tomei para mim em lugar de todo primogênito, daqueles que nascem primeiro entre os filhos de Israel.\n17.Porque todo primo­gênito entre os israelitas, homem ou animal, é meu, eu os consagrei a mim no dia em que feri os primogênitos no Egito.\n18.Eu tomei os levitas em lugar de todos os primogênitos dos israelitas,\n19.e, tirados do meio do povo, dei-os inteiramente a Aarão e seus filhos para fazerem o serviço dos israelitas na tenda de reunião, e para fazerem a expiação em favor dos israelitas, de sorte que estes últimos não sejam feridos por nenhuma praga quando se aproximarem do santuário”.\n20.Moisés, Aarão e toda a assembleia dos israelitas fizeram, pois, acerca dos levitas, tudo o que o Senhor tinha ordenado a Moisés a seu respeito. Assim fizeram os filhos de Israel:\n21.purificaram-se e lavaram suas vestes. Aarão apresentou-os em oferta agitada diante do Senhor, e fez a expiação por eles, a fim de purificá-los.\n22.E vieram em seguida os levitas para a tenda de reunião para fazer o seu serviço, em presença de Aarão e seus filhos. Como o Senhor tinha ordenado a Moisés acerca dos levitas, assim se fez.\n23.O Senhor disse a Moisés o seguinte:\n24.“Esta é a lei relativa aos levitas: desde os vinte e cinco anos para cima, o levita será admitido ao serviço na tenda de reunião.\n25.A partir dos cinquenta anos, renunciará às suas funções e cessará de servir.\n26.Ajudará seus irmãos na tenda de reunião, zelando pelo que lhe foi confiado; mas não exercerá mais as suas funções. Desse modo disporás os levitas nos seus encargos”.",
  "Salmo 92": "\n1.O Senhor é rei e se revestiu de majestade, ele se cingiu com um cinto de poder. A terra, que com firmeza ele estabeleceu, não será abalada.\n2.Desde toda a eternidade vosso trono é firme e vós, vós desde sempre existis.\n3.Elevam os rios, Senhor, elevam os rios a sua voz, e fazem eclodir o fragor de suas ondas.\n4.Porém, mais poderoso que a voz das grandes águas, mais poderoso que os vagalhões do mar, mais poderoso é o Senhor nas alturas do céu.\n5.Vossas promessas são sempre dignas de fé, e a vossa casa, Senhor, é santa na duração dos séculos.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}