{
  "II Reis 1": "\n1.Tendo morrido Acab, Moab revoltou-se contra Israel.\n2.Ocozias caiu da sacada do seu aposento, em Samaria, e feriu-se gravemente. Enviou então mensageiros, aos quais disse: “Ide consultar Baal-Zebub, deus de Acaron, para saber se serei curado desse mal”.\n3.Mas o anjo do Senhor falou a Elias, o tesbita: “Sobe ao encontro dos mensageiros do rei de Samaria e dize-lhes: ‘Não há, porventura, um Deus em Israel, para irdes consultar Baal-Zebub, deus de Acaron?\n4.Por isso, eis o que diz o Senhor: Não te levantarás do leito a que subiste, mas morrerás’.” E Elias partiu.\n5.Os mensageiros voltaram para Oco­zias e este lhes perguntou: “Por que voltais?”.\n6.Eles responderam: “Um homem nos veio ao encontro e nos disse: ‘Ide, voltai para o vosso rei e dizei-lhe: Isto diz o Senhor: Não há, porventura, Deus em Israel, para que mandes consultar Baal-Zebub, deus de Acaron? Por isso, não te levantarás do leito a que subiste; vais morrer’.”\n7.Ocozias disse-lhes: “Como era esse homem que veio ao vosso encontro e vos falou desse modo?”.\n8.“Era um homem coberto de pelos – responderam-lhe –, que trazia um cinto de couro em volta dos rins.” O rei disse: “É Elias, o tesbita”.\n9.Imediatamente enviou-lhe o rei um chefe com seus cinquenta homens. Este foi ter com Elias, que estava sentado no alto do monte e disse-lhe: “Ó homem de Deus, desce depressa, pois é ordem do rei”.\n10.Elias respondeu: “Se sou um homem de Deus, venha fogo do céu e vos devore, a ti e aos teus cinquenta homens”. E o fogo, caindo do céu, devorou o chefe e seus cinquenta homens.\n11.O rei mandou outro chefe com os seus cinquenta homens, o qual, chegando aonde estava Elias, lhe disse: “Ó homem de Deus, esta é a ordem do rei: desce imediatamente”.\n12.“Se sou um homem de Deus – respondeu Elias –, venha fogo do céu e te devore com os teus cinquenta homens.” E o fogo, caindo do céu, devorou o chefe e seus cinquenta homens.\n13.Pela terceira vez, mandou o rei um chefe com os seus cinquenta homens, o qual, chegando aonde estava Elias, pôs-se de joelhos e suplicou-lhe, dizendo: “Peço-te, ó homem de Deus, que a minha vida tenha algum valor aos teus olhos e a destes cinquenta homens teus servos.\n14.Veio fogo do céu e devorou os dois primeiros chefes; mas, agorfa, que minha vida tenha algum valor aos teus olhos!”.\n15.O anjo do Senhor disse a Elias: “Desce com este homem; não temas”. Elias levantou-se e desceu com ele à casa do rei.\n16.Disse-lhe: “Eis o que diz o Senhor: ‘Porque enviaste mensageiros a consultar Baal-Zebub, deus de Acaron, não te levantarás mais do leito a que subiste, pois morrerás’.”\n17.Ocozias morreu, segundo a palavra que o Senhor tinha dito pelo profeta Elias, e seu irmão Jorão sucedeu-lhe no trono, no segundo ano de Jorão, filho de Josafá, rei de Judá, porque Ocozias não tinha filhos.\n18.O restante da história de Ocozias e suas ações, tudo está registrado no Livro das Crônicas dos reis de Israel.",
  "II Reis 2": "\n1.Eis o que se passou no dia em que o Senhor arrebatou Elias ao céu num turbilhão: Elias e Eliseu partiram de Gálgala.\n2.Elias disse a Eliseu: “Fica aqui, porque o Senhor me mandou a Betel”. “Por Deus e por tua vida – respondeu Eliseu –, não te deixarei.” E desceram a Betel.\n3.Os filhos dos profetas, que estavam em Betel, saíram ao encontro de Eliseu e disseram-lhe: “Sabes que o Senhor vai tirar hoje o teu amo de sobre a tua cabeça?”. “Sim, eu o sei! Ficai calados!”\n4.Elias disse-lhe: “Fica aqui, Eliseu, porque o Senhor manda-me a Jericó”. “Por Deus e por tua vida – respondeu ele –, não te deixarei.” E chegaram a Jericó.\n5.Os filhos dos profetas que estavam em Jericó foram ter com Eliseu e disseram-lhe: “Sabes que o Senhor vai tirar hoje o teu amo de sobre a tua cabeça?”. “Sim, eu o sei. Calai-vos.”\n6.Elias disse-lhe: “Fica aqui, porque o Senhor manda-me ao Jordão”. “Por Deus e pela tua vida – respondeu Eliseu –, não te deixarei.” E partiram juntos.\n7.Seguiram-nos cinquenta filhos de profetas os quais pararam ao longe, diante deles, enquanto Elias e Eliseu se detinham à beira do Jordão.\n8.Elias tomou o seu manto, dobrou-o e feriu com ele as águas, que se separaram para as duas bandas, de modo que atravessaram ambos a pé enxuto.\n9.Tendo passado, Elias disse a Eliseu: “Pede-me algo antes que eu seja arrebatado de ti: que posso eu fazer por ti?”. Eliseu respondeu: “Seja-me concedida uma porção dobrada do teu espírito”.\n10.“Pedes uma coisa difícil – replicou Elias –. “Entretanto, se me vires quando eu for arrebatado de ti, isso te será dado: mas se não me vires, não te será dado.”\n11.Continuando o seu caminho, entretidos a conversar, eis que de repente um carro de fogo com cavalos de fogo os separou um do outro e Elias subiu ao céu num turbilhão.\n12.Vendo isso, Eliseu exclamou: “Meu pai, meu pai! Carro e cavalaria de Israel!”. E não o viu mais. Tomando então as suas vestes, rasgou-as em duas partes.\n13.Apanhou o manto que Elias deixara cair e, voltando até o Jordão, parou à beira do rio.\n14.Tomou o manto que Elias deixara cair, bateu com ele nas águas, dizendo: “Onde está o Senhor, o Deus de Elias? Onde está ele?”. Tendo ferido as águas, estas separaram-se para um e outro lado e Eliseu o atravessou.\n15.Os filhos dos profetas que estavam em Jericó, vendo o que acontecera defronte deles, disseram: “O espírito de Elias repousa em Eliseu’’. Foram-lhe ao encontro, prostraram-se por terra diante dele,\n16.e disseram: “Sabe que entre os teus servos há cinquenta homens valentes, que podem ir em busca do teu amo. Talvez o tenha arrebatado o Espírito do Senhor e atirado com ele para algum monte ou para algum vale”. “Não os mandeis” – respondeu Eliseu.\n17.Eles, porém, tanto insistiram que Eliseu teve vergonha (de recusar): “Mandai-os” – disse ele. Mandaram, pois, cinquenta homens, os quais procuraram Elias durante três dias, mas sem resultado.\n18.Quando voltaram para Eliseu, que estava em Jericó, este disse-lhes: “Não vos disse eu que não fôsseis?’’.\n19.Os habitantes da cidade disseram a Eliseu: “A cidade está muito bem situada, como o pode ver o meu senhor, mas as águas são más e tornam a terra estéril”.\n20.Eliseu disse-lhes: “Trazei-me um prato novo e ponde nele sal”. Eles lhe trouxeram.\n21.Eliseu foi à fonte e deitou sal nela, dizendo: “Eis o que diz o Senhor: ‘Sanei estas águas e elas não causarão mais nem mortes nem esterilidade’.”\n22.Ficaram as águas sadias e ainda o são, segundo a palavra que o Senhor tinha dito por Eliseu.\n23.Dali subiu a Betel. Enquanto ia pelo caminho, saíram da cidade alguns rapazes e puseram-se a zombar dele, dizendo: “Sobe, careca! Sobe, careca!”.\n24.Eli­seu, voltando-se para eles, olhou-os e amaldiçoou-os em nome do Senhor. Imediatamente saíram da floresta dois ursos e despedaçaram quarenta e dois daqueles rapazes.\n25.Dali se retirou para o monte Carmelo, de onde voltou para Samaria.",
  "II Reis 3": "\n1.No décimo oitavo ano de Josafá, rei de Judá, Jorão, filho de Acab, tornou-se rei de Israel em Samaria e reinou durante doze anos.\n2.Fez o mal aos olhos do Senhor, mas não tanto como seu pai e sua mãe, porque tirou a estela que seu pai tinha erigido a Baal.\n3.Perseverou todavia nos pecados de Jeroboão, filho de Nabat, que fez pecar Israel e não se apartou deles.\n4.Mesa, rei de Moab, possuidor de muitos rebanhos, pagava ao rei de Israel, à guisa de tributo, cem mil cordeiros e a lã de cem mil carneiros.\n5.Morrendo, porém, Acab, ele libertou-se do rei de Israel.\n6.O rei Jorão saiu de Samaria e passou em revista todo o Israel.\n7.Em seguida, mandou dizer a Josafá, rei de Judá: “O rei de Moab rebelou-se contra mim; queres vir comigo para atacá-lo?”. “Sim – respondeu Josafá –, farei o que fizeres, meu povo fará o que fizer o teu, minha cavalaria fará o que fizer a tua.”\n8.E ajuntou: “Por onde iremos?”. “Pelo caminho do deserto de Edom.”\n10.O rei de Israel, o rei de Judá e o rei de Edom puseram-se em marcha, mas depois de darem uma volta de sete dias de marcha, veio a faltar água, tanto para o exército como para os animais que o seguiam.\n10.O rei de Israel exclamou: “Ai! O Senhor juntou aqui os três reis para entregá-los ao rei de Moab!”.\n11.Josafá disse: “Não há por aqui algum profeta do Senhor, para por meio dele consultarmos o Senhor?”. “Sim – respondeu um dos servos do rei de Israel –, está aqui Eliseu, filho de Safat, que derramava água nas mãos de Elias.”\n12.Josafá disse: “A palavra do Senhor está com ele”. E desceram a ele Josafá, o rei de Israel, e o rei de Edom.\n13.Eliseu disse ao rei de Israel: “Que queres de mim, ó rei? Vai procurar os profetas de teu pai e de tua mãe”. “Não – disse-lhe o rei de Israel –, porque o Senhor reuniu aqui estes três reis para entregá-los ao rei de Moab.”\n14.Eliseu exclamou: “Pela vida do Senhor dos exércitos a quem sirvo, se não fosse em atenção a Josafá, rei de Judá, eu não faria caso algum de ti, nem mesmo poria em ti os meus olhos.\n15.Mas agora trazei-me um tocador de harpa”. Apenas fez o tocador vibrar as cordas, veio a mão do Senhor sobre Eli­seu\n16.e este disse: “Eis o que diz o Senhor: ‘Cavai neste vale fossas e fossas!’.\n17.Eis o que diz o Senhor: ‘Não sentireis vento nem vereis chuva e contudo este vale se encherá de água e bebereis vós, vossos rebanhos e vossos animais de carga’.\n18.Porém, isto é pouco aos olhos do Senhor; ele vai entregar também Moab nas vossas mãos.\n19.Destruireis todas as cidades fortes, as cidades mais importantes, derrubareis todas as árvores frutíferas, tapareis todas as fontes e cobrireis de pedras todos os campos férteis”.\n20.No dia seguinte pela manhã, à hora da oblação, desceram as águas do lado de Edom e a terra encheu-se de água.\n21.Ouvindo os moabitas que aqueles reis vinham atacá-los, mobilizaram todos os que estavam na idade de pegar em armas e foram para a fronteira.\n22.Na manhã seguinte, quando o sol se levantava sobre as águas, os moabitas viram diante de si as águas vermelhas como sangue.\n23.“É sangue!” – exclamaram eles. “Os reis pelejaram entre si e destruíram-se mutuamente. Vamos, Moab, à presa!”\n24.Logo, porém, que chegaram para atacar o acampamento dos israelitas, estes levantaram-se e feriram os moabitas, que fugiram diante deles. E, enquanto os feriam, iam penetrando mais adentro na sua terra.\n25.Destruíram as cidades, encheram toda a terra fértil de pedras, que cada um lançou, entupiram todas as fontes, derrubaram todas as árvores frutíferas, de modo que só ficaram as pedras da cidade de Quir-Hares, que tinha sido cercada e atacada pelos atiradores de funda.\n26.Vendo o rei de Moab que perdia o combate, tomou consigo setecentos homens armados de espada para abrir caminho até o rei de Edom, mas não conseguiu.\n27.Tomando então o seu filho primogênito, que deveria reinar depois dele, ofereceu-o em holocausto sobre a muralha. Isso provocou uma tal indignação entre os israelitas, que estes se retiraram e voltaram para a sua terra.",
  "Salmo 23": "\n1.Salmo de Davi. Do Senhor é a terra e tudo o que ela contém, a órbita terrestre e todos os que nela habitam,\n2.pois ele mesmo a assentou sobre as águas do mar e sobre as águas dos rios a consolidou.\n3.Quem será digno de subir ao monte do Senhor? Ou de permanecer no seu lugar santo?\n4.O que tem as mãos limpas e o coração puro, cujo espírito não busca as vaidades nem perjura para enganar seu próximo.\n5.Este terá a bênção do Senhor, e a recompensa de Deus, seu Salvador.\n6.Tal é a geração dos que o procuram, dos que buscam a face do Deus de Jacó.\n7.Levantai, ó portas, os vossos dintéis! Levantai-vos, ó pórticos antigos, para que entre o rei da glória!\n8.“Quem é este rei da glória?” É o Senhor forte e poderoso, o Senhor poderoso na batalha.\n9.Levantai, ó portas, os vossos dintéis! Levantai-vos, ó pórticos antigos, para que entre o rei da glória!\n10.“Quem é este rei da glória?” É o Senhor dos exércitos! É ele o rei da glória.",
  "Extras": "textoextra"
}