{
  "II Reis 10": "\n1.Havia em Samaria setenta filhos de Acab. Jeú escreveu uma carta e mandou-a à Samaria aos magistrados da cidade, aos anciãos e aos preceptores dos filhos de Acab.\n2.Dizia na carta: “Logo que receberdes esta carta, vós que tendes convosco os filhos de vosso soberano, como também carros, cavalos, uma cidade fortificada e armas,\n3.escolhei o melhor e o mais qualificado dos filhos de vosso soberano e ponde-o no trono de seu pai. Em seguida, começai a luta pela casa de vosso soberano”.\n4.Eles, porém, muito atemorizados, disseram: “Dois reis não o puderam enfrentar, como poderíamos nós resistir-lhe?”.\n5.O prefeito do palácio, o comandante da cidade, os anciãos e os preceptores dos filhos de Acab mandaram a Jeú a seguinte resposta: “Nós somos teus servos. Faremos tudo o que nos disseres; não elegeremos rei sobre nós. Faze como melhor te parecer”.\n6.Escreveu-lhes Jeú uma segunda carta, na qual dizia: “Se estais do meu lado, se quereis obedecer às minhas ordens, tomai as cabeças dos filhos de vosso soberano e apresentai-vos a mim amanhã a esta hora em Jezrael”. Os filhos do rei, que eram em número de setenta, encontravam-se na casa dos grandes da cidade, que os educavam.\n7.Logo que lhes chegou a carta de Jeú, tomaram os setenta príncipes e os massacraram. Puseram em seguida as suas cabeças em cestos e as mandaram a Jeú, em Jezrael.\n8.Um mensageiro viera anunciar que tinham trazido as cabeças dos filhos do rei. Jeú disse: “Colocai-as em dois montes, à porta da cidade até amanhã cedo”.\n9.Chegando a manhã, saiu e, diante de todo o povo, disse: “Vós sois justos. Eu conspirei contra o meu soberano e o matei. Mas, estes aqui, quem os feriu?\n10.Ficai, pois, sabendo que não se perde nenhuma das palavras pronunciadas pelo Senhor contra a casa de Acab. O Senhor realizou o que ele havia predito pelo seu servo Elias”.\n11.Jeú feriu também todos os que restavam da casa de Acab em Jezrael, todos os seus principais oficiais, seus servos e seus sacerdotes, sem deixar sobreviver um sequer dentre eles.\n12.Depois encaminhou-se para a Samaria. Chegando a Bet-Equed-Haroim, que está junto do caminho,\n13.encontrou os irmãos de Ocozias, rei de Judá, e perguntou-lhes: “Quem sois vós?”. “Nós somos irmãos de Ocozias” – responderam eles –. “Descemos para fazer uma visita aos filhos do rei e aos filhos da rainha.”\n14.Jeú ordenou: “Tomai-os vivos!”. Eles os prenderam vivos e os massacraram junto da cisterna de Bet-Equed. De quarenta e dois que eram, Jeú não deixou sobreviver um sequer.\n15.Deixando aquele lugar, Jeú encontrou Jonadab, filho de Recab, que vinha ao seu encontro. E saudou-o, dizendo: “Teu coração é leal para comigo, como o é o meu para contigo?”. “Sim” – respondeu Jonadab –. “Então, dá-me tua mão.” Ele deu a mão, e então Jeú fê-lo montar no seu carro junto dele.\n16.Disse-lhe: “Vem comigo e verás o zelo que tenho pelo Senhor”.\n17.E levou-o em seu carro. Tendo entrado em Samaria, exterminou todos os que restavam da casa de Acab. E destruiu-a completamente, como o Senhor tinha dito a Elias.\n18.Jeú convocou todo o povo e dirigiu-lhe a palavra nestes termos: “Acab serviu um pouco a Baal, Jeú o servirá muito mais.\n19.Convocai junto de mim todos os profetas de Baal, todos os seus fiéis, todos os seus sacerdotes. Não falte um só deles, pois quero oferecer a Baal um grande sacrifício. Todo aquele que faltar perderá a vida”. Mas isso era simplesmente um laço, para destruir todos os adoradores de Baal.\n20.Depois dessa publicação, Jeú deu esta ordem: “Publicai uma assembleia solene em honra de Baal”.\n21.Depois mandou mensageiros por todo o Israel para chamá-los e os adoradores de Baal compareceram todos; não faltou nenhum. Reuniram-se no templo de Baal, que ficou lotado de uma extremidade à outra.\n22.Jeú disse ao guarda do vestiário: “Dá vestes a todos os adoradores de Baal”. O guarda distribuiu vestes a todos eles.\n23.Jeú entrou no templo com Jonadab, filho de Recab e disse aos adoradores de Baal: “Vede bem que não haja convosco nenhum dos que servem ao Senhor, mas somente os adoradores de Baal”.\n24.Eles entraram, pois, para oferecer sacrifícios e holocaustos. Ora, Jeú postara oitenta homens do lado de fora e dissera-lhes: “Aquele dentre vós que deixar escapar um só destes homens que entrego nas vossas mãos, responderá com a própria vida pela do outro”.\n25.Terminados os holocaustos, ordenou Jeú aos guardas e aos oficiais: “Entrai e feri-os! Não deixeis escapar nenhum deles!”. E assim caíram todos a fio de espada. Depois disso, os guardas e oficiais lançaram fora os cadáveres, entraram no santuário do templo de Baal,\n26.tiraram dali o ídolo e o queimaram.\n27.Derrubaram a estela de Baal e demoliram o templo, transformando-o em privadas, que existem ainda hoje.\n28.Foi assim que Jeú exterminou Baal de Israel.\n29.Todavia, não se desviou dos pecados de Jeroboão, filho de Nabat, que levara Israel ao pecado, pois deixou subsistir os bezerros de ouro de Betel e de Dã.\n30.O Senhor disse-lhe: “Pois que fizeste o que é agradável aos meus olhos, tratando a casa de Acab como eu o queria, teus filhos ocuparão o trono de Israel durante quatro gerações”.\n31.Entretanto, Jeú não cuidou de seguir de todo o coração a Lei do Senhor, Deus de Israel. Não se desviou dos pecados que Jeroboão levara Israel a cometer.\n32.Por aquele tempo, o Senhor começou a diminuir o território de Israel. Hazael derrotou-o em toda a fronteira,\n33.desde o Jordão até o oriente. Submeteu toda a terra de Galaad, os gadenses, os rubenitas e os manasseítas, desde Aroer, que estava sobre a torrente do Arnon, isto é, a terra de Galaad e Basã.\n34.O restante da história de Jeú, tudo o que ele fez, todos os seus feitos, tudo se acha consignado no Livro das Crônicas dos reis de Israel.\n35.Jeú adormeceu com seus pais e foi sepultado em Samaria. Seu filho Joacaz sucedeu-lhe no trono.\n36.Jeú reinou vinte e oito anos em Samaria.",
  "II Reis 11": "\n1.Quando Atalia, mãe de Ocozias, viu morto o seu filho, decidiu exterminar toda a descendência real.\n2.Porém, Josaba, filha do rei Jorão e irmã de Ocozias, tomou Joás, filho de Ocozias, e o fez escapar do massacre dos filhos do rei, escondendo-o com sua ama de leite no quarto de dormir. Assim, o esconderam de Atalia, de maneira que pôde escapar à morte.\n3.Ele esteve seis anos escondido com Josaba no Templo do Senhor, enquanto Atalia reinava sobre a terra.\n4.No sétimo ano, Joiada convocou junto de si, no Templo do Senhor, os centuriões dos cários e dos cursores. Fez com eles um pacto, e, depois que prestaram juramento no Templo do Senhor, mostrou-lhes o filho do rei.\n5.“Eis o que haveis de fazer – ordenou-lhes ele: um terço dentre vós fará o serviço do sábado, montando guarda ao palácio real; um terço guardará a porta de Sur\n6.e um terço a porta que está por detrás dos guardas. Vigiai o palácio, de modo que ninguém possa entrar.\n7.As duas companhias que terminarem sua semana, farão a guarda do Templo do Senhor, junto do rei.\n8.Estareis, de mãos armadas, à volta do rei, de maneira que, se alguém entrar em vossas fileiras, seja morto. Estareis sempre com o rei, aonde quer que ele vá.”\n9.Os centuriões executaram fielmente as ordens do sacerdote Joiada. Tomando cada um os seus homens, tanto os que começavam o serviço no sábado, como os que o terminavam, foram ter com o sacerdote Joiada.\n10.Joiada deu-lhes as lanças e os escudos do rei Davi, que se encontravam no Templo do Senhor.\n11.Os guardas postaram-se, de mãos armadas, ao longo do altar e do templo, desde a extremidade sul até a extremidade norte do templo, à volta do rei.\n12.Então, Joiada fez sair o menino-rei, pôs-lhe a coroa na cabeça e entregou-lhe a Lei. Proclamaram-no rei, ungiram-no e todos o aplaudiram, gritando: “Viva o rei!”.\n13.Ouvindo Atalia o clamor que faziam os guardas e o povo, entrou no Templo do Senhor, encaminhando-se para a multidão.\n14.E eis que um espetáculo se ofereceu aos seus olhos: lá estava o rei, de pé no estrado, segundo o costume, tendo ao seu lado os chefes e as trombetas, enquanto o povo se alegrava, tocando as trombetas. Então, ela rasgou as suas vestes, gritando: “Traição, traição!”.\n15.Mas o sacerdote Joiada ordenou aos centuriões que comandavam as tropas: “Levai-a para fora, entre vossas fileiras e se alguém quiser segui-la, feri-o com a espada”. Porque o pontífice proibira que a matassem no Templo do Senhor.\n16.Lançaram-lhe as mãos e, ao chegarem ao palácio real pelo caminho da entrada dos cavalos, mataram-na ali.\n17.Joiada fez entre o Senhor, o rei e o povo, uma aliança, segundo a qual o povo devia pertencer ao Senhor. Fez também uma aliança entre o rei e o povo.\n18.Todo o povo entrou então no templo de Baal e o devastou. Destruíram os altares, as imagens e mataram o sacerdote de Baal, Matã, diante dos altares. O pontífice Joiada pôs guardas no Templo do Senhor.\n19.Tomou consigo os centuriões, os caritas, os guardas e todo o povo e, levando o rei do Templo do Senhor, entraram no palácio real pela porta das guardas e Joás sentou-se no trono dos reis.\n20.Todo o povo da terra se alegrou e a cidade ficou em paz. No palácio real, porém, Atalia era passada a fio de espada.",
  "II Reis 12": "\n1.Joás tinha sete anos quando subiu ao trono. Começou a reinar no sétimo ano de Jeú e reinou durante quarenta anos em Jerusalém. Sua mãe chamava-se Sébia e era natural de Bersabeia.\n2.Joás fez o que era bom aos olhos do Senhor, durante todo o tempo em que esteve sob a direção do sacerdote Joiada.\n3.Todavia, não destruiu os lugares altos e ali o povo continuava sacrificando e queimando incenso.\n4.Joás disse aos sacerdotes: “Todo o dinheiro consagrado que for trazido ao Templo do Senhor, assim como o dinheiro que for entregue por todo israelita recenseado e o que provir do resgate das pessoas, após avaliação, como também os dons espontâneos oferecidos ao Templo do Senhor,\n5.recebam-no os sacerdotes, cada um receba-o dos seus clientes e empreguem-no na reparação do edifício, onde quer que se façam necessários”.\n6.Ora, no vigésimo terceiro ano do reinado de Joás, os sacerdotes não tinham ainda feito restauração alguma no templo.\n7.O rei chamou o sacerdote Joiada e os outros sacerdotes e disse-lhes: “Por que não fazeis vós a reparação do templo? Doravante não recebereis mais o dinheiro de vossos clientes, mas o entregareis para os reparos do templo”.\n8.Os sacerdotes consentiram em não mais receber o dinheiro do povo e declinaram do cargo das reparações do edifício.\n9.O sacerdote Joiada tomou um cofre, fez-lhe um buraco na tampa e colocou-o junto do altar, à direita da entrada do Templo do Senhor. Os sacerdotes que guardavam a entrada do templo ali depositavam todo o dinheiro que era levado ao Templo do Senhor.\n10.Quando viam que havia muito dinheiro no cofre, vinha um escriba do rei com o sumo sacerdote, que recolhia e contava todo o dinheiro que se encontrava no Templo do Senhor.\n11.E uma vez pesado o dinheiro, era o mesmo entregue nas mãos dos que presidiam as obras do Templo do Senhor que com ele pagavam os carpinteiros e operários que trabalhavam nas reparações, bem como\n12.os pedreiros e canteiros, comprando a madeira e as pedras de cantaria necessárias às reparações e cobrindo todas as despesas decorrentes dos trabalhos.\n13.Não se faziam, porém, com esse dinheiro que era trazido ao Templo do Senhor, taças, nem facas, nem bacias, nem trombetas, nem utensílio algum de ouro ou de prata;\n14.mas era dado aos empreiteiros, que o empregavam nas reparações do Templo do Senhor.\n15.Não se pediam contas àqueles que recebiam o dinheiro destinado à paga dos operários, porque eram homens honestos.\n16.Quanto ao dinheiro dos sacrifícios pelos delitos ou pelos pecados, não era levado à casa do Senhor, mas era dos sacerdotes.\n17.Naquele tempo, Hazael, rei da Síria, sitiou Gat e apoderou-se dela. Depois foi atacar Jerusalém.\n18.Porém, Joás, rei de Judá, tomando os objetos sagrados oferecidos pelos seus pais, Josafá, Jorão e Ocozias, reis de Judá, e os que ele mesmo tinha oferecido, assim como todo o ouro que se achava nas reservas do Templo do Senhor e do palácio real, mandou tudo isso a Hazael, rei da Síria, o qual desistiu de sua campanha contra Jerusalém.\n19.O restante da história de Joás, seus atos e seus grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Judá.\n20.Seus servos levantaram-se, fizeram uma conspiração e assassinaram o rei em Bet-Melo, no declive de Sela.\n21.Josacar, filho de Semaat e Jozabad, filho de Somer, seus criados, o feriram de morte. Joás foi sepultado com seus pais na Cidade de Davi. Seu filho Amasias sucedeu-lhe no trono.",
  "II Reis 13": "\n1.No vigésimo terceiro ano do reina-do de Joás, filho de Ocozias, rei de Judá, Joacaz, filho de Jeú, tornou-se rei de Israel em Samaria. Seu reinado durou dezessete anos.\n2.Fez o mal aos olhos do Senhor, imitando os pecados de Jeroboão, filho de Nabat, que fizera pecar Israel; e não se desviou deles.\n3.Por isso, a cólera do Senhor acendeu-se contra Israel e ele entregou-o nas mãos de Hazael, rei da Síria, e de Ben-Adad, filho de Hazael, durante todo esse período.\n4.Mas Joacaz rogou ao Senhor, e este, vendo como os filhos de Israel eram oprimidos pelo rei da Síria, ouviu-o\n5.e mandou aos israelitas um salvador. Libertos do poder do rei da Síria, puderam de novo habitar nas suas tendas.\n6.Entretanto, não se apartaram dos pecados aos quais a casa de Jeroboão arrastara Israel, mas continuaram a cometê-los. E até mesmo o ídolo de asserá ficou de pé em Samaria.\n7.Com efeito, o Senhor só deixou a Joacaz, como exército, cinquenta cavaleiros, dez carros e dez mil soldados de infantaria; pois o rei da Síria lhe tinha aniquilado o resto e reduzido a pó que se calça aos pés.\n8.O restante da história de Joacaz, seus atos e grandes feitos, tudo está consignado no Livro das Crônicas dos reis de Israel.\n9.Joacaz adormeceu com seus pais e foi sepultado em Samaria. Joás, seu filho, sucedeu-lhe no trono.\n10.No trigésimo sétimo ano do reinado de Joás, rei de Judá, Joás, filho de Joacaz, tornou-se rei de Israel, em Sama­ria. Reinou durante dezesseis anos.\n11.Fez o mal aos olhos do Senhor e não se afastou dos pecados de Jeroboão, filho de Nabat, que fizera pecar Israel, mas continuou a cometê-los.\n12.O restante da história de Joás, seus atos e grandes feitos, a guerra que ele fez a Amasias, rei de Judá, tudo se acha consignado no Livro das Crônicas dos reis de Israel.\n13.Joás adormeceu com seus pais e Jeroboão sucedeu-lhe no trono. Joás foi sepultado em Samaria com os reis de Israel.\n14.Eliseu fora atingido pela enfermidade de que devia morrer. Joás, rei de Israel, desceu para visitá-lo. Inclinado sobre o rosto do profeta, disse-lhe, chorando: “Meu pai! Meu pai! Carro e cavalaria de Israel!”.\n15.Eliseu disse-lhe: “Traze-me um arco e flechas”. Joás trouxe-lhe um arco e flechas.\n16.Então, Eliseu disse ao rei de Israel: “Põe a tua mão no arco”. E quando ele o empunhou, Eliseu pôs suas mãos nas do rei,\n17.dizendo: “Abre a janela do lado do oriente”. Joás abriu-a. “Lança uma flecha” – disse Eliseu –. Ele lançou. “Flecha de vitória para o Senhor – disse o profeta –; flecha de vitória contra os sírios. Baterás os sírios em Afec até exterminá-los.”\n18.E ajuntou: “Toma as flechas”. Joás tomou-as. “Fere a terra.” O rei desfechou três golpes e parou.\n19.O homem de Deus encolerizou-se contra ele e disse: “Seria preciso dar cinco ou seis golpes. Terias então batido os sírios até exterminá-los. Agora, porém, só os baterás três vezes!”.\n20.Eliseu morreu e foi sepultado. Guerrilheiros moabitas faziam cada ano incursões na terra.\n21.Ora, aconteceu que um grupo de pessoas, estando a enterrar um homem, viu uma turma desses guerrilheiros e jogou o cadáver no túmulo de Eliseu. O morto, ao tocar os ossos de Eliseu, voltou à vida e pôs-se de pé.\n22.Hazael, rei da Síria, tinha oprimido os filhos de Israel durante toda a vida de Joacaz.\n23.Mas o Senhor compadeceu-se deles e usou de misericórdia para com eles. Deu-lhes de novo a sua graça por causa de sua aliança com Abraão, Isaac e Jacó. O Senhor não os quis aniquilar, nem rejeitá-los de sua face.\n24.Hazael, rei da Síria, morreu e seu filho Ben-Adad sucedeu-lhe no trono.\n25.Joás, filho de Joacaz, retomou das mãos de Ben-Adad, filho de Hazael, as cidades que este havia arrebatado ao seu pai. Joás bateu-o três vezes e reconquistou as cidades de Israel.",
  "Salmo 67": "\n1.Ao mestre de canto. Salmo de Davi. Cântico.\n2.Levanta-se Deus; eis que se dispersam seus inimigos, e fogem diante dele os que o odeiam.\n3.Eles se dissipam como a fumaça, como a cera que se derrete ao fogo. Assim perecem os maus diante de Deus.\n4.Os justos, porém, exultam e se rejubilam em sua presença, e transbordam de alegria.\n5.Cantai à glória de Deus, cantai um cântico ao seu nome, abri caminho para o que em seu carro avança pelo deserto. Senhor é o seu nome, exultai em sua presença.\n6.É o pai dos órfãos e o protetor das viúvas, esse Deus que habita num templo santo.\n7.Aos abandonados Deus preparou uma casa, conduz os cativos à liberdade e ao bem-estar; só os rebeldes ficam num deserto ardente.\n8.Ó Deus, quando saíeis à frente de vosso povo, quando avançáveis pelo deserto,\n9.a terra tremia, os próprios céus gotejavam diante de vós, o monte Sinai estremecia na presença do Deus de Israel.\n10.Sobre vossa herança fizestes cair generosa chuva, e restaurastes suas forças fatigadas.\n11.Vosso rebanho fixou habitação numa terra que vossa bondade, ó Deus, lhe havia preparado.\n12.Apenas o Senhor profere uma palavra, tornam-se numerosas as mulheres que anunciam a boa-nova:\n13.“Fogem, fogem os reis dos exércitos; os habitantes partilham os despojos.\n14.Enquanto entre os rebanhos repousáveis, as asas da pomba refulgiam como prata, e de ouro era o brilho de suas penas.\n15.Quando o Todo-poderoso dispersava os reis, caía a neve sobre o Salmon”.\n16.Os montes de Basã são elevados, alcantilados são os montes de Basã.\n17.Montes escarpados, por que invejais a montanha que Deus escolheu para morar, para nela estabelecer uma habitação eterna?\n18.São milhares e milhares os carros de Deus: do Sinai vem o Senhor ao seu santuário.\n19.Subindo nas alturas levastes os cativos; recebestes homens como tributos, aqueles que recusaram habitar com o Senhor Deus.\n20.Bendito seja o Senhor todos os dias; Deus, nossa salvação, leva nossos fardos:\n21.nosso Deus é um Deus que salva, da morte nos livra o Senhor Deus.\n22.Sim, Deus parte a cabeça de seus inimigos, o crânio hirsuto do que persiste em seus pecados.\n23.Dissera o Senhor: “Ainda que seja de Basã, eu os farei voltar, eu os trarei presos das profundezas do mar,\n24.para que banhes no sangue os teus pés, e a língua de teus cães receba dos inimigos seu quinhão”.\n25.Contemplam a vossa chegada, ó Deus, a entrada do meu Deus, do meu rei, no santuário;\n26.vêm na frente os cantores, atrás os tocadores de cítara; no meio, as jovens tocando tamborins.\n27.“Bendizei Deus nas vossas assembleias, bendizei o Senhor, filhos de Israel!”\n28.Eis Benjamim, o mais jovem, que vai na frente; depois os príncipes de Judá, com seus esquadrões; os príncipes de Zabulon, os príncipes de Neftali.\n29.Mostrai, ó Deus, o vosso poder, esse poder com que atuastes em nosso favor.\n30.Pelo vosso templo em Jerusalém, ofereçam-vos presentes os reis!\n31.Reprimi a fera dos canaviais, a manada dos touros com os novilhos das nações pagãs. Que eles se prosternem com barras de prata. Dispersai as nações que se comprazem na guerra.\n32.Aproximem-se os grandes do Egito, estenda a Etiópia suas mãos para Deus.\n33.Reinos da terra, cantai à glória de Deus, cantai um cântico ao Senhor,\n34.que é levado pelos céus, pelos céus eternos; eis que ele fala, sua voz é potente:\n35.“Reconhecei o poder de Deus!”. Sua majestade se estende sobre Israel, sua potência aparece nas nuvens.\n36.De seu santuário, temível é o Deus de Israel; é ele que dá ao seu povo a força e o poder. Bendito seja Deus!",
  "Extras": "textoextra"
}