{
  "São João 4": "\n1.O Senhor soube que os fariseus tinham ouvido dizer que ele recrutava e batizava mais discípulos que João\n2..\n3.Deixou a Judeia e voltou para a Galileia.\n4.Ora, devia passar por Sa­maria.\n5.Chegou, pois, a uma localidade da Samaria, chamada Sicar, junto das terras que Jacó dera a seu filho José.\n6.Ali havia o poço de Jacó. E Jesus, fatigado da viagem, sentou-se à beira do poço. Era por volta do meio-dia.\n7.Veio uma mulher da Samaria tirar água. Pediu-lhe Jesus: “Dá-me de beber”.\n8.\n9.Aquela samaritana lhe disse: “Sendo tu judeu, como pedes de beber a mim, que sou samaritana!...”. \n10.Respondeu-lhe Jesus: “Se conhecesses o dom de Deus, e quem é que te diz: Dá-me de beber, certamente lhe pedirias tu mesma e ele te daria uma água viva”.\n11.A mulher lhe replicou: “Senhor, não tens com que tirá-la, e o poço é fundo... donde tens, pois, essa água viva?\n12.És, porventura, maior do que o nosso pai Jacó, que nos deu este poço, do qual ele mesmo bebeu e também os seus filhos e os seus rebanhos?”.\n13.Respondeu-lhe Jesus: “Todo aquele que beber des­ta água tornará a ter sede,\n14.mas o que beber da água que eu lhe der jamais terá sede. Mas a água que eu lhe der virá a ser nele fonte de água, que jorrará até a vida eterna”.\n15.A mulher suplicou: “Senhor, dá-me desta água, para eu já não ter sede nem vir aqui tirá-la!”.\n16.Disse-lhe Jesus: “Vai, chama teu marido e volta cá”.\n17.A mulher respondeu: “Não tenho marido.” Disse Jesus: “Tens razão em dizer que não tens marido.\n18.Tiveste cinco maridos, e o que agora tens não é teu. Nisso disseste a verdade”. –\n19.“Senhor” – disse-lhe a mulher –, “vejo que és profeta!...\n20.Nossos pais adoraram neste monte, mas vós dizeis que é em Jerusalém que se deve adorar.”\n21.Jesus respondeu: “Mulher, acredi­ta-me, vem a hora em que não adorareis o Pai, nem neste monte nem em Jerusalém.\n22.Vós adorais o que não conheceis, nós adoramos o que conhecemos, porque a salvação vem dos judeus.\n23.Mas vem a hora, e já chegou, em que os verdadeiros adoradores hão de adorar o Pai em espírito e verdade, e são esses adoradores que o Pai deseja.\n24.Deus é espírito, e os seus adoradores devem adorá-lo em espírito e verdade”.\n25.Respondeu a mulher: “Sei que deve vir o Messias ; quando, pois, vier, ele nos fará conhecer todas as coisas”.\n26.Disse-lhe Jesus: “Sou eu, quem fala contigo”.\n27.Nisso seus discípulos chegaram e maravilharam-se de que estivesse falando com uma mulher. Ninguém, todavia, perguntou: “Que perguntas?”. Ou: “Que falas com ela?”.\n28.A mulher deixou o seu cântaro, foi à cidade e disse àqueles homens:\n29.“Vinde e vede um homem que me contou tudo o que tenho feito. Não seria ele, porventura, o Cristo?”.\n30.Eles saíram da cidade e vieram ter com Jesus.\n31.Entretanto, os discípulos lhe pediam: “Mestre, come”.\n32.Mas ele lhes disse: “Tenho um alimento para comer que vós não conheceis”.\n33.Os discípulos perguntavam uns aos outros: “Alguém lhe teria trazido de comer?”.\n34.Disse-lhes Jesus: “Meu alimento é fazer a vontade daquele que me enviou e cumprir a sua obra.\n35.Não dizeis vós que ainda há quatro meses e vem a colheita? Eis que vos digo: levantai os vossos olhos e vede os campos, porque já estão brancos para a ceifa.\n36.O que ceifa recebe o salário e ajunta fruto para a vida eterna; assim o semeador e o ceifador juntamente se regozijarão.\n37.Porque eis que se pode dizer com toda a verdade: Um é o que semeia, outro é o que ceifa.\n38.Enviei-vos a ceifar onde não tendes trabalhado; outros trabalharam, e vós entrastes nos seus trabalhos”.\n39.Muitos foram os samaritanos daquela cidade que creram nele por causa da palavra da mulher, que lhes declarara: “Ele me disse tudo quanto tenho feito”.\n40.Assim, quando os samaritanos foram ter com ele, pediram que ficasse com eles. Ele permaneceu ali dois dias.\n41.Ainda muitos outros creram nele por causa das suas palavras.\n42.E diziam à mulher: “Já não é por causa da tua declaração que cremos, mas nós mesmos ouvimos e sabemos ser este verdadeiramente o Salvador do mundo”.\n43.Passados os dois dias, Jesus partiu para a Galileia.\n44.\n45.Chegando à Galileia, acolheram-no os galileus, porque tinham visto tudo o que fizera durante a festa em Jerusalém; pois também eles tinham ido à festa.\n46.Ele voltou, pois, a Caná da Galileia, onde transformara água em vinho. Havia então em Cafarnaum um oficial do rei, cujo filho estava doente.\n47.Ao ouvir que Jesus vinha da Judeia para a Galileia, foi a ele e rogou-lhe que descesse e curasse seu filho, que estava prestes a morrer.\n48.Disse-lhe Jesus: “Se não virdes milagres e prodígios, não credes...”.\n49.Pediu-lhe o oficial: “Senhor, desce antes que meu filho morra!”.\n50.“Vai” – disse-lhe Jesus –, “o teu filho está passando bem!” O homem acreditou na Palavra de Jesus e partiu.\n51.Enquanto ia descendo, os criados vieram-lhe ao encontro e lhe disseram: “Teu filho está passando bem”.\n52.Indagou então deles a hora em que se sentira melhor. Responderam-lhe: “Ontem à sétima hora a febre o deixou”.\n53.Reconheceu o pai ser a mesma hora em que Jesus dissera: “Teu filho está passando bem”. E creu tanto ele como toda a sua casa.\n54.Esse foi o segundo milagre que Jesus fez, depois de voltar da Judeia para a Galileia.",
  "São João 5": "\n1.Depois disso, houve uma festa dos judeus, e Jesus subiu a Jerusalém.\n2.Há em Jerusalém, junto à porta das Ovelhas, um tanque, chamado em hebraico Betesda, que tem cinco pórticos.\n3.Nesses pórticos jazia um grande número de enfermos, de cegos, de coxos e de paralíticos, que esperavam o movimento da água.\n4.[Pois de tempos em tempos um anjo do Senhor descia ao tanque e a água se punha em movimento. E o primeiro que entrasse no tanque, depois da agitação da água, ficava curado de qualquer doença que tivesse.]\n5.Estava ali um homem enfermo havia trinta e oito anos.\n6.Vendo-o deitado e sabendo que já havia muito tempo que estava enfermo, perguntou-lhe Jesus: “Queres ficar curado?”.\n7.O enfermo respondeu-lhe: “Se­nhor, não tenho ninguém que me ponha no tanque, quando a água é agitada; enquanto vou, já outro desceu antes de mim.”\n8.Ordenou-lhe Jesus: “Levanta-te, toma o teu leito e anda”.\n9.No mesmo instante, aquele homem ficou curado, tomou o seu leito e foi andando. Ora, aquele dia era sábado.\n10.E os judeus diziam ao homem curado: “É sábado, não te é permitido carregar o teu leito.”\n11.Respondeu-lhes ele: “Aquele que me curou disse: Toma o teu leito e anda.”\n12.Perguntaram-lhe eles: “Quem é o homem que te disse: Toma o teu leito e anda?”.\n13.O que havia sido curado, porém, não sabia quem era, porque Jesus se havia retirado da multidão que estava naquele lugar.\n14.Mais tarde, Jesus o achou no templo e lhe disse: “Eis que ficaste são; já não peques, para não te acontecer coisa pior”.\n15.Aquele homem foi então contar aos judeus que fora Jesus quem o havia curado.\n16.Por esse motivo, os judeus perseguiam Jesus, porque fazia esses milagres no dia de sábado.\n17.Mas ele lhes disse: “Meu Pai continua agindo até agora, e eu ajo também”.\n18.Por essa razão os judeus, com maior ardor, procuravam tirar-lhe a vida, porque não somente violava o repouso do sábado, mas afirmava ainda que Deus era seu Pai e se fazia igual a Deus.\n19.Jesus tomou a palavra e disse-lhes: “Em verdade, em verdade vos digo: o Filho de si mesmo não pode fazer coisa alguma; ele só faz o que vê fazer o Pai; e tudo o que o Pai faz, o faz também semelhante­mente o Filho.\n20.Pois o Pai ama o Filho e mostra-lhe tudo o que faz; e maio­res obras do que esta lhe mostrará, para que fiqueis admirados.\n21.Com efeito, como o Pai ressuscita os mortos e lhes dá vida, assim também o Filho dá vida a quem ele quer.\n22.Assim também o Pai não julga ninguém, mas entregou todo o julgamento ao Filho.\n23.Desse modo, todos honrarão o Filho, bem como honram o Pai. Aquele que não honra o Filho não honra o Pai, que o enviou.\n24.Em verdade, em verdade vos digo: quem ouve a minha palavra e crê naquele que me enviou tem a vida eterna e não incorre na condenação, mas passou da morte para a vida.\n25.Em verdade, em verdade vos digo: vem a hora, e já está aí, em que os mortos ouvirão a voz do Filho de Deus; e os que a ouvirem, viverão.\n26.Pois como o Pai tem a vida em si mesmo, assim também deu ao Filho ter a vida em si mesmo,\n27.e lhe conferiu o poder de julgar, porque é o Filho do Homem.\n28.Não vos maravilheis disso, porque vem a hora em que todos os que se acham nos sepulcros sairão deles ao som de sua voz:\n29.os que praticaram o bem irão para a ressurreição da vida, e aqueles que praticaram o mal ressuscitarão para serem condenados.\n30.De mim mesmo não posso fazer coisa alguma. Julgo como ouço; e o meu julgamento é justo, porque não busco a minha vontade, mas a vontade daquele que me enviou.\n31.Se eu der testemunho de mim mesmo, não é digno de fé o meu testemunho.\n32.Há outro que dá testemunho de mim, e sei que é digno de fé o testemunho que dá de mim.\n33.Vós enviastes mensageiros a João, e ele deu testemunho da verdade.\n34.Não invoco, porém, o testemunho de homem algum. Digo-vos essas coisas, a fim de que sejais salvos.\n35.João era uma lâmpada que arde e ilumina; vós, porém, só por uma hora quisestes alegrar-vos com a sua luz.\n36.Mas tenho maior testemunho do que o de João, porque as obras que meu Pai me deu para executar – essas mesmas obras que faço – testemunham a meu respeito que o Pai me enviou.\n37.E o Pai que me enviou, ele mesmo deu tes­temunho de mim. Vós nunca ouvistes a sua voz nem vistes a sua face...\n38.e não tendes a sua palavra permanente em vós, pois não credes naquele que ele enviou.\n39.Vós perscrutais as Escrituras, julgando encontrar nelas a vida eterna. Pois bem! São elas mesmas que dão testemunho de mim.\n40.E vós não quereis vir a mim para que tenhais a vida...\n41.Não espero a minha glória dos homens,\n42.mas sei que não tendes em vós o amor de Deus.\n43.Vim em nome de meu Pai, mas não me recebeis. Se vier outro em seu próprio nome, haveis de recebê-lo...\n44.Como podeis crer, vós que recebeis a glória uns dos outros, e não buscais a glória que é só de Deus?\n45.Não julgueis que vos hei de acusar diante do Pai; há quem vos acuse: Moisés, no qual colocais a vossa esperança.\n46.Pois, se crêsseis em Moisés, certamente creríeis em mim, porque ele escreveu a meu respeito.\n47.Mas, se não acreditais nos seus escritos, como acreditareis nas minhas palavras?”. ",
  "São João 6": "\n1.Depois disso, atravessou Jesus o lago da Galileia \n2.Seguia-o uma grande multidão, porque via os milagres que fazia em benefício dos enfermos.\n3.Jesus subiu a um monte e ali se sentou com seus discípulos.\n4.Aproximava-se a Páscoa, festa dos judeus.\n5.Jesus levantou os olhos sobre aquela grande multidão que vinha ter com ele e disse a Filipe: “Onde compraremos pão para que todos estes tenham o que comer?”.\n6.Falava assim para o experimentar, pois bem sabia o que havia de fazer.\n7.Filipe respondeu-lhe: “Duzentos denários de pão não lhes bastam, para que cada um receba um pedaço”.\n8.Um dos seus discípulos, chamado André, irmão de Simão Pedro, disse-lhe:\n9.“Está aqui um menino que tem cinco pães de cevada e dois peixes... mas que é isto para tanta gente?”.\n10.Disse Jesus: “Fazei-os assentar”. Ora, havia naquele lugar muita relva. Sentaram-se aqueles homens em número de uns cinco mil.\n11.Jesus tomou os pães e rendeu graças. Em seguida, distribuiu-os às pessoas que estavam sentadas, e igualmente dos peixes lhes deu quanto queriam.\n12.Estando eles saciados, disse aos discípulos: “Recolhei os pedaços que sobraram, para que nada se perca”.\n13.Eles os recolhe­ram e, dos pedaços dos cinco pães de cevada que sobraram, encheram doze cestos.\n14.À vista desse milagre de Jesus, aquela gente dizia: “Este é verdadeiramente o profeta que há de vir ao mundo”.\n15.Jesus, percebendo que queriam arrebatá-lo e fazê-lo rei, tornou a retirar-se sozinho para o monte. \n16.Chegada a tarde, os seus discípulos desceram à margem do lago.\n17.Subindo a uma barca, atravessaram o lago rumo a Cafarnaum. Era já escuro, e Jesus ainda não se tinha reunido a eles.\n18.O mar, entretanto, se agitava, porque soprava um vento rijo.\n19.Tendo eles remado uns vinte e cinco ou trinta estádios, viram Jesus que se aproximava da barca, andando sobre as águas, e ficaram atemorizados.\n20.Mas ele lhes disse: “Sou eu, não temais”.\n21.Quiseram recebê-lo na barca, mas pouco depois a barca chegou ao seu destino.\n22.No dia seguinte, a multidão que tinha ficado do outro lado do mar percebeu que Jesus não tinha subido com seus discípulos na única barca que lá estava, mas que eles tinham partido sozinhos.\n23.Nesse meio tempo, outras barcas chegaram de Tiberíades, perto do lugar onde tinham comido o pão, depois de o Senhor ter dado graças.\n24.E, reparando a multidão que nem Jesus nem os seus discípulos estavam ali, entrou nas barcas e foi até Cafarnaum à sua procura.\n25.Encontrando-o na outra margem do lago, perguntaram-lhe: “Mestre, quando chegaste aqui?”.\n26.Respondeu-lhes Jesus: “Em verdade, em verdade vos digo: buscais-me, não porque vistes os milagres, mas porque comestes dos pães e ficastes fartos.\n27.Trabalhai, não pela comida que perece, mas pela que dura até a vida eterna, que o Filho do Homem vos dará. Pois nela Deus Pai imprimiu o seu sinal”.\n28.Perguntaram-lhe: “Que faremos para praticar as obras de Deus?”\n29.Respondeu-lhes Jesus: “A obra de Deus é esta: que creiais naquele que ele enviou”.\n30.Perguntaram eles: “Que milagre fazes tu, para que o vejamos e creiamos em ti? Qual é a tua obra?\n31.Nossos pais comeram o maná no deserto, segundo o que está escrito: Deu-lhes de comer o pão vindo do céu” .\n32.Jesus respondeu-lhes: “Em verdade, em verdade vos digo: Moisés não vos deu o pão do céu, mas o meu Pai é quem vos dá o verdadeiro pão do céu;\n33.porque o pão de Deus é o pão que desce do céu e dá vida ao mundo”.\n34.Disseram-lhe: “Senhor, dá-nos sempre deste pão!”.\n35.Jesus replicou: “Eu sou o pão da vida: aquele que vem a mim não terá fome, e aquele que crê em mim jamais terá sede.\n36.Mas já vos disse: Vós me vedes e não credes...\n37.Todo aquele que o Pai me dá virá a mim, e o que vem a mim não o lançarei fora.\n38.Pois desci do céu não para fazer a minha vontade, mas a vontade daquele que me enviou.\n39.Ora, esta é a vontade daquele que me enviou: que eu não deixe perecer nenhum daqueles que me deu, mas que os ressuscite no último dia.\n40.Esta é a vontade de meu Pai: que todo aquele que vê o Filho e nele crê tenha a vida eterna; e eu o ressuscitarei no último dia”.\n41.Murmuravam então dele os judeus, porque dissera: “Eu sou o pão que desceu do céu”.\n42.E perguntavam: “Porventura não é ele Jesus, o filho de José, cujo pai e mãe conhecemos? Como, pois, diz ele: Desci do céu?”.\n43.Respondeu-lhes Jesus: “Não murmureis entre vós.\n44.Ninguém pode vir a mim se o Pai, que me enviou, não o atrair; e eu hei de ressuscitá-lo no último dia.\n45.Está escrito nos profetas: Todos serão ensinados por Deus . Assim, todo aquele que ouviu o Pai e foi por ele instruído vem a mim.\n46.Não que alguém tenha visto o Pai, pois só aquele que vem de Deus, esse é que viu o Pai.\n47.Em verdade, em verdade vos digo: quem crê em mim tem a vida eterna.\n48.Eu sou o pão da vida.\n49.Vossos pais, no deserto, comeram o maná e morreram.\n50.Este é o pão que desceu do céu, para que não morra todo aquele que dele comer.\n51.Eu sou o pão vivo que desceu do céu. Quem comer deste pão viverá eternamente. E o pão, que eu hei de dar, é a minha carne para a salvação do mundo”.\n52.A essas palavras, os judeus começaram a discutir, dizendo: “Como pode este homem dar-nos de comer a sua carne?”.\n53.Então, Jesus lhes disse: “Em verdade, em verdade vos digo: se não comerdes a carne do Filho do Homem, e não beberdes o seu sangue, não tereis a vida em vós mesmos.\n54.Quem come a minha carne e bebe o meu sangue tem a vida eterna; e eu o ressuscitarei no último dia.\n55.Pois a minha carne é verdadeiramente uma comida e o meu sangue, verdadeiramente uma bebida.\n56.Quem come a minha carne e bebe o meu sangue permanece em mim e eu nele.\n57.Assim como o Pai que me enviou vive, e eu vivo pelo Pai, assim também aquele que comer a minha carne viverá por mim.\n58.Este é o pão que desceu do céu. Não como o maná que vossos pais comeram e morreram. Quem come deste pão viverá eternamente”.\n59.Tal foi o ensinamento de Jesus na sinagoga de Cafarnaum.\n60.Muitos dos seus discípulos, ouvindo-o, disseram: “Isto é muito duro! Quem o pode admitir?”.\n61.Sabendo Jesus que os discípulos murmuravam por isso, perguntou-lhes: “Isso vos escandaliza?\n62.Que será, quando virdes subir o Filho do Homem para onde ele estava antes?...\n63.O espírito é que vivifica, a carne de nada serve. As palavras que vos tenho dito são espírito e vida.\n64.Mas há alguns entre vós que não creem...”. Pois desde o princípio Jesus sabia quais eram os que não criam e quem o havia de trair.\n65.Ele prosseguiu: “Por isso, vos disse: Ninguém pode vir a mim, se por meu Pai não lho for concedido”.\n66.Desde então, muitos dos seus discípulos se retiraram e já não andavam com ele.\n67.Então, Jesus perguntou aos Doze: “Quereis vós também retirar-vos?”.\n68.Respondeu-lhe Simão Pedro: “Senhor, a quem iríamos nós? Tu tens as palavras da vida eterna.\n69.E nós cremos e sabemos que tu és o Santo de Deus!”.\n70.Jesus acrescentou: “Não vos escolhi eu todos os doze? Contudo, um de vós é um demônio!...”.\n71.Ele se referia a Judas, filho de Simão Iscariotes, porque era quem o havia de entregar, não obstante ser um dos Doze.",
  "proverbios 5": "\n1.Meu filho, atende à minha sabedoria, presta atenção à minha razão,\n2.a fim de conservares o sentido das coisas e guardares a ciência em teus lábios.\n3.Porque os lábios da mulher alheia destilam o mel; seu paladar é mais oleoso que o azeite.\n4.No fim, porém, é amarga como o absinto, aguda como a espada de dois gumes.\n5.Seus pés se encaminham para a morte, seus passos atingem a região dos mortos.\n6.Longe de andarem pela vereda da vida, seus passos se extraviam, sem saber para onde.\n7.Escutai-me, pois, meus filhos, não vos aparteis das palavras de minha boca.\n8.Afasta dela teu caminho, não te aproximes da porta de sua casa,\n9.para que não seja entregue a outros tua fortuna e tua vida a um homem cruel;\n10.para que estranhos não se fartem de teus haveres e o fruto de teu trabalho não passe para a casa alheia;\n11.para que não gemas no fim, quando forem consumidas tuas carnes e teu corpo\n12.e tiveres que dizer: “Por que odiei a disciplina, e meu coração desdenhou a correção?\n13.Por que não ouvi a voz de meus mestres, nem dei ouvido aos meus educadores?\n14.Por pouco eu chegaria ao cúmulo da desgraça no meio da assembleia do povo”.\n15.Bebe a água do teu poço e das correntes de tua cisterna.\n16.Tuas fontes se derramarão por fora e teus arroios nas ruas?\n17.Sejam eles só para ti, sem que os estranhos neles tomem parte.\n18.Seja bendita a tua fonte! Regozija-te com a mulher de tua juventude,\n19.corça de amor, serva encantadora. Que sejas sempre embriagado com seus encantos e que seus amores te embriaguem sem cessar!\n20.Por que hás de te enamorar de uma alheia e abraçar o seio de uma estranha?\n21.Pois o Senhor olha os caminhos dos homens e observa todas as suas veredas.\n22.O homem será preso por suas próprias faltas e ligado com as cadeias de seu pecado.\n23.Perecerá por falta de correção e se desviará pelo excesso de sua loucura.",
  "Extras": "textoextra"
}