{
  "Ezequiel 9": "\n1.Depois ouvi gritar com voz forte: “Aproximai-vos, vós, os guardas da cidade, trazendo cada um de vós o instrumento de destruição”.\n2.Surgiram então, do pórtico superior que olha para o norte, seis homens trazendo cada um na mão o instrumento de destruição. Encontrava-se no meio deles um personagem vestido de linho, trazendo à cintura um tinteiro de escriba. Entraram para se colocar de pé ao lado do altar de bronze.\n3.Então, a glória do Deus de Israel se elevou de cima do querubim, onde repousava, até a soleira do templo. Chamou o Senhor o homem vestido de linho, que trazia à cintura os instrumentos de escriba,\n4.e lhe disse: “Percorre a cidade, o centro de Jerusalém, e marca com uma cruz na fronte os que gemem e suspiram devido a tantas abominações que na cidade se cometem”.\n5.Depois, dirigindo-se aos outros em minha presença, disse-lhes: “Percorrei a cidade, logo em seguida, e feri! Não tenhais consideração, nem piedade.\n6.Velhos, jovens, moços, moças, crian­ças e mulheres, matai todos até o total extermínio; precavei-vos, todavia, de tocar em quem estiver assinalado por uma cruz. Começai por meu santuário”. Começaram pelos anciãos que encontraram defronte ao templo.\n7.“Manchai o templo” – disse-lhes – “e enchei de cadáveres os adros; em seguida, saí!” E foram-se eles para prosseguir o morticínio na cidade.\n8.Permanecendo só durante esse massacre, prostrei-me de face contra a terra, e gritei: “Ah! Senhor Javé, ides exterminar o que resta de Israel, desencadeando vosso furor contra Jerusalém”.\n9.“A falta de Israel e de Judá é grande, muito grande” – respondeu-me –: “A terra transborda de sangue e a cidade extravasa de perversão, porque dizem entre eles: o Senhor abandonou a terra! O Senhor não enxerga mais nada!\n10.Está bem! Eu, de minha parte, não terei complacência, eu me mostrarei impiedoso, farei recair sobre a sua cabeça o peso de seu proceder”.\n11.Depois disso, reapareceu o personagem vestido de linho, que trazia à cintura os instrumentos de escriba. Vinha prestar contas. “Fiz o que me ordenastes.”",
  "Ezequiel 10": "\n1.Olhei. Na abóbada estendida acima da cabeça dos querubins, havia como que uma pedra de safira, uma espécie de trono, que aparecia sobre eles.\n2.O Senhor disse então ao homem vestido de linho: “Passa no meio das rodas, debaixo do querubim; enche a mão de carvões ardentes que tomarás entre os querubins, e espalha essas brasas sobre a cidade”. E ele se foi sob as minhas vistas.\n3.Quando o homem acabou de fazer isso, estavam os querubins à direita do templo, e a nuvem enchia o átrio interior.\n4.A glória do Se­nhor elevou-se acima dos querubins até a soleira do templo, e enquanto o esplendor da glória do Senhor enchia o átrio, a nuvem invadia o templo.\n5.O ruflar das asas dos querubins fazia-se ouvir até no pátio exterior, e assemelhava-se à voz do Deus onipotente quando fala.\n6.Apenas havia ordenado ao homem de linho tomar o fogo no intervalo das rodas entre os querubins, este veio postar-se junto de uma roda,\n7.e um dos querubins estendeu a mão para o fogo que se encontrava em meio dos querubins. Daí ele retirou brasas, que colocou na mão do homem vestido de linho, o qual as tomou, e saiu.\n8.Notei que os querubins pareciam ter mãos humanas sob as asas.\n9.Eu olhei ainda. Havia ao lado dos querubins quatro rodas, uma junto a cada um deles. Possuíam o clarão da gema de Társis.\n10.Todas as quatro pareciam ter a mesma forma, e cada uma parecia estar no meio da outra.\n11.Deslocando-se nas quatro direções, avançavam sem se voltarem, porque iam sempre na direção tomada pela que ia à frente, sem se voltar em seu movimento.\n12.Todo o seu corpo, suas costas, suas mãos e suas asas, assim como as rodas, achavam-se guarnecidas de olhos em derredor: cada um dos quatro possuía uma roda.\n13.Ouvi que se dava a essas rodas o nome de turbilhão.\n14.Cada um dos querubins tinha quatro faces: o primeiro, a de um querubim; o segundo, um aspecto humano; o terceiro, o de um touro e o quarto, o de uma águia.\n15.Os querubins se elevaram eram os seres vivos que eu tinha visto às margens do Cobar.\n16.Quando os querubins se deslocavam, as rodas se deslocavam com eles; quando desdobravam as asas para elevar-se da terra, as rodas não se desprendiam deles.\n17.Quando paravam, as rodas paravam; se se elevavam no espaço, elas de igual modo se elevavam, porque o espírito desses seres vivos estava também nelas.\n18.De repente, a glória do Senhor dei­xou a soleira do templo e pousou sobre os querubins.\n19.Estes desdobraram as asas, e eu os vi alçarem-se da terra com as rodas ao lado, para partirem. Eles pararam à entrada da porta oriental do templo, dominados pela glória do Senhor.\n20.Estavam lá os seres vivos que eu tinha visto debaixo do Deus de Israel, às margens do Cobar, e reconheci os querubins:\n21.cada um tinha quatro figuras e quatro asas, e sob as asas algo parecido com mãos humanas.\n22.Suas figuras assemelhavam-se àquelas que eu tinha visto às margens do Cobar. Cada um deles ia para a frente diante de si.",
  "Ezequiel 11": "\n1.O espírito arrebatou-me e transportou-me à porta oriental do Templo do Senhor, a que olha para o Levante. Havia à entrada dessa porta vinte e cinco homens, entre os quais distingui Jezonias, filho de Azur, e Feltias, filho de Banaías, chefes do povo.\n2.“Filho do homem” – falou-me o Se­nhor –, “são estes os maquinadores de perversidades, os difusores de maus conselhos nesta cidade\n3.que dizem: Não é agora o momento de reconstruir as nossas casas? Eis a panela e nós somos a carne.\n4.Por causa disso, filho do homem, profetiza contra eles!”\n5.Então, o Espírito do Senhor apoderou-se de mim e disse-me: “Fala – oráculo do Senhor – eis como falais, casa de Israel; mas eu co­nheço os pensamentos que vos sobem ao espírito.\n6.Tendes feito crime sobre crime nesta cidade, tendes juncado suas ruas de cadáveres.\n7.Eis por que diz o Senhor Javé: os mortos, cujos cadáveres tendes ocultado na cidade, são a carne e a cidade é a panela. Mas a vós eu vos farei sair.\n8.Receais a espada; farei com que a espada venha sobre vós – oráculo do Senhor Javé.\n9.Eu vos farei sair da cidade, eu vos atirarei às mãos dos estrangeiros, e com rigor procederei contra vós.\n10.Tombareis sob a espada, procederei com rigor contra vós, até os confins de Israel, e sabereis que sou eu, o Senhor.\n11.Esta cidade não será para vós a panela, e dentro dela não estareis como carne: até os confins de Israel vos hei de julgar.\n12.E conhe­cereis que sou eu o Senhor, cujas leis não observais, nem praticais as minhas ordens, pois imitais os costumes dos povos que vos cercam”.\n13.Ora, enquanto eu profetizava, Feltias, filho de Banaías, caiu morto. Então, prostrado com a face em terra, clamei: “Ah! Senhor Javé, ides aniquilar o que resta de Israel?”.\n14.A palavra do Senhor foi-me dirigida nestes termos:\n15.“Filho do homem, é dos teus irmãos, dos teus parentes, da casa de Israel toda que os habitantes de Jerusalém dizem: ‘Ei-los longe do Senhor! É a nós efetivamente que pertence esta terra’.\n16.Dize-lhes, então: eis o que diz o Senhor Javé: eu os tenho lançado para longe entre as nações, e os dispersei em diversos países, e lhes tenho sido, por pouco tempo, um santuário nos países para onde foram.\n17.Por isso lhes digo: eis o que diz o Senhor Javé: eu vos reunirei dentre as nações e vos recolherei dos países onde vos achais dispersos, para vos fazer retornar à terra de Israel.\n18.Quando houverem reentrado e extirpado os ídolos e objetos abomináveis,\n19.eu lhes darei um só coração e os animarei com um espírito novo: extrairei do seu corpo o coração de pedra, para substituí-lo por um coração de carne,\n20.a fim de que observem as minhas leis, guardem e pratiquem os meus mandamentos, sejam o meu povo e eu o seu Deus.\n21.Quanto àqueles que têm o coração apegado aos ídolos e às suas práticas abomináveis, farei pesar sobre suas cabeças o peso de seu proceder – oráculo do Senhor Javé”.\n22.Nesse momento, os querubins desdobraram as asas, e as rodas se puseram em movimento com eles, enquanto a glória do Deus de Israel sobre eles repousava.\n23.A glória do Senhor, elevando-se então no interior da cidade, foi parar sobre a montanha que está do lado oriental da cidade.\n24.Em seguida, o espírito arrebatou-me e conduziu-me à Caldeia, em visão, pelo Espírito de Deus, junto dos exilados. Então, se esvaiu a visão que eu havia contemplado;\n25.e eu contei aos exilados tudo quanto o Senhor me tinha feito ver.",
  "Ezequiel 12": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, habitas em meio de uma casta de recalcitrantes, de gente que tem olhos para ver e não vê nada, ouvidos para escutar e nada ouve; é uma raça de recalcitrantes.\n3.Pois bem, filho do homem, prepara-te uma bagagem de emigrante, e parte, em pleno dia, sob os seus olhos. Parte sob os olhos deles, do lugar onde habitas para outro local. Talvez reconheçam que são eles um bando de recalcitrantes.\n4.Prepararás a tua bagagem em pleno dia, sob os seus olhares, como um fardo de emigrante. E depois, à noite, sob os seus olhares, seguirás como um homem que parte para o exílio.\n5.Ante as vistas deles, farás um buraco no muro, pelo qual farás passar o teu fardo.\n6.À vista deles, o carregarás aos ombros e sairás, quando escurecer, a fronte velada, de modo que não vejas a pátria! Faço assim de ti um símbolo para a casa de Israel”.\n7.Fiz como me ordenara. Em pleno dia deixei os meus afazeres e preparei uma espécie de bagagem de emigrante; em seguida, à noite, furei a muralha, com minha própria mão; após isso, quando se fez noite, pus minha bagagem nos ombros, e saí à vista deles.\n8.Logo ao amanhecer, a palavra do Senhor foi-me dirigida nestes termos:\n9.“Filho do homem, a casa de Israel, esse bando de recalcitrantes, não te perguntou o que fazias lá?\n10.Dize-lhes: eis o que diz o Senhor Javé: isto é um oráculo relativo ao príncipe que se acha em Jerusalém e a toda a casa de Israel, que ali se encontra.\n11.Dirás: sou para vós um símbolo; assim como tenho feito, assim lhes há de suceder: irão para o exílio, deportados.\n12.O príncipe, que está no meio deles, porá a bagagem às costas e sairá ao anoitecer; fará um buraco no muro para poder sair dele: cobrirá a face para não ver a pátria.\n13.Mas eu lançarei sobre ele o meu laço e ele será apanhado em minhas redes. Eu o conduzirei à Babilônia, à terra dos caldeus; ele, porém, não a verá. É lá que terá de morrer.\n14.Todo o seu séquito, sua guarda, suas tropas, eu os semearei aos (quatro) ventos e tirarei a espada contra eles.\n15.Quando eu os tiver disseminado por entre as nações, e dispersado por todos os países, saberão que sou eu o Senhor.\n16.Mas hei de poupar um resto deles; alguns hão de escapar ao gládio, à fome e à peste, para que venham a contar aos povos, entre os quais se estabelecerem, as abominações (de Israel). E conhecerão eles que sou eu o Senhor”.\n17.A palavra do Senhor foi-me dirigida nestes termos:\n18.“Filho do homem, come o teu pão com tremor, bebe a tua água com (sinais de) inquietação e receio.\n19.E dirás às gentes desta terra: eis o que diz o Senhor Javé para os habitantes de Jerusalém, e da terra de Israel. É na aflição que hão de comer o seu pão e no terror que beberão a sua água, porque a terra será despojada de tudo quanto nela se encontra, devido às violências dos seus habitantes.\n20.As cidades habitadas serão despovoadas e a terra há de ser devastada. Sabereis assim que sou eu o Senhor”.\n21.A palavra do Senhor foi-me dirigida nestes termos:\n22.“Filho do homem, que ditado é esse que corre em Israel: passam os dias, mas as visões ficam sem efeito?\n23.Pois bem, dize-lhes: eis o que diz o Senhor: farei cessar esse provérbio, não se repetirá mais isso em Israel. Dize-lhes, pois: aproximam-se os dias em que todas essas visões se hão de cumprir.\n24.Nenhuma visão daqui por diante será vã e nenhum oráculo, ineficaz em Israel,\n25.porque sou eu, o Senhor, que falo: o que eu digo sucederá sem mais delongas. É em vosso tempo, raça de rebeldes, que proferirei o oráculo e o executarei – oráculo do Senhor Javé”.\n26.A palavra do Senhor foi-me dirigida nestes termos:\n27.“Filho do homem, dizem os israelitas: a visão do profeta não diz respeito senão a um longínquo futuro. Pois bem, dize-lhes: eis o que diz o Senhor Javé: não há mais delongas para meus oráculos. O que eu digo vai acontecer, – oráculo do Senhor Javé”.",
  "Provérbios 26": "\n1.Assim como a neve é imprópria no estio e a chuva na ceifa, do mesmo modo não convém ao insensato a consideração.\n2.Como um pássaro que foge, uma andorinha que voa: uma maldição injustificada permanece sem efeito.\n3.O açoite para o cavalo, o freio para o asno: a vara para as costas do tolo.\n4.Não respondas ao néscio segundo sua insensatez, para não seres semelhante a ele.\n5.Responde ao tolo segundo sua loucura, para que ele não se julgue sábio aos seus olhos.\n6.Corta os pés, bebe aflições quem confia uma mensagem a um tolo.\n7.As pernas de um coxo não têm força: do mesmo modo uma sentença na boca de um tolo.\n8.É colocar pedra na funda cumprimentar um tolo.\n9.Um espinho que cai na mão de um embriagado: tal é uma sentença na boca dos insensatos.\n10.Um arqueiro que fere a todos: tal é aquele que emprega um tolo ou um embriagado.\n11.Um cão que volta ao seu vômito: tal é o louco que reitera suas loucuras.\n12.Tu tens visto um homem que se julga sábio? Há mais a esperar de um tolo do que dele.\n13.“Há um leão no caminho – diz o preguiçoso –, um leão na estrada!”\n14.A porta gira sobre seus gonzos: assim o preguiçoso no seu leito.\n15.O preguiçoso põe sua mão no prato e custa-lhe muito levá-la à boca.\n16.O preguiçoso julga-se mais sábio do que sete homens que respondem com prudência.\n17.É pegar pelas orelhas um cão que passa envolver-se num debate que não interessa.\n18.Um louco furioso que lança chamas, flechas e morte:\n19.tal é o homem que engana seu próximo e diz em seguida: “mas era para brincar”.\n20.Sem lenha o fogo se apaga: desaparecido o relator, acaba-se a questão.\n21.Carvão sobre a brasa, lenha sobre o fogo: tal é um intrigante para atiçar uma disputa.\n22.As palavras do mexeriqueiro são como guloseimas: penetram até o fundo das entranhas.\n23.Uma liga de prata sobre o pote de argila: tais são as palavras ardentes com um coração malévolo.\n24.O que odeia, fala com dissimulação; no seu interior maquina a fraude;\n25.quando ele falar com amabilidade, não te fies nele porque há sete abominações em seu coração;\n26.pode dissimular seu ódio sob aparências, e sua malícia acabará por ser revelada ao público.\n27.Quem cava uma fossa, ali cai; quem rola uma pedra, cairá debaixo dela.\n28.A língua mendaz odeia aqueles que ela atinge, a boca enganosa conduz à ruína.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}