{
  "Daniel 6": "\n1.Dario, o medo, recebeu a realeza mais ou menos com a idade de sessenta e dois anos.\n2.Aprouve a Dario, o medo, constituir e espalhar por todo o seu reino cento e vinte sátrapas,\n3.submetidos a três ministros, um dos quais era Daniel, a quem eles teriam de prestar contas, a fim de que os interesses do rei nunca fossem lesados.\n4.Ora, Daniel, devido à superioridade de seu espírito, levava vantagem sobre os ministros e sátrapas e, com isso, o rei so­nhava em pô-lo à frente de todo o reino.\n5.Por isso, ministros e sátrapas procuravam um meio de acusar Daniel em relação à sua administração. Mas não puderam descobrir pretexto algum, nem falta, porque ele era íntegro e nada de faltoso e repreensível se encontrava nele.\n6.Esses homens disseram, então: “Não acharemos motivo algum de acusação contra esse Daniel, a não ser naquilo que diz respeito à Lei de seu Deus”.\n7.Então, ministros e sátrapas vieram tumultuosamente procurar o rei e lhe disseram: “Rei Dario, longa vida ao rei!\n8.Os ministros do reino, os prefeitos, os sátrapas, os conselheiros e os governadores estão todos de acordo em que seja publicado um edito real com uma interdição, estabelecendo que aquele que nesses trinta dias dirigir preces a um deus ou homem qualquer que seja, além de ti, ó rei, seja jogado na cova dos leões.\n9.Promulga pois, ó rei, esta interdição, e manda fazer um documento, a fim de que, conforme o estabelecido na lei definitiva dos medos e dos persas, não possa ser revogada”.\n10.Em consequência, o rei Dario fez redigir o documento contendo a referida interdição.\n11.Ouvindo essa notícia, Daniel entrou em sua casa, a qual tinha no quarto de cima janelas que davam para o lado de Jerusalém. Três vezes ao dia, ajoelhado, como antes, continuou a orar e a louvar a Deus.\n12.Então, esses homens acorreram amotinados e encontraram Daniel em oração, invocando seu Deus.\n13.Foram imedia­tamente ao palácio do rei e disseram-lhe, a respeito do edito real de interdição: “Não promulgaste, ó rei, uma proibição estabe­lecendo que quem nesses trinta dias invocasse algum deus ou homem qualquer que fosse, à exceção tua, seria jogado na cova dos leões?”. “Certamente” – respondeu o rei –, “(assim foi feito) segundo a lei dos medos e dos persas, que não pode ser modificada.”\n14.“Pois bem” – continuaram –, “Daniel, o deportado de Judá, não tem consideração nem por tua pessoa nem por teu decreto: três vezes ao dia ele faz sua oração.”\n15.Ouvindo essas palavras, o rei, bastante contrariado, tomou contudo a reso­lução de salvar Daniel, e nisso esforçou-se até o pôr do sol.\n16.Mas os mesmos homens novamente o vieram procurar em tumulto: “Saibas, ó rei” – disseram-lhe – “que a lei dos medos e dos persas não permite derrogação alguma a uma proibição ou a uma medida publicada em edito pelo rei”.\n17.Então, o rei deu ordem para trazerem Daniel e o jogarem na cova dos leões. “Que o Deus, que tu adoras com tanta fidelidade” – disse-lhe – “queira ele mesmo salvar-te!”\n18.Trouxeram uma pedra, que foi rolada sobre a abertura da cova; o rei lacrou-a com seu sinete e com o dos grandes, a fim de que nada fosse modificado em relação a Daniel.\n19.De volta a seu palácio, o rei passou a noite sem nada tomar, e sem mandar vir concubina alguma para junto de si. Não conseguiu adormecer.\n20.Logo ao ama­nhecer, levantou-se e dirigiu-se a toda pressa à cova dos leões.\n21.Quando se aproximou, chamou Daniel com voz cheia de tristeza: “Daniel” – disse-lhe –, “servo de Deus vivo, teu Deus que tu adoras com tanta fidelidade terá podido salvar-te dos leões?!”.\n22.Daniel respondeu-lhe: “Se­nhor, vida longa ao rei!\n23.Meu Deus enviou seu anjo e fechou a boca dos leões; eles não me fizeram mal algum, porque a seus olhos eu era inocente e porque contra ti também, ó rei, não cometi falta alguma”.\n24.Então o rei, todo feliz, ordenou que se retirasse Daniel da cova. Foi ele assim retirado sem traço algum de ferimento, porque tinha tido fé em seu Deus.\n25.Por ordem do rei, mandaram vir então os acusadores de Daniel, que foram jogados na cova dos leões com suas mulheres e seus filhos. Não haviam tocado o fundo da cova, e já os leões os agarraram e lhes trituraram os ossos!\n26.Então, o rei Dario escreveu: “A todos os povos, a todas as nações e aos povos de todas as línguas que habitam sobre a terra, felicidade e prosperidade!\n27.Por mim é ordenado que em toda a extensão de meu reino se mantenha perante o Deus de Daniel temor e tremor. É o Deus vivo, que subsiste eternamente; seu reino é indestrutível e seu domínio é perpétuo.\n28.Ele salva e livra, faz milagres e prodígios no céu e sobre a terra: foi ele quem livrou Daniel das garras dos leões”.\n29.Foi assim que Daniel prosperou durante o reinado de Dario e durante o de Ciro, o persa.",
  "Daniel 7": "\n1.No primeiro ano do reinado de Baltazar, rei da Babilônia, Daniel, estando em seu leito, teve um sonho e visões surgiram em seu espírito. Consignou por escrito esse sonho e a substância dos fatos.\n2.Assim se manifestou: Via, no transcurso de minha visão noturna, os quatro ventos do céu precipitarem-se sobre o Grande Mar.\n3.Surgiram das águas quatro grandes animais, diferentes uns dos outros.\n4.O primeiro parecia-se com um leão, mas tinha asas de águia. Enquanto o olhava, suas asas foram-lhe arrancadas, foi levantado da terra e erguido sobre seus pés como um homem, e um coração humano lhe foi dado.\n5.Apareceu em seguida outro animal semelhante a um urso; erguia-se sobre um lado e tinha à boca, entre seus dentes, três costelas. Diziam-lhe: “Vamos! Devora bastante carne!”.\n6.Depois disso, vi um terceiro animal, idêntico a uma pantera, que tinha nas costas quatro asas de pássaro; tinha ele também quatro cabeças. O império lhe foi atribuído.\n7.Finalmente, como eu contemplasse essas visões noturnas, vi um quarto animal, medonho, pavoroso e de uma força excepcional. Possuía enormes dentes de ferro; devorava, depois triturava e pisava aos pés o que sobrava. Ao contrário dos animais precedentes, ostentava dez chifres.\n8.Como estivesse ocupado em observar esses chifres, eis que surgiu, entre eles outro chifre menor, e três dos primeiros foram arrancados para dar-lhe lugar. Este chifre tinha olhos idênticos aos olhos humanos e uma boca que proferia palavras arrogantes.\n9.Continuei a olhar, até o momento em que foram colocados os tronos e um ancião chegou e se sentou. Brancas como a neve eram suas vestes, e tal como a pura lã era sua cabeleira; seu trono era feito de chamas, com rodas de fogo ardente.\n10.Saído de diante dele, corria um rio de fogo. Milhares e milhares o serviam, dezenas de milhares o assistiam! O tribunal deu audiência e os livros foram abertos.\n11.Olhei então, devido à balbúrdia causada pelos discursos arrogantes do chifre, olhei até o momento em que o animal foi morto, seu corpo subjugado e a fera jogada ao fogo.\n12.Quanto aos outros animais, o domínio lhes foi igualmente retirado, mas a duração de sua vida foi fixada até um tempo e uma data.\n13.Olhando sempre a visão noturna, vi um ser, semelhante ao filho do homem, vir sobre as nuvens do céu: dirigiu-se para o lado do ancião, diante de quem foi conduzido.\n14.A ele foram dados império, glória e realeza, e todos os povos, todas as nações e os povos de todas as línguas serviram-no. Seu domínio será eterno; nunca cessará e o seu reino jamais será destruído.\n15.Quanto a mim, Daniel, senti minha alma desfalecer dentro de mim, e fiquei perturbado por essas visões de meu espírito.\n16.Aproximando-me de um dos assistentes, perguntei-lhe sobre a realidade de tudo isso. Respondeu-me dando a explicação seguinte:\n17.“Esses grandes animais” – disse –, “em número de quatro, são quatro reis que se levantarão da terra.\n18.Mas os santos do Altíssimo receberão a realeza e a conservarão por toda a eternidade”.\n19.Quis então saber exatamente o que representava o quarto animal, diferente dos demais, pavoroso em extremo, cujos dentes eram de ferro e as garras de bronze, que devorava, depois triturava e calcava aos pés o que sobrava.\n20.Quis ser informado sobre os dez chifres que tinha na cabeça, bem como a respeito desse outro chifre que havia surgido e diante do qual três chifres haviam caído, esse chifre que tinha olhos e uma boca que proferia palavras arrogantes, e parecia maior do que os outros.\n21.Tinha visto esse chifre fazer guerra aos santos e levar-lhes vantagem, até o momento em que veio o ancião,\n22.quando foi feita justiça aos santos do Altíssimo e quando lhes chegou a hora de obterem a realeza.\n23.Ele me respondeu: “O quarto animal é um quarto reino terrestre, diferente de todos os demais, que devorará, calcará e aniquilará o mundo.\n24.Os dez chifres indicam dez reis levantando-se nesse reino. Mas depois deles surgirá outro, diferente, que destronará três.\n25.Proferirá insultos contra o Altíssimo, e formará o projeto de mudar os tempos e a Lei; e os santos serão entre­gues ao seu poder durante um tempo, tempos e metade de um tempo.\n26.Mas o julgamento se realizará e lhe será arrancado seu domínio, para destruí-lo e suprimi-lo definitivamente.\n27.A realeza, o império e a suserania de todos os reinos situados sob os céus serão devolvidos ao povo dos santos do Altíssimo, cujo reino é eterno e a quem todas as soberanias renderão seu tributo de obediência”.\n28.Aqui terminou o discurso a mim dirigido. Quanto a mim, Daniel, meus pensamentos transtornaram-me a ponto de me mudar de cor. Mas conservei tudo isso em meu coração.",
  "Daniel 8": "\n1.No terceiro ano do reinado de Baltazar, eu, Daniel, tive uma visão, continuação daquela que eu tinha tido anteriormente.\n2.Nessa visão, eu me achava na fortaleza de Susa, na província de Elam, e eu me vi, sempre em visão, às margens do Ulai.\n3.Erguendo os olhos, eis que vi um carneiro, o qual se achava em frente ao rio. Tinha dois chifres, dois longos chifres, um dos quais era mais alto do que o outro. Esse chifre mais alto apareceu por último.\n4.Vi o carneiro dar chifradas em direção do oeste, do norte e do sul. Nenhum animal resistia diante dele, e ninguém conseguia escapar de seu poder. Fazia o que queria, e crescia.\n5.Enquanto observava com atenção, eis que um bode robusto veio do Ocidente e percorreu a terra inteira sem tocar o solo; tinha entre os dois olhos um chifre muito saliente.\n6.Foi até o carneiro de dois chifres, que eu tinha visto em frente ao rio, e avançou contra ele em um excesso de fúria.\n7.",
  "Daniel 9": "\n1.No primeiro ano do reinado de Dario, filho de Assuero, da estirpe dos medos, que havia sido elevado ao trono do império dos caldeus,\n2.no primeiro ano do reinado, eu, Daniel, lendo as Escrituras, tive minha atenção despertada para o fato de que o número de anos a passar-se, segundo a palavra do Senhor ao profeta Jeremias, sobre a desolação de Jerusalém, seria de setenta anos.\n3.Volvi-me para o Senhor Deus, a fim de dirigir-lhe uma oração de súplica, jejuando e me impondo o cilício e a cinza.\n4.Supliquei ao Senhor, meu Deus, e fiz-lhe minha confissão nestes termos: “Ah! Senhor, Deus grande e temível, que sois fiel à aliança e que conservais vossa misericórdia àqueles que vos amam e guardam vossos mandamentos:\n5.nós pecamos, prevaricamos, cometemos maldade, fomos recalcitrantes, desviamo-nos de vossos mandamentos e de vossas leis.\n6.Não escutamos vossos servos, os profetas, que falaram em vosso nome a nossos reis, a nossos chefes, a nossos antepassados e a todo o povo da terra.\n7.A vós, Senhor, a justiça, e para nós a vergonha, como hoje acontece ao povo de Judá e de Jerusalém, a todo o Israel, àqueles que estão perto e àqueles que estão longe, em todos os países aonde os haveis dispersado por causa das iniquidades que cometeram contra vós.\n8.Sim, Senhor, para nós a vergonha, para nosso rei, nossos chefes e nossos antepassados, porque pecamos contra vós.\n9.Ao Senhor, nosso Deus, as misericórdias e o perdão, porque nós nos rebelamos contra ele.\n10.Recusamos ouvir a voz do Senhor, nosso Deus; não seguimos as leis que ele nos oferecia pela boca de seus servos, os profetas.\n11.Todo o Israel transgrediu vossa Lei e se desviou, a fim de não obedecer à vossa voz. Por isso, a maldição e a imprecação que figuram na Lei de Moisés, o servo de Deus, caíram sobre nós, porque pecamos contra ele.\n12.Pôs em execução as ameaças proferidas contra nós e contra nossos governantes: descarregou sobre nós tais calamidades, como jamais sob o céu aconteceu, coisa seme­lhante àquela que fulminou Jerusalém.\n13.Foi de acordo com a Lei de Moisés que nos sucederam essas desgraças. E nós nunca procuramos abrandar o Senhor, nosso Deus, renunciando às nossas iniquidades e dando atenção à vossa verdade.\n14.O Senhor não se descuidou do castigo, e o descarregou sobre nós, porque o Senhor, nosso Deus, é justo em tudo o que faz. Mas nós não escutamos a sua voz.\n15.Mas agora, Senhor, nosso Deus, que tirastes vosso povo do Egito por um desígnio de vosso poder, e do qual vós fizestes uma glória que perdura ainda hoje, nós pecamos, nós prevaricamos.\n16.Se­nhor, dignai-vos, pela vossa misericórdia, afastar de vossa cidade santa, Jerusalém, vossa cólera e vossa exasperação, porque é devido às nossas iniquidades e aos pecados de nossos antepassados que Jerusalém e vosso povo são alvo dos insultos de todos os nossos vizinhos.\n17.Ouvi, pois, Senhor, a prece suplicante de vosso servo. Por amor a vós mesmo, Se­nhor, fazei irradiar vossa face sobre vosso santuário deserto.\n18.Ó meu Deus, ficai atento para ouvir-nos; abri os olhos para ver nossa ruína e a cidade que ostenta um nome vindo de vós. Não é em nome dos nossos atos de justiça que depositamos a vossos pés nossas súplicas, mas em nome de vossa grande misericórdia.\n19.Senhor, escutai! Senhor, perdoai! Senhor, ficai atento! Agi! Por vosso próprio amor, ó meu Deus, não demoreis, pois vosso nome foi dado à vossa cidade e a vosso povo!”\n20.Eu falava ainda, pedindo, confessando meu pecado e o de meu povo de Israel, depositando aos pés do Senhor, meu Deus, minha súplica pelo seu monte santo;\n21.não havia terminado essa prece, quando se aproximou de mim, em um relance era a hora da oblação da noite, Gabriel, o ser que eu havia visto antes em visão.\n22.Deu-me, para meu conhecimento, as seguintes explicações: “Daniel, vim aqui agora para te informar\n23.Apenas havias iniciado a tua oração e uma palavra foi pronunciada; eu venho desvendá-la a ti, porque és um homem de predileção. Presta pois atenção a este oráculo e compreende bem a sua revelação:\n24.Setenta semanas foram fixadas a teu povo e à tua cidade santa para dar fim à prevaricação, selar os pecados e expiar a iniquidade, para instaurar uma justiça eterna, encerrar a visão e a profecia e ungir o Santo dos Santos.\n25.Sabe, pois, e compreende isto: desde a declaração do decreto sobre a restauração de Jerusalém até um chefe ungido, haverá sete semanas; depois, durante sessenta e duas semanas, ressurgirá, será reconstruída com praças e muralhas. Nos tempos de aflição,\n26.depois dessas sessenta e duas semanas, um ungido será suprimido, e ninguém será a favor dele. A cidade e o santuário serão destruídos pelo povo de um chefe que virá. Seu fim chegará com uma invasão, e até o fim haverá guerra e devastação decretada.\n27.Concluirá com muitos uma sólida aliança por uma semana e no meio da semana fará cessar o sacrifício e a oblação; sobre a asa das abominações virá o devastador, até que a ruína decretada caia sobre o devastado”.",
  "Daniel 10": "\n1.No terceiro ano de Ciro, rei da Pérsia, um oráculo foi revelado a Daniel, cognominado Baltazar. Esse oráculo era verídico e anunciava grandes lutas. Daniel compreendeu o oráculo e teve conhecimento do sentido da visão.\n2.Naquele tempo, eu, Daniel, fiz peni­tência durante três semanas.\n3.Não provei alimento delicado algum: não passou em minha boca nem carne nem vinho; não me ungi de óleo absolutamente durante o transcurso dessas três semanas.\n4.No vigésimo quarto dia do primeiro mês, encontrava-me à beira do grande rio, o Tigre.\n5.Levantando os olhos, vi um homem vestido de linho. Cingia-lhe os rins um cinto de ouro de Ufaz.\n6.Seu corpo era como o crisólito; seu rosto brilhava como o relâmpago, seus olhos, como tochas ardentes, seus braços e pés tinham o aspecto do bronze polido e sua voz ressoava como o rumor de uma multidão.\n7.Eu, Daniel, era o único a ver essa aparição; meus compa­nheiros não a viram, mas se apoderou deles um tão grande pavor que fugiram para esconder-se.\n8.Fiquei, portanto, so­zinho a contemplar essa grandiosa aparição. As forças me abandonaram: a tez do meu rosto tornou-se lívida e eu desfaleci.\n9.Ouvi, então, esse homem falar, e, ao som de suas palavras, caí desmaiado, com o rosto em terra.\n10.Eis, porém, que uma mão me tocou, e fez com que me erguesse sobre os joelhos e as palmas das mãos.\n11.“Daniel, homem de predileção” – disse-me ele –, “presta atenção às palavras que vou dirigir-te. Levanta-te, pois tenho uma mensagem a te confiar.” Como me falasse assim, levantei-me tremendo.\n12.“Não temas, Daniel” – disse-me –, “porque desde o primeiro dia em que aplicaste teu espírito a compreender, e em que te humilhaste diante de teu Deus, tua oração foi ouvida, e é por isso que eu vim.\n13.O chefe do reino persa resistiu-me durante vinte e um dias; porém, Miguel, um dos principais chefes, veio em meu socorro. Permaneci assim ao lado dos reis da Pérsia.\n14.Aqui estou para fazer-te compreender o que deve acontecer a teu povo nos últimos dias; pois essa visão diz respeito a tempos longínquos.”\n15.Enquanto assim me falava, eu mantinha meus olhos fixos no chão e permanecia mudo.\n16.De repente, um ser de forma humana tocou-me nos lábios. Abri a boca e falei; disse ao personagem que estava perto de mim: “Meu senhor, essa visão transtornou-me, e estou sem forças.\n17.Como poderia o servo de meu senhor conversar com seu senhor, quando está sem forças e sem fôlego?”.\n18.Então, o ser em forma humana tocou-me novamente e me reanimou.\n19.“Não temas nada, homem de predileção! Que a paz esteja contigo! Coragem, coragem!” Enquanto ele me falava, senti-me reanimado. “Fala, meu senhor” – disse –, “pois tu me restituíste as minhas forças.”\n20.“Sabes bem” – prosseguiu ele – “por que vim a ti? Vou voltar agora para lutar contra o chefe da Pérsia, e no momento em que eu partir virá o chefe de Javã.\n21.Mas (antes), te farei conhecer o que está escrito no livro da verdade.\n22.Contra esses adversários não há ninguém que me defenda a não ser Miguel, vosso chefe.",
  "Provérbios 28": "\n1.O ímpio foge sem que ninguém o persiga, mas o justo sente-se seguro como um leão.\n2.Por causa do pecado de um país, multiplicam-se os chefes, mas sob um homem sábio e sensato a ordem perdura.\n3.Um pobre que oprime miseráveis é qual chuva torrencial, causa de fome.\n4.Quem abandona a instrução, louva o ímpio; quem a observa, faz-lhe guerra.\n5.Os homens maus não compreendem o que é justo; os que buscam o Senhor tudo entendem.\n6.Mais vale um pobre que caminha na integridade do que um rico em caminhos tortuosos.\n7.Um filho inteligente segue a instrução; quem convive com os devassos, torna-se a vergonha de seu pai.\n8.Quem aumenta sua fortuna por usuras e logro, ajunta para o que tem piedade dos pequenos.\n9.Aquele que afasta o ouvido para não ouvir a instrução, até em sua oração é um objeto de horror.\n10.Quem seduz os homens corretos para um mau caminho, cairá no fosso que ele mesmo cavou e para os íntegros caberá a herança da felicidade.\n11.O rico julga-se sábio, mas o pobre inteligente penetra-o a fundo.\n12.Quando os justos triunfam, há muita alegria; quando os ímpios se erguem, cada qual se esconde.\n13.Quem dissimula suas faltas não há de prosperar; quem as confessa e as detesta obtém misericórdia.\n14.Feliz daquele que vive em temor contínuo; mas o que endurece seu coração cairá na desgraça.\n15.Leão rugidor, urso esfaimado: tal é o ímpio que domina sobre um povo pobre.\n16.Um príncipe, destituído de senso, é rico em extorsões, mas o que odeia o lucro viverá longos dias.\n17.O homem sobre o qual pesa o sangue de outro fugirá até o fosso: não o retenhas.\n18.O que caminha na integridade será salvo; quem seguir por caminhos tortuosos cairá no fosso.\n19.O que cultiva seu solo terá pão à vontade; o que corre atrás das vaidades se fartará de miséria.\n20.O homem leal será cumulado de bênçãos; o que, porém, tem pressa de se enriquecer não ficará impune.\n21.Não é bom mostrar-se parcial: há quem cometa este pecado por um pedaço de pão.\n22.O homem invejoso precipita-se atrás da fortuna: não sabe que vai cair sobre ele a indigência.\n23.Quem corrige alguém encontra no fim mais gratidão do que lisonjas.\n24.Quem furta de seu pai ou de sua mãe, dizendo: “Isto não é pecado!”, é colega do bandoleiro.\n25.O homem cobiçoso provoca contendas, mas o que se fia no Senhor será saciado.\n26.O que se fia em seu próprio coração é um tolo; quem caminha com sabedoria escapará do perigo.\n27.O que dá ao pobre não padecerá penúria, mas quem fecha os olhos ficará cheio de maldições.\n28.Quando se erguem os ímpios, cada qual se oculta; quando eles perecem, multiplicam-se os justos.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}