{
  "Ezequiel 17": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, propõe um enigma, apresenta uma parábola à casa de Israel.\n3.Dize-lhe: eis o que diz o Senhor Javé: A grande águia de grandes asas, de larga envergadura, toda coberta de plumagem malhada, veio do Líbano. E tirou a copa de um cedro,\n4.arrancou o mais alto de seus ramos, levou-o ao país dos mercadores e o depôs na cidade do negócio,\n5.depois tomou um tronco de árvore da terra, e colocou-o em um terreno preparado; à beira de águas copiosas plantou-o, como um salgueiro.\n6.Ele germinou e transformou-se em vide frondosa, ainda que pouco elevada, e voltou suas ramagens para a águia, com suas raízes debaixo dela. Ela se tornou um ramo da vinha, produziu hastes e lançou ramos.\n7.Havia outra grande águia, de grandes asas, com abundante plumagem; e eis que para ela essa vinha voltou suas raízes, e lançou seus braços para ela, do horto onde estava plantada, a fim de que a regasse.\n8.Era em um solo excelente, à margem de ondas copiosas, que esta cepa estava plantada, de maneira a lançar ramos e produzir frutos, e tornar-se uma esplêndida vinha.\n9.Dize, pois: eis o que diz o Senhor Javé: esta vinha irá prosperar? A primeira águia não arrancará suas raízes? Não abaterá o seu fruto para que ela seque, de sorte que murche toda a folhagem que ela estendeu? Sem esforço e sem ajuda da multidão será arrancada.\n10.Eis que ela está plantada: será que crescerá? Tocada pelo vento do Oriente, não secará ela de todo? Não secará no horto onde está plantada?”.\n11.A palavra do Senhor foi-me dirigida nestes termos:\n12.“Pergunta a essa raça de recalcitrantes: não sabeis o que significa isso? – Dize: o rei da Babilônia chegou a Jerusalém, prendeu o rei e os dirigentes da cidade, para levá-los com ele à Babilônia.\n13.Escolheu na estirpe real um homem com o qual celebrou um tratado e a quem fez prestar juramento. Ele, porém, levou os poderosos do país,\n14.para que o reino fosse abatido sem esperança de soerguimento, a fim de que esse homem, observando o pacto, pudesse subsistir.\n15.Entretanto, este se revoltou contra ele, enviando mensageiros ao Egito para pedir cavalos e um numeroso exército. Triunfará ele? Escapará por acaso aquele que procedeu dessa maneira? Após haver rompido a aliança, haveria ele de se salvar?\n16.Por minha vida – oráculo do Senhor Javé –, é no país do rei que o fez reinar, de quem ele des­prezou o juramento e rompeu a aliança, é na Babilônia que ele morrerá.\n17.Com o seu forte exército e a sua multidão de homens, o faraó nada poderá por si mesmo na guerra, quando forem levantados os terraços e cons­truídos os muros para fazer perecer uma multidão de homens.\n18.Ele desprezou o seu juramento e rompeu a aliança, embora tivesse já dado a sua palavra. Ele fez tudo isso; não escapará”.\n19.Por isso, eis o que diz o Senhor Javé: “Por minha vida, é o meu juramento que ele rejeitou, é minha aliança que ele infringiu: farei cair isso sobre sua cabeça.\n20.Estenderei sobre ele a minha rede e será apanhado no meu laço; eu o levarei à Babilônia e ali o processarei por causa da transgressão que cometeu contra mim.\n21.Todos os fugitivos de suas tropas cairão sob minha espada, e os que ficarem serão espalhados pelos ventos. E sabereis que sou eu, o Senhor, que falei”.\n22.Eis o que diz o Senhor: “Pegarei eu mesmo da copa do grande cedro, dos cimos de seus galhos cortarei um ramo, e eu próprio o plantarei no alto da montanha.\n23.Eu o plantarei na alta montanha de Israel. Ele estenderá seus galhos e dará fruto; ele se tornará um cedro magnífico, onde aninharão aves de toda espécie, instaladas à sombra de sua ramagem.\n24.Então, todas as árvores dos campos saberão que sou eu, o Senhor, que abate a árvore soberba, e exalta o humilde arbusto, que seca a árvore verde, e faz florescer a árvore seca. Eu, o Senhor, o disse, e o farei.”",
  "Ezequiel 18": "\n1.A palavra do Senhor foi-me dirigida nestes termos: “Por que repetis continuamente esse provérbio entre os israelitas:\n2.os pais comeram uvas verdes, mas são os dentes dos filhos que ficam embotados?\n3.Por minha vida – oráculo do Senhor Javé –, não tereis mais ocasião de repetir esse provérbio em Israel.\n4.É a mim que pertencem as vidas, a vida do pai e a vida do filho. Ora, é o culpado que morrerá.\n5.O homem justo – que procede segundo o direito e a equidade,\n6.que não participa dos festins das montanhas, que não volve os olhos para os ídolos da casa de Israel, que não desonra a mulher do próximo, e não tem relação com uma mulher durante o tempo de sua impureza,\n7.que não oprime ninguém, que restitui o penhor ao seu devedor, que não exerce a rapina, que dá seu pão aos famintos, e cobre com vestimenta o que está nu,\n8.que não empresta à taxa usurária e não recebe com juros, que afasta a sua mão da iniquidade, e julga equitativamente entre um homem e outro,\n9.que segue os meus preceitos e observa as minhas leis, para proceder com retidão – certamente viverá. Oráculo do Senhor Javé.\n10.Porém, se esse homem gerou um filho violento e sanguinário, que comete (contra seu irmão) uma dessas faltas\n11.embora ele próprio não tenha cometido nenhuma; um filho que come nas montanhas e desonra a mulher do próximo,\n12.que oprime o infeliz e o indigente, que pratica a rapina e não restitui o penhor, que ergue os olhos para os ídolos e comete abominações,\n13.que faz empréstimo com usura e recebe juros, esse rapaz não poderá permanecer em vida. Após as abominações que houver cometido, ele deve perecer, e seu sangue recairá sobre ele.\n14.Se, pelo contrário, o homem gerou um filho que, à vista de todas as faltas cometidas por seu pai, tem o cuidado de não imitá-lo,\n15.um filho que não come nas montanhas e não volve os olhos para os ídolos da casa de Israel, que não desonra a mulher do próximo,\n16.não oprime ninguém, e não retém o penhor; não pratica a rapinagem, dá pão ao faminto e cobre com vestimenta o que está nu;\n17.que se abstém de causar dano ao infeliz, que não empresta com usura e nem recebe juros, mas observa os meus mandamentos e procede de conformidade com as minhas leis – esse filho não perecerá pelas iniquidades de seu pai mas certamente viverá.\n18.É seu pai que, pelas violências e rapinas que cometeu contra o próximo e pelo mal que fez no meio do seu povo, há de perecer por causa de suas faltas.\n19.Perguntais por que não leva o filho a iniquidade do pai! É que o filho praticou a justiça e a equidade e, como observa e cumpre as minhas leis, também ele viverá.\n20.É o pecador que deve perecer. Nem o filho responderá pelas faltas do pai nem o pai pelas do filho. É ao justo que se imputará sua justiça e ao mau a sua malícia.\n21.Se, no entanto, o mau renuncia a todos os seus erros para praticar as minhas leis e seguir a justiça e a equidade, então ele viverá decerto, e não há de perecer.\n22.Não lhe será tomada em conta qualquer das faltas cometidas: ele há de viver por causa da justiça que praticou.\n23.Terei eu prazer com a morte do malvado? – oráculo do Senhor Javé –. Não desejo eu, antes, que ele mude de proceder e viva?\n24.E, se um justo abandonar a sua justiça, se praticar o mal e imitar todas as abominações cometidas pelo malvado, viverá ele? Não será tido em conta qualquer dos atos bons que houver praticado. É em razão da infidelidade da qual se tornou culpado e dos pecados que tiver cometido que deverá morrer.\n25.Dizeis: não é justo o modo de proceder do Senhor. Escutai-me então, israelitas: o meu modo de proceder não é justo? Não será o vosso que é injusto?\n26.Quando um justo renunciar à sua justiça para cometer o mal e ele morrer, então é devido ao mal praticado que ele perece.\n27.Quando um malvado renuncia ao mal para praticar a justiça e a equidade, ele faz reviver a sua alma.\n28.Se ele se corrige e renuncia a todas as suas faltas, certamente viverá e não perecerá.\n29.E eis que a casa de Israel pretende que o modo de proceder do Senhor não seja justo! Não é acaso o vosso modo de proceder que é injusto?\n30.Assim, pois, casa de Israel, é segundo o vosso próprio proceder que julgarei cada um de vós – oráculo do Senhor Javé. Convertei-vos! Renunciai a todas as vossas faltas! Que não haja mais em vós o mal que vos faça cair.\n31.Repeli para longe de vós todas as vossas culpas, para criardes em vós um coração novo e um novo espírito. Por que haveríeis de morrer, israelitas?\n32.Não sinto prazer com a morte de quem quer que seja – oráculo do Senhor Javé! Convertei-vos e vivereis!”.",
  "Ezequiel 19": "\n1.“E tu, filho do homem, faze ouvir este cântico fúnebre acerca dos príncipes de Israel.\n2.Quem era tua mãe? Uma leoa entre leões; estendida entre os leõezinhos, ela criava os seus filhotes.\n3.Um dos filhotes cresceu até se tornar leão; aprendeu a despedaçar a presa, a devorar os homens.\n4.Então, as nações se coligaram contra ele, e foi preso em sua fossa; com cadeias foi levado para a terra egípcia.\n5.Sua mãe viu que sua expectativa e sua esperança eram vãs; ela tomou outro dos seus filhotes para dele fazer um leãozinho.\n6.Ele abriu caminho entre os leões, tornou-se um jovem leão; aprendeu a despedaçar a presa, a devorar os homens;\n7.devastou seus palácios e desolou suas cidades, a terra e seus habitantes ficaram amedrontados com os seus rugidos.\n8.Coligaram-se contra ele as nações vizinhas; lançaram sobre ele uma cilada; em sua fossa ele foi preso.\n9.Foi posto na jaula com cadeias, conduziram-no ao rei da Babilônia, prenderam-no em uma fortaleza, para que não se ouvisse mais a sua voz nas montanhas de Israel.\n10.Tua mãe se assemelhava a uma vinha plantada à margem da torrente, carregada de frutos e de folhas, devido à abundância das águas.\n11.Ela teve um ramo vigoroso, que se tornou um cetro real; sua estatura avultava-se em meio de uma espessa folhagem. Ela se distinguia por sua altitude e pelo número de seus ramos.\n12.Ela, porém, foi arrancada furiosamente, e arremessada por terra. O vento do Oeste dessecou seus frutos, que caíram; emurcheceu o seu vigoroso ramo, crestado pelo fogo,\n13.e agora está ela plantada no deserto, em terra seca e árida.\n14.O fogo, lançado em um de seus ramos, devorou seu fruto; nela não há mais ramo forte, nem cetro real!” É um canto fúnebre, que efetivamente serviu de lamentação.",
  "Ezequiel 20": "\n1.No sétimo ano, no décimo dia do quinto mês, vieram alguns anciãos de Israel consultar o Senhor, e se assentaram diante de mim.\n2.A palavra do Senhor me foi dirigida nestes termos:\n3.“Filho do homem, dirige-te como se segue aos anciãos de Israel: eis o que diz o Senhor Javé: viestes para me consultar. Por minha vida! Eu não me deixarei consultar por vós – oráculo do Senhor Javé.\n4.Julga-os, julga-os pois, filho do homem. Faze-os reconhecer as abominações de seus pais.\n5.Dize-lhes: eis o que diz o Senhor Javé: no dia em que fiz a escolha de Israel, em que levantei a mão para a raça de Jacó, em que me dei a conhecer a eles no Egito, em que ergui a mão para eles, dizendo: sou eu que sou o Senhor, vosso Deus,\n6.foi nesse dia que jurei tirá-los do Egito para conduzi-los à terra que eu escolhera para eles, terra que mana leite e mel, a joia de todos os países.\n7.Eu lhes disse então: que cada um lance para fora os ídolos abomináveis que atraem os vossos olhos; não mais vos mancheis com os ídolos do Egito. Eu é que sou o Senhor, vosso Deus.\n8.Eles, porém, se rebelaram contra mim e se recusaram a escutar-me; nenhum deles rejeitou os ídolos abomináveis que atraem os olhos e nenhum abandonou os ídolos do Egito. À vista disso, decidi desencadear sobre eles a minha cólera e contra eles e contra o próprio Egito saciar o meu furor.\n9.Se eu os tirei do Egito, foi somente em consideração ao meu nome, a fim de que não fosse odiado aos olhos das nações entre as quais viviam, e onde eu me tinha dado a conhecer a eles.\n10.Eu os fiz assim sair do Egito e os conduzi ao deserto.\n11.Eu lhes dei as minhas leis e lhes ensinei os meus preceitos, em virtude dos quais vive aquele que os observa.\n12.Instituí mesmo para eles os meus sábados, como sinal entre mim e eles, a fim de que reconhecessem que sou eu, o Senhor, que os santifica.\n13.No deserto, todavia, os israelitas se rebelaram contra mim; não praticaram as minhas leis e rejeitaram os meus preceitos, em virtude dos quais o homem vive, quando os cumpre; profanaram gravemente os meus sábados. Por isso, tomei a resolução de desencadear sobre eles o meu furor, no deserto, para aniquilá-los.\n14.Mas o fiz em consideração ao meu nome, a fim de que não ficasse ele desmoralizado aos olhos das nações, perante as quais eu os tinha feito sair do Egito.\n15.Todavia, no deserto, eu lhes fiz o juramento de não levá-los à terra que eu lhes tinha prometido, terra onde corria leite e mel, a mais bela de todas as terras,\n16.porque haviam rejeitado as minhas leis, abandonando os meus preceitos, profanando os meus sábados e entregando-se intimamente a seus ídolos.\n17.Depois eu me compadeci deles; renunciei à ideia de destruí-los, e não os exterminei completamente no deserto.\n18.Eu disse no deserto a seus filhos: não sigais os preceitos dos vossos pais, não imiteis as suas práticas, contaminando-vos com os ídolos.\n19.Sou eu, o Senhor, que sou o vosso Deus. Deveis guardar as minhas leis, observar e praticar as minhas ordens.\n20.Respeitai santamente os meus sábados, a fim de que sejam um sinal entre mim e vós, e que se saiba que eu, o Senhor, é que sou o vosso Deus.\n21.Mas também os filhos se sublevaram contra mim, não cumpriram as minhas leis, não as observaram, pondo em prática os meus preceitos, em virtude dos quais o homem vive, desde que os cumpra; e eles profanaram os meus sábados. Por isso, concebi o desígnio de desencadear contra eles a minha cólera, de fartar minha ira contra eles no deserto.\n22.Se retirei a minha mão, foi em atenção ao meu nome, a fim de que não seja desrespeitado entre as nações perante as quais eu os tirei do Egito.\n23.Entretanto, fiz, no deserto, o juramento de dispersá-los entre as nações e de disseminá-los através dos países,\n24.porque não haviam observado os meus preceitos, tinham rejeitado as minhas leis, profanando os meus sábados e deixando seus olhos se apegar aos ídolos de seus pais.\n25.De minha parte, cheguei a dar-lhes estatutos que lhes foram funestos, ordens em virtude das quais não podiam viver;\n26.eu os tornei impuros por suas oferendas – quando faziam passar seus primogênitos pelo fogo – para puni-los e dar-lhes a conhe­cer que eu sou o Senhor.\n27.Por isso, filho do homem, dirige-te à casa de Israel: eis o que diz o Senhor Javé: ainda nisso me ultrajaram os vossos pais, e me foram infiéis.\n28.Após haverem sido introduzidos por mim na terra que lhes havia jurado dar à vista de todas as suas colinas elevadas, de todas as árvores frondosas, ofereceram seus sacrifícios e apresentaram as suas oblações que me irritavam; depuseram o agradável odor de suas oferendas e derramaram as suas libações.\n29.Então, eu lhes disse: que lugar alto é esse, aonde ides? E esse nome de lugar alto é o que até hoje tem subsistido.\n30.Por isso, dirige-te assim à casa de Israel: eis o que diz o Senhor Javé: vós vos contaminais, à maneira dos vossos pais, e vos prostituís como os seus ídolos.\n31.Apresentando as vossas oferendas, fazendo passar vossos filhos pelo fogo, vós ainda hoje vos manchais com todos os vossos ídolos. E eu, casa de Israel, eu me deixarei consultar por vós? Por minha vida – oráculo do Senhor Javé –, não o farei.\n32.Nada sucederá daquilo que sonhais quando dizeis: iremos fazer como as nações, como as raças da terra, rendendo culto à árvore e à pedra.\n33.Por minha vida – oráculo do Senhor Javé –, é com mão forte, com braço estendido, no desencadeamento do meu furor, que eu reinarei sobre vós.\n34.Eu vos tirarei do meio das nações; eu vos reunirei fora dos países onde vos achais dispersos e, com mão poderosa, braço estendido, no de­sencadear do meu furor,\n35.vos conduzirei ao deserto das nações onde, face a face, entrarei em julgamento convosco.\n36.Como entrei em demanda com os vossos pais, no deserto do Egito, assim entrarei em demanda convosco – oráculo do Senhor Javé.\n37.Eu vos farei passar sob o bastão e reentrar nos liames da aliança.\n38.Segregarei do vosso meio os rebeldes e aqueles que contra mim se revoltaram, e os tirarei da terra onde se estabeleceram, e eles não entrarão na terra de Israel. Assim sabereis que sou eu o Senhor.\n39.Quanto a vós, israelitas, eis o que diz o Senhor: ide, servi cada um de vós aos ídolos! Depois disso, juro que me escutareis, e não profanareis o meu santo nome por vossas oferendas e vossos ídolos.\n40.É na minha montanha santa, na montanha de Israel – oráculo do Senhor Javé –, é lá que me prestará culto toda a casa de Israel, todos desta nação. Lá vos farei uma acolhida favorável. Lá receberei vossas oferendas e as primícias dos vossos dons, com tudo o que me apresentardes.\n41.Em vós eu me deliciarei com perfume agradável, quando vos tiver arrancado do meio dos povos e reunido fora dos países em que vos acháveis dispersos. Aos olhos das nações, manifestarei em vós a minha santidade;\n42.e sabereis que eu sou o Senhor, quando vos tiver conduzido à terra de Israel, que jurei dar a vossos pais.\n43.Lá reconhecereis vossa má conduta pela qual vos tornastes impuros e sentireis desgosto de vós mesmos, pelo mal que cometestes.\n44.E sabereis que eu é que sou o Senhor, quando eu proceder convosco em atenção ao meu nome, não em consideração aos vossos erros e vossos costumes corrompidos, ó casa de Israel – oráculo do Senhor Javé!”.",
  "Provérbios 26": "\n1.Assim como a neve é imprópria no estio e a chuva na ceifa, do mesmo modo não convém ao insensato a consideração.\n2.Como um pássaro que foge, uma andorinha que voa: uma maldição injustificada permanece sem efeito.\n3.O açoite para o cavalo, o freio para o asno: a vara para as costas do tolo.\n4.Não respondas ao néscio segundo sua insensatez, para não seres semelhante a ele.\n5.Responde ao tolo segundo sua loucura, para que ele não se julgue sábio aos seus olhos.\n6.Corta os pés, bebe aflições quem confia uma mensagem a um tolo.\n7.As pernas de um coxo não têm força: do mesmo modo uma sentença na boca de um tolo.\n8.É colocar pedra na funda cumprimentar um tolo.\n9.Um espinho que cai na mão de um embriagado: tal é uma sentença na boca dos insensatos.\n10.Um arqueiro que fere a todos: tal é aquele que emprega um tolo ou um embriagado.\n11.Um cão que volta ao seu vômito: tal é o louco que reitera suas loucuras.\n12.Tu tens visto um homem que se julga sábio? Há mais a esperar de um tolo do que dele.\n13.“Há um leão no caminho – diz o preguiçoso –, um leão na estrada!”\n14.A porta gira sobre seus gonzos: assim o preguiçoso no seu leito.\n15.O preguiçoso põe sua mão no prato e custa-lhe muito levá-la à boca.\n16.O preguiçoso julga-se mais sábio do que sete homens que respondem com prudência.\n17.É pegar pelas orelhas um cão que passa envolver-se num debate que não interessa.\n18.Um louco furioso que lança chamas, flechas e morte:\n19.tal é o homem que engana seu próximo e diz em seguida: “mas era para brincar”.\n20.Sem lenha o fogo se apaga: desaparecido o relator, acaba-se a questão.\n21.Carvão sobre a brasa, lenha sobre o fogo: tal é um intrigante para atiçar uma disputa.\n22.As palavras do mexeriqueiro são como guloseimas: penetram até o fundo das entranhas.\n23.Uma liga de prata sobre o pote de argila: tais são as palavras ardentes com um coração malévolo.\n24.O que odeia, fala com dissimulação; no seu interior maquina a fraude;\n25.quando ele falar com amabilidade, não te fies nele porque há sete abominações em seu coração;\n26.pode dissimular seu ódio sob aparências, e sua malícia acabará por ser revelada ao público.\n27.Quem cava uma fossa, ali cai; quem rola uma pedra, cairá debaixo dela.\n28.A língua mendaz odeia aqueles que ela atinge, a boca enganosa conduz à ruína.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}