{
  "Gênesis 45": "\n1.Então José, já não se podendo conter diante de todos os assistentes, exclamou: “Fazei sair todo o mundo”. Desse modo, ninguém ficou com ele, quando se deu a conhecer aos seus irmãos.\n2.Pôs-se a chorar tão alto que os egípcios da casa do faraó o ouviram.\n3.E disse aos seus irmãos: “Eu sou José! Meu pai vive ainda?” Mas não lhe puderam res­ponder, porque estavam pasmados de se encontrarem diante dele.\n4.“Aproximai-vos” – disse-lhes ele –; e eles aproximaram-se. E ele disse-lhes: “Eu sou José, vosso irmão, que vendestes para o Egito.\n5.Mas agora não vos entristeçais, nem tenhais remorsos de me terdes vendido para ser conduzido aqui. É para vos conservar a vida que Deus me enviou adiante de vós.\n6.Porque eis já dois anos que a fome assola a terra, e haverá ainda cinco anos sem semeadura nem colheita.\n7.Deus enviou-me adiante de vós para que subsista um resto de vossa raça na terra, e para vos conservar a vida por uma grande libertação.\n8.Não sois vós, pois, que me haveis mandado para aqui, mas Deus mesmo. Ele tornou-me como o pai do faraó, chefe de toda a sua casa e governador de todo o Egito.\n9.Apressai-vos em voltar para junto de meu pai e dizei-lhe: ‘Eis o que diz o teu filho José: Deus elevou-me ao cargo de chefe de todo o Egito. Vem para junto de mim sem demora.\n10.Habitarás na terra de Gessen, bem perto de mim, com teus filhos, teus netos, tuas ovelhas, teus bois e tudo o que te pertence.\n11.Eu te sustentarei, pois haverá ainda cinco anos de fome; e assim não cairás na miséria, nem tu, nem tua casa, nem nada do que te pertence’.\n12.Vereis com vossos olhos, e meu irmão Benjamim também, que sou bem eu quem vos fala.\n13.Contai ao meu pai as honras que recebo no Egito, e tudo o que vistes, e depois apressai-o para que venha para cá”.\n14.Então ele jogou-se ao pescoço de seu irmão Benjamim e pôs-se a chorar; Benjamim também chorou sobre os seus ombros.\n15.Beijou em seguida todos os seus irmãos, enquanto os abraçava. Depois os irmãos conversaram com ele.\n16.A notícia da chegada dos irmãos de José espalhou-se logo na casa do faraó, e foi bem acolhida pelo faraó e por todo o seu pessoal.\n17.Ele disse a José: “Dize a teus irmãos: ‘Eis o que ides fazer: carregai vossos animais e voltai à terra de Canaã.\n18.Tomai vosso pai e vossas famílias e vinde para junto de mim. Daremos a vós o que há de melhor no Egito e vos alimentarei com a gordura da terra’.\n19.Encarrego-te de dizer-lhes: Eis o que ides fazer: Tomai carros no Egito para vossos filhos e vossas mulheres, trazei vosso pai e vinde!\n20.Não façais caso do que tereis de deixar, porque o que há de melhor em todo o Egito é vosso”.\n21.Assim fizeram os filhos de Israel. Seguindo a ordem do faraó, José deu-lhes carros e provisões para o caminho.\n22.Deu-lhes também a todos mudas de roupas; a Benjamim, porém, deu trezentas moedas de prata e cinco mudas de roupas.\n23.Mandou, igualmente, ao seu pai dez jumentos carregados dos me­lhores produtos do Egito e dez jumentas carregadas de trigo, pão e provisões para sua viagem.\n24.E, despedindo seus irmãos que partiam, disse-lhes: “Não vos dei­xeis abalar pelo caminho”.*\n25.Partiram do Egito e chegaram junto de Jacó, seu pai, na terra de Canaã.\n26.E anunciaram-lhe a boa-nova: “José vive ainda – disseram-lhe eles –; e é mesmo ele quem governa todo o Egito”. Mas o coração de Jacó permaneceu frio, porque não acreditava no que ouvia.\n27.Entretanto, quando lhe disseram todas as palavras que José lhes havia dito, e viu os carros que José tinha enviado para o transportar, seu espírito se reanimou.\n28.“Basta! – disse ele –; José, meu filho, vive ainda. Irei e o verei antes de morrer.”",
  "Gênesis 46": "\n1.Israel partiu com tudo o que lhe pertencia. Chegou a Bersabeia, onde ofereceu sacrifícios ao Deus de seu pai Isaac.\n2.Em uma visão noturna, Deus disse-lhe: “Jacó! Jacó!”. “Eis-me aqui” – res­pondeu ele.\n3.E Deus disse: “Eu sou Deus, o Deus de teu pai. Não temas descer ao Egito, porque ali farei de ti uma grande nação.\n4.Descerei contigo ao Egito, e eu mesmo te farei de novo subir de lá. José te fechará os olhos”.\n5.E Jacó deixou Bersabeia. Os filhos de Israel levaram seu pai, assim como seus filhos e suas mulheres, nos carros que o faraó tinha enviado para os transportar.\n6.Tomaram também seus rebanhos e os bens que tinham adquirido na terra de Canaã,\n7.e Jacó, com toda a sua família, partiu para o Egito. Levou os seus filhos e seus netos, suas filhas e suas netas, enfim, toda a sua família.\n8.Eis os nomes dos filhos de Israel que foram para o Egito: Jacó e seus filhos.\n9.O primogênito de Jacó: Rúben. Os filhos de Rúben: Henoc, Falu, Hesron e Carmi.\n10.Os filhos de Simeão: Jamuel, Jamin, Aod, Jaquin, Soar e Saul, filho da cananeia.\n11.Os filhos de Levi: Gérson, Caat e Merari.\n12.Os filhos de Judá: Her, Onã, Sela, Farés e Zara. Her e Onã, porém, morreram em Canaã. Os filhos de Farés: Hesron e Hamul.\n13.Os filhos de Issacar: Tola, Fua, Jasub e Semron.\n14.Os filhos de Zabulon: Sared, Elon e Jaelel.\n15.São estes os filhos que Lia deu a Jacó em Padã-Aram, assim como sua filha Dina. Total de seus filhos e filhas: trinta e três pessoas.\n16.Os filhos de Gad: Safon, Hagi, Suni, Esebon, Eri, Arodi e Areli.\n17.Os filhos de Aser: Jamne, Jesua, Jessui e Beria, assim como sua irmã Sara. Os filhos de Beria: Héber e Melquiel.\n18.São estes os filhos que Zelfa, dada por Labão à sua filha Lia, deu à luz a Jacó: dezesseis pessoas.\n19.Filhos de Raquel, mulher de Jacó: José e Benjamim.\n20.No Egito, José tivera de Asenet, filha de Putifar, sacerdote de On, Manassés e Efraim.\n21.Os filhos de Benjamim: Bela, Bocor, Asbel, Gera, Naamã, Equi, Ros, Mofim, Ofim e Ared.\n22.São estes os filhos que Raquel deu a Jacó. Total: catorze pessoas.\n23.Filho de Dã: Husim.\n24.Filhos de Neftali: Jasiee, Guni, Jeser e Salém.\n25.São estes os filhos que Bala, dada por Labão à sua filha Raquel, deu à luz a Jacó. Total: sete pessoas.\n26.O total das pessoas saídas de Jacó, que vieram com ele para o Egito, sem contar as mulheres de seus filhos, era de setenta ao todo.\n27.José teve dois filhos nascidos no Egito. O total das pessoas da família de Jacó que foram para o Egito era de setenta.\n28.Jacó tinha enviado Judá adian­te dele para informar a José de sua chegada a Gessen. Quando chegaram a Gessen,\n29.José mandou preparar o seu carro e montou para ir ao encontro de seu pai em Gessen. E, logo que o viu, lançou-se nos seus braços e chorou longo tempo.\n30.“Agora posso morrer – disse-lhe Israel – porque vi o teu rosto, e vives ainda!”\n31.José disse aos seus irmãos: “Vou avisar o faraó, dizendo: ‘Meus irmãos e a família de meu pai, que estavam em Canaã, vieram para junto de mim;\n32.os homens são pastores, criadores de animais, e trouxe­ram suas ovelhas e seus bois com tudo o que lhes pertence’.\n33.Quando o faraó mandar chamar-vos e vos perguntar qual é vossa profissão,\n34.lhes respondereis: ‘Teus servos foram sempre criado­res de animais, desde sua juventude até o presente, e nossos pais também’. Desse modo podereis ficar na terra de Gessen, porque os egípcios têm aversão aos pastores”.",
  "Salmo 78": "\n1.Salmo de Asaf. Senhor, povos infiéis invadiram a vossa herança, profanaram o vosso santo templo. De Jerusalém fizeram um montão de ruínas.\n2.Os corpos de vossos servos expuseram como pasto às aves, e os de vossos fiéis às feras da terra.\n3.Rios de sangue fizeram correr em torno de Jerusalém, e nem sequer havia quem os sepultasse.\n4.Tornamo-nos, para nossos vizinhos, objetos de desprezo, de escárnio e zombaria para os povos que nos cercam.\n5.Até quando, Senhor?...Será eterna vossa cólera? Será como um braseiro ardente o vosso zelo?\n6.Desferi, antes, vossa ira sobre as nações que não vos conhecem, e sobre os reinos que não invocam o vosso nome,\n7.pois Jacó foi por eles devorado e devastaram a sua habitação.\n8.De nossos antepassados esqueçais as culpas; vossa misericórdia venha logo ao nosso encontro, porque estamos reduzidos à extrema miséria.\n9.Ajudai-nos, ó Deus salvador, pela glória de vosso nome; livrai-nos e perdoai-nos os nossos pecados pelo amor de vosso nome.\n10.Por que hão de dizer as nações pagãs: “Onde está o seu Deus?”. Mostrai-lhes, a esses pagãos, diante de nossos olhos, que pedireis conta do sangue de vossos fiéis, por eles derramado.\n11.Cheguem até vós os gemidos dos cativos: livrai, por vosso braço, os condenados à pena de morte.\n12.Sobre as cabeças dos nossos vizinhos recaiam, sete vezes, as injúrias com que vos ultrajaram, Senhor.\n13.Quanto a nós, vosso povo e ovelhas de vosso rebanho, glorificaremos a vós perpetuamente; de geração em geração cantaremos os vossos louvores.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}