{
  "I Samuel 1": "\n1.Havia em Ramataim-Sofim um homem das montanhas de Efraim, chamado Elcana, filho de Jeroam, filho de Eliú, filho de Tou, filho de Suf, o efraimita.\n2.Tinha ele duas mulheres, uma chamada Ana e outra Fenena. Esta última tinha filhos; Ana, porém, não os tinha.\n3.Cada ano subia esse homem de sua cidade para adorar o Senhor dos exércitos e oferecer-lhe um sacrifício em Silo, onde se encontravam os dois filhos de Heli, Hofni e Fineias, sacerdotes do Senhor.\n4.Cada vez que Elcana oferecia um sacrifício, dava porções à sua mulher Fenena, bem como aos filhos e filhas que ela teve;\n5.a Ana, porém, dava uma porção dupla, porque a amava, embora o Senhor a tivesse tornado estéril.\n6.Sua rival afligia-a duramente, provocando-a a murmurar contra o Senhor que a tinha feito estéril.\n7.Isso se repetia cada ano quando ela subia à casa do Senhor; Fenena continuava provocando-a. Então, Ana punha-se a chorar e não comia.\n8.Seu marido dizia-lhe: “Ana, por que choras? Por que não comes? Por que estás triste? Não valho eu para ti como dez filhos?”.\n9.(Desta vez) Ana levantou-se, depois de ter comido e bebido em Silo. Ora, o sacerdote Heli estava sentado numa cadeira à entrada do Templo do Senhor.\n10.Ana, profundamente amargurada, orou ao Senhor e chorou copiosamente.\n11.E fez um voto, dizendo: “Senhor dos exércitos, se vos dignardes olhar para a aflição de vossa serva e vos lembrardes de mim; se não vos esquecerdes de vossa escrava e lhe derdes um filho varão, eu o consagrarei ao Senhor durante todos os dias de sua vida e a navalha não passará pela sua cabeça”.\n12.Prolongando ela sua oração diante do Senhor, Heli observava o movimento dos seus lábios.\n13.Ana, porém, falava no seu coração e apenas se moviam os seus lábios, sem se lhe ouvir a voz.\n14.Heli, julgando-a ébria, falou-lhe: “Até quando estarás tu embriagada? Vai-te e deixa passar a tua bebedeira”.\n15.“Não é assim, meu Senhor – respondeu ela –, eu sou uma mulher aflita: não bebi nem vinho, nem álcool, mas derramo a minha alma na presença do Senhor.\n16.Não tomes a tua escrava por uma pessoa frívola, porque é a grandeza de minha dor e de minha aflição que me fez falar até agora.”\n17.Heli respondeu: “Vai em paz e o Deus de Israel te conceda o que lhe pedes”.\n18.“Encontre a tua serva graça aos teus olhos” – ajuntou ela. A mulher se foi, comeu e o seu rosto não era mais o mesmo.\n19.No dia seguinte, pela manhã, prostraram-se diante do Senhor e voltaram para a sua casa em Ramá.\n20.Elcana conheceu Ana, sua mulher, e o Senhor lembrou-se dela. Ana concebeu, e, passado o seu tempo, deu à luz um filho. Chamou-o Samuel, dizendo: “Porque – dizia – eu o pedi ao Senhor”.\n21.Elcana, seu marido, foi com toda a sua casa para oferecer ao Senhor o sacrifício anual.\n22.Ana, porém, não foi e disse ao seu marido: “Quando o menino for desmamado, eu o levarei para apresentá-lo ao Senhor e lá ficará para sempre”.\n23.“Faze como achares melhor – respondeu-lhe Elcana –, fica até que o tenhas desmamado e que o Senhor se digne confirmar a sua promessa.” Ela ficou e amamentou o seu filho até o desmamar.\n24.Após tê-lo desmamado, tomou-o consigo e levando também três novilhos de três anos, um efá de farinha e um odre de vinho, conduziu-o à casa do Senhor, em Silo. O menino era ainda muito criança.\n25.Imolaram o novilho e conduziram o menino a Heli.\n26.Ana disse-lhe: “Ouve, meu Senhor, por tua vida, eu sou aquela mulher que esteve aqui em tua presença orando ao Senhor.\n27.Eis aqui o menino por quem orei e o Senhor ouviu o meu pedido.\n28.Portanto, eu também o dou ao Senhor: ele será consagrado ao Senhor para todos os dias de sua vida”. E prostraram-se naquele lugar diante do Senhor.",
  "I Samuel 2": "\n1.Ana pronunciou esta prece: “Exulta o meu coração no Senhor, nele se eleva a minha força; a minha boca desafia os meus adversários, porque me alegro na vossa salvação.\n2.Ninguém é santo como o Senhor. Não existe outro Deus, além de vós, nem rochedo semelhante ao nosso Deus.\n3.Não multipliqueis palavras orgulhosas, não saia da vossa boca linguagem arrogante, porque o Senhor é um Deus que tudo sabe; por ele são pesadas as ações.\n4.Quebra-se o arco dos fortes, enquanto os fracos se revestem de vigor.\n5.Os abastados se assalariam para ganhar o que comer, enquanto os famintos são saciados. Sete vezes dá à luz a estéril, enquanto a mãe de numerosos filhos definha.\n6.O Senhor dá a morte e a vida, faz descer à habitação dos mortos e de lá voltar.\n7.O Senhor empobrece e enriquece; humilha e exalta.\n8.Levanta do pó o mendigo, do esterco retira o indigente, para fazê-los sentar-se entre os nobres e outorgar-lhes um trono de honra, porque do Senhor são as colunas da terra. Sobre elas estabeleceu o mundo.\n9.Dirige os passos dos seus fiéis, enquanto os ímpios perecem nas trevas; porque homem algum vence pela força.\n10.Ó Senhor, sejam esmagados os vossos adversários! Dos céus troveje o Altíssimo contra eles, o Senhor julgue os últimos confins da terra! Dará força ao seu rei e engrandecerá o poder do seu ungido”.\n11.Elcana voltou para a sua casa em Ramá; o menino ficou a serviço do Senhor junto do sacerdote Heli.\n12.Os filhos de Heli eram maus; não conheciam o Senhor.\n13.Eis como se comportavam para com o povo: Quando alguém imolava uma vítima, vinha o servo do sacerdote no momento em que se cozia a carne, com um garfo de três dentes,\n14.e fincava-o na caldeira, na marmita, na panela ou no tacho e tudo o que o tridente trazia, tomava-o para o sacerdote. Assim faziam a todos os israelitas que vinham a Silo.\n15.Antes que queimassem a gordura, vinha o servo do sacerdote dizer ao que sacrificava: “Dá-me a carne de assar para o sacerdote; ele não aceitará carne cozida, mas unicamente a carne crua”.\n16.O homem respondia-lhe: “É preciso que se queime antes a gordura; depois disso, tomarás o que quiseres”. “Não – respondia o servo –, dá-me logo, senão tomarei à força.”\n17.Era muito grande a iniquidade desses moços aos olhos de Deus, porque atraíam o desprezo sobre as ofertas feitas ao Senhor.\n18.Entretanto, Samuel, ainda criança, servia diante do Senhor, trajando um efod de linho.\n19.Sua mãe fazia-lhe cada ano uma pequena túnica, que lhe levava quando subia com o seu marido para o sacrifício anual.\n20.Heli abençoava Elcana e sua mulher: “Conceda-te o Senhor filhos desta mulher em recompensa do dom que ela lhe faz!”. E voltavam para a sua casa.\n21.O Senhor visitou Ana e ela concebeu, dando à luz três filhos e duas filhas. E o menino Samuel crescia na companhia do Senhor.\n22.Heli era muito velho; sabia tudo o que faziam os seus filhos com os israe­litas e como eles dormiam com as mulheres que estavam de serviço à entrada da tenda da reunião.\n23.“Por que – dizia-lhes, procedeis desta forma? Sei que todo o povo fala de vossas desordens.\n24.Não façais assim, meus filhos; não são boas as informações que me chegam a vosso respeito. Estais fazendo pecar o povo do Senhor.\n25.Se um homem pecar contra outro, Deus o julga; se ele pecar, porém, contra o Senhor, quem intervirá a favor dele?” Mas não ouviam a voz do seu pai, porque Deus os queria perder.\n26.Entretanto, o menino Samuel ia crescendo e era agradável tanto ao Senhor como aos homens.\n27.Certo dia, um homem de Deus veio ter com Heli e disse-lhe da parte do Senhor: “Não me revelei eu claramente à casa de teu pai, quando eles estavam no Egito a serviço do faraó?\n28.Escolhi os teus dentre todas as tribos de Israel para serem sacerdotes, subirem ao meu altar, queimarem o incenso e vestirem o efod diante de mim. Dei à casa de teu pai todos os sacrifícios oferecidos pelos israe­litas.\n29.Por que desprezais os meus sacrifícios e as minhas oblações que estabeleci em minha morada? Fazes mais caso dos teus filhos que de mim, engordando-vos com o melhor de todas as ofertas de meu povo de Israel.\n30.Por isso, eis o que diz o Senhor, Deus de Israel: Eu tinha dito que a tua casa e a casa de teu pai serviriam para sempre diante de mim. Mas agora, diz o Senhor, não será mais assim. Eu honro aqueles que me honram e desprezo os que me desprezam.\n31.Virão dias em que abaterei o teu vigor e o vigor da casa de teu pai, de tal modo que já não haverá ancião em tua casa.\n32.Israel estará cumulado de alegria e tu verás a angústia em tua casa. Não haverá jamais ancião em tua família!\n33.Entretanto, não cortarei todos os teus do meu altar, para que se consumam de inveja os teus olhos e se desfaleça a tua alma; mas todos os outros morrerão na flor da idade.\n34.O que vai acontecer aos teus dois filhos Hofni e Fineias, será para ti um sinal: morrerão ambos no mesmo dia.\n35.Suscitarei para mim um sacerdote fiel, que procederá segundo o meu coração e minha vontade. Eu lhe construirei uma casa durável e ele andará sempre diante do meu ungido.\n36.Aqueles que sobreviverem de tua família irão prostrar-se diante dele por uma moeda de prata ou por um pedaço de pão, dizendo-lhe: ‘Admiti-me para alguma função sacerdotal, a fim de que eu tenha um bocado de pão para comer’.”",
  "Salmo 137": "\n1.De Davi. Eu vos louvarei de todo o coração, Senhor, porque ouvistes as minhas palavras. Na presença dos anjos eu vos cantarei.\n2.Ante vosso santo templo irei prostrar-me, e louvarei o vosso nome, pela vossa bondade e fidelidade, porque acima de todas as coisas exaltastes o vosso nome e a vossa promessa.\n3.Quando vos invoquei, vós me respondestes; fizestes crescer a força de minha alma.\n4.Hão de vos louvar, Senhor, todos os reis da terra, ao ouvirem as palavras de vossa boca.\n5.E celebrarão os desígnios do Senhor: “Verdadeiramente, grande é a glória do Senhor”.\n6.Sim, excelso é o Senhor, mas olha os pequeninos, enquanto seu olhar perscruta os soberbos.\n7.Em meio à adversidade vós me conservais a vida, estendeis a mão contra a cólera de meus inimigos; salva-me a vossa mão.\n8.O Senhor completará o que em meu auxílio começou. Senhor, eterna é a vossa bondade: não abandoneis a obra de vossas mãos.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}