{
  "Juízes 1": "\n1.Depois da morte de Josué, os israe­­litas consultaram o Senhor: “Quem dentre nós será o primeiro a combater os cana­neus?”.\n2.O Senhor respondeu: “Judá, pois eu entregarei a terra nas suas mãos”.\n3.Então, Judá disse a Simeão, seu irmão: “Vem comigo à terra que me coube por sorte, para combatermos contra os cana­neus. Depois irei contigo à tua terra”. Simeão partiu com ele.\n4.Judá travou combate e o Senhor entregou-lhe os cananeus e os ferezeus; derrotaram dez mil homens em Bezec.\n5.Ali encontraram Adonibezec, atacaram-no e derrotaram os cananeus e os ferezeus.\n6.Adonibezec fugiu, mas eles o perseguiram, prenderam-no e cortaram-lhe os polegares das mãos e dos pés.\n7.Adonibezec disse: “Setenta reis, com os polegares das mãos e dos pés cortados, apanhavam debaixo de minha mesa as migalhas da comida. Como eu fiz, assim Deus me faz”. E conduziram-no a Jerusalém, onde morreu.\n8.Os juditas atacaram Jerusalém e a tomaram. Passaram os seus habitantes a fio da espada e incendiaram a cidade.\n9.Desceram dali e combateram os cana­neus das montanhas, do Negueb e da planície.\n10.Judá marchou contra os cananeus de Hebron (chamada antigamente Cariat-Arbe) e derrotou Sesai, Ai­mã e Tolmai.\n11.Marchou depois contra os habitantes de Dabir, que antigamente se chamava Cariat-Sefer.\n12.Caleb tinha dito: “Àquele que combater e tomar Cariat-Sefer darei por mulher minha filha Acsa”.\n13.Otoniel, filho de Cenez, irmão mais novo de Caleb, tomou a cidade; e Caleb deu-lhe sua filha Acsa por mulher.\n14.Chegando Acsa à casa de seu marido, ele moveu-a a que pedisse um campo ao seu pai. E pela segunda vez ela saltou de seu jumento e Caleb disse-lhe: “Que tens?”.\n15.“Dá-me –, respondeu ela – um presente. Instalaste-me em uma terra árida; dá-me também fontes de água!” E Caleb deu-lhe as fontes superiores e inferiores.\n16.Os filhos de Hobab, o quenita, cunhado de Moisés, subiram da cidade das Palmeiras com os juditas, no deserto de Judá, ao sul de Arad, e vieram estabelecer-se com o povo.\n17.Judá prosseguiu sua marcha com Simeão, seu irmão, e derrotaram os cananeus de Sefat. Votaram a cidade ao interdito e ela recebeu o nome de Horma.\n18.Judá tomou também Gaza e seu território, bem como Ascalon e Acaron com seus territórios.\n19.O Senhor estava com Judá, e ele conquistou a montanha; porém, não pôde despojar os habitantes da planície que possuíam carros de ferro.\n20.Conforme o que Moisés tinha dito, deram Hebron a Caleb, que expulsou dela os três filhos de Enac.\n21.Os benjaminitas não exterminaram os jebuseus de Jerusalém; por isso, os jebuseus habitaram em Jerusalém com os benjaminitas até o presente.\n22.A família de José marchou também contra Betel, e o Senhor esteve com eles.\n23.E quando exploravam Betel, que antes se chamava Luza,\n24.viram um homem que saía da cidade e disseram-lhe: “Mostra-nos por onde se pode entrar na cidade e usaremos de misericórdia contigo”.\n25.Ele indicou-lhes a entrada. Eles passaram a localidade a fio de espada, poupando, porém, aquele homem com a sua família.\n26.Esse emigrou para a terra dos hiteus, onde construiu uma cidade, à qual pôs o nome de Luza, como é chamada ainda hoje.\n27.Manassés não expulsou os habitantes de Betsã com suas aldeias, nem os de Tanac, de Dora, de Jeblam, de Meguido, com suas aldeias, porque os cananeus estavam decididos a ocupar essa terra.\n28.Quando se tornaram mais fortes, os israelitas fizeram-nos tributários, mas não os despojaram.\n29.Efraim não expulsou os cananeus de Gezer, os quais continuaram a habitar em Gezer, no meio de Efraim.\n30.Zabulon não expulsou os habitantes de Cetron, nem os de Naalol; e os cananeus continua­ram a habitar no meio de Zabulon, embora sujeitos ao tributo.\n31.Aser não expulsou os habitantes de Aco, nem os de Sidon, nem os de Aalab, de Acazib, de Helba, de Afec e de Roob;\n32.os filhos de Aser estabeleceram-se entre os cananeus, habitantes daquela terra, não podendo expulsá-los.\n33.Neftali não expulsou os habitantes de Bet-Sames, nem os de Bet-Anat, e estabeleceu-se entre os cananeus, habitantes daquela terra; os betsamitas e os betanitas ficaram-lhe tributários.\n34.Os amorreus repeliram os danitas para a montanha, e não lhes permitindo descer para a planície.\n35.Persistiram em ficar em Ar-Hares, em Aialon e em Sale­bim; mas a mão da casa de José prevaleceu sobre eles e tiveram de pagar o tributo.\n36.O território dos amorreus estendia-se desde a costa de Acrabim e de Sela, para o norte.",
  "Juízes 2": "\n1.O anjo do Senhor subiu de Gálgala a Boquim e disse: “Eu vos fiz subir do Egito e vos conduzi a esta terra que eu tinha prometido com juramento a vossos pais. E vos tinha dito: ‘Jamais hei de romper a aliança que fiz convosco;\n2.vós, porém, não fareis aliança com os habitantes desta terra e lançareis por terra os seus altares!’. Ora, vós não obedecestes à minha voz.\n3.Por que fizestes isso? Por essa razão eu disse: ‘Não os expulsarei de diante de vós; eles permanecerão ao vosso lado e os seus deuses vos serão um laço’.”\n4.Ao dizer o anjo do Senhor essas palavras aos filhos de Israel, o povo pôs-se a chorar.\n5.Pelo que chamaram àquele lugar Boquim, e ofereceram ali sacrifícios ao Senhor.\n6.Josué despediu o povo, e os israelitas foram cada um para a sua herança, a fim de tomar posse da terra.\n7.Durante toda a vida de Josué e dos anciãos que lhe sobreviveram, e que tinham testemunhado a grande obra que o Senhor tinha feito em favor de Israel, o povo serviu o Senhor.\n8.Josué, filho de Nun, servo do Senhor, morreu com a idade de cento e dez anos.\n9.Sepultaram-no no território de sua possessão, em Tamnat-Hares, na montanha de Efraim, ao norte do monte de Gaás.\n10.Toda aquela geração foi também se unir a seus pais, e sucedeu-lhe outra que não conhecia o Senhor, nem o que ele tinha feito em favor de Israel.\n11.Os israelitas fizeram então o mal aos olhos do Senhor e serviram a Baal.\n12.Abandonaram o Senhor, Deus de seus pais, que os tinha tirado do Egito, e seguiram outros deuses, os dos povos que habitavam em torno deles; prostraram-se diante deles, excitando assim a cólera do Senhor.\n13.Abandonaram o Senhor para servirem a Baal e às Astarot.\n14.A cólera do Senhor inflamou-se contra Israel, e ele entregou-os nas mãos de piratas, que os despojaram, e vendeu-os aos inimigos dos arredores, de sorte que não puderam mais resistir-lhes.\n15.Para onde quer que fossem, a mão do Senhor estava contra eles para fazer-lhes mal, como o Senhor lhes tinha dito e jurado e, com isso, viram-se em grande aflição.\n16.(Entretanto), o Senhor suscitava-lhes juízes que os livraram das mãos dos opressores,\n17.mas nem mesmo os seus juízes ouviam e continuavam prostituindo-se a outros deuses, adorando-os. Abandonaram depressa o caminho que tinham seguido seus pais, na obediência aos mandamentos do Senhor e não os imitaram.\n18.Ora, quando o Senhor suscitava juízes, ele estava com o juiz para livrá-los de seus inimigos enquanto vivesse o juiz: o Senhor compadecia-se dos gemidos que soltavam diante de seus inimigos e de seus opressores.\n19.Mas, depois que o juiz morria, corrompiam-se e se tornavam ainda piores do que seus pais, seguindo outros deuses, servindo-os e adorando-os; e não renunciavam aos seus crimes e à sua obstinação.\n20.Inflamou-se, pois, contra Israel a cólera do Senhor: “Visto que este povo violou o meu pacto – dizia ele – a aliança que eu tinha feito com seus pais, e não obedeceram à minha voz,\n21.também eu não expulsarei de diante deles nenhuma das nações que Josué deixou ao morrer”.\n22.Por elas, queria o Senhor provar os israelitas, e ver se eles seguiriam ou não o caminho do Senhor, como o tinham feito seus pais.\n23.E o Senhor deixou subsistir todas essas nações que não tinha entregue nas mãos de Josué, e não as quis expulsar logo.",
  "Juízes 3": "\n1.Estas são as nações que o Senhor deixou subsistir para provar, por meio delas os israelitas, todos aqueles que não tinham visto as guerras de Canaã,\n2.e isso tão-somente para instrução das novas gerações israelitas, a fim de lhes ensinar a combater, ao menos àqueles que não o tinham feito antes.\n3.Eram os cinco príncipes dos filisteus, todos os cananeus, os sidônios, os heveus que habitavam os montes do Líbano, desde a montanha de Baal-Hermon até a entrada de Emat.\n4.Essas nações ficaram para provar Israel, e ver se eles obedeceriam aos mandamentos que o Senhor havia prescrito aos seus pais por intermédio de Moisés.\n5.Os filhos de Israel habitaram no meio dos cananeus, dos hiteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus.\n6.Tomaram por mulheres suas filhas e eles mesmos deram suas filhas aos filhos deles, e serviram os seus deuses.\n7.Os israelitas fizeram o mal aos olhos do Senhor, esqueceram-se do Senhor, seu Deus, e serviram aos baals e às asserás.\n8.A ira do Senhor inflamou-se contra Israel, e ele entregou-os nas mãos de Cusã-Rasa­taim, rei da Mesopotâmia, a quem ficaram sujeitos durante oito anos.\n9.Os israelitas clamaram ao Senhor, que lhes suscitou um libertador para salvá-los: Otoniel, filho de Cenez, irmão mais novo de Caleb.\n10.O Espírito do Senhor desceu sobre Otoniel: ele julgou Israel e saiu para a guerra. O Senhor entregou-lhe Cusã-Rasataim, rei da Mesopotâmia, e sua mão triunfou sobre ele.\n11.A terra teve quarenta anos de descanso, até que Otoniel, filho de Cenez, morreu.\n12.Os israelitas fizeram de novo o mal aos olhos do Senhor. Por isso, o Senhor excitou contra eles Eglon, rei de Moab, porque tinham feito o mal aos seus olhos.\n13.Eglon aliou-se aos filhos de Amon e de Amalec, e pôs-se em marcha contra Israel; derrotou-o e apoderou-se da cidade das Palmeiras.\n14.E os israelitas estiveram sujeitos a Eglon, rei de Moab, por dezoito anos.\n15.Os filhos de Israel clamaram ao Senhor, que lhes suscitou um libertador na pessoa de Aod, o canhoto, filho de Gera, benjaminita. Os filhos de Israel mandaram, por meio dele, um presente a Eglon, rei de Moab.\n16.Aod mandou fazer para si uma espada de dois gumes, de um côvado de comprimento, e a levava debaixo de suas vestes, apoiada na coxa direita.\n17.Ele veio e ofereceu o presente a Eglon, rei de Moab, que era muito gordo.\n18.Terminada a cerimônia, levou os homens que tinham trazido o presente\n19.até as estelas próximas de Gálgala. Voltou ao rei e disse-lhe: “Senhor, tenho uma palavra a dizer-te”. “Silêncio” – ordenou o rei; e todos os seus familiares se retiraram.\n20.Aod entrou; o rei estava assentado, só, no seu quarto de verão. “Tenho a dizer-te uma palavra da parte do Senhor” – disse Aod. O rei levantou-se do seu trono.\n21.E logo tomou Aod com a mão esquerda a espada que trazia na coxa direita e cravou-a no ventre\n22.com tanta força que o próprio cabo entrou após a lâmina e ficou coberto, devido à grande quantidade de gordura. E não retirou do ventre sua espada, cuja lâmina saía por detrás.\n23.Aod saiu pela galeria, depois de ter fechado bem atrás de si as portas do quarto de cima, deixando-as trancadas.\n24.E, tendo ele partido, notaram os servos do rei que as portas estavam fechadas: “Sem dúvida – disseram – estará fazendo suas necessidades, em seu quarto de verão”.\n25.Mas, depois de esperarem muito tempo, ficaram alarmados. Vendo que a porta de cima não se abria, tomaram a chave, abriram-na e encontraram o seu senhor morto e estendido por terra.\n26.Enquanto isso, Aod fugiu para além das estelas, e foi para Seira.\n27.Logo que chegou à montanha de Efraim, tocou a trombeta e os filhos de Israel desceram da montanha com ele.\n28.“Segui-me – disse-lhes ele – porque o Senhor entregou-vos os moabi­tas, vossos inimigos.” Eles o seguiram e ocuparam os vaus do Jordão, por onde se vai a Moab, de modo a não deixar passar ninguém.\n29.Mataram então cerca de dez mil homens, todo o escol e todo o vigor de Moab; ninguém escapou.\n30.Naquele dia, foi Moab humilhado sob a mão de Israel. E a terra teve um descanso de oitenta anos.\n31.Depois de Aod, Samgar, filho de Anat, derrotou seiscentos filisteus com um aguilhão de bois. Samgar também foi um libertador para Israel.",
  "Salmo 126": "\n1.Cântico das peregrinações. De Salomão. Se o Senhor não edificar a casa, em vão trabalham os que a constroem. Se o Senhor não guardar a cidade, debalde vigiam as sentinelas.\n2.Inútil levantar-vos antes da aurora, e atrasar até alta noite vosso descanso, para comer o pão de um duro trabalho, pois Deus o dá aos seus amados até durante o sono.\n3.Vede, os filhos são um dom de Deus: é uma recompensa o fruto das entranhas.\n4.Tais como as flechas nas mãos do guerreiro, assim são os filhos gerados na juventude.\n5.Feliz o homem que assim encheu sua aljava: não será confundido quando defender a sua causa contra seus inimigos à porta da cidade.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}