{
  "I Reis 3": "\n1.Salomão aliou-se por casamento, ao faraó, rei do Egito, tomando sua filha por mulher. Levou-a para a Cidade de Davi, até que acabasse de construir o seu palácio, o Templo do Senhor e o muro em volta de Jerusalém.\n2.O povo continuava sacrificando nos lugares altos, porque até aquele dia não tinha ainda sido edificado o Templo ao nome do Senhor.\n3.Salomão amava o Senhor e seguia os preceitos de Davi, seu pai. Todavia, continuava sacrificando e queimando incenso nos lugares altos.\n4.Foi o rei a Gabaon para ali oferecer um sacrifício, porque esse era o lugar alto mais importante; naquele altar Salomão ofereceu mil holocaus­tos.\n5.O Senhor apareceu-lhe em sonhos em Gabaon durante a noite e disse-lhe: “Pede-me o que queres que eu te dê”.\n6.Salomão disse: “Vós destes com liberdade vossa graça ao vosso servo Davi, meu pai, porque ele andou em vossa presença com fidelidade, na justiça e retidão de seu coração para convosco. Em virtude dessa grande benevolência, destes-lhe um filho que hoje está sentado no seu trono.\n7.Sois vós, portanto, ó Senhor meu Deus, que fizestes reinar o vosso servo em lugar de Davi, meu pai. Mas eu não passo de um adolescente e não sei como me conduzir.\n8.E, sem embargo, vosso servo se encontra no meio de vosso povo escolhido, um povo imenso, tão numeroso que não se pode contar, nem calcular.\n9.Dai, pois, ao vosso servo um coração sábio, capaz de julgar o vosso povo e discernir entre o bem e o mal. Pois sem isso quem poderia julgar o vosso povo tão numeroso?”.\n10.O Senhor agradou-se dessa oração e disse a Salomão:\n11.“Pois que me fizeste esse pedido e não pediste nem longa vida, nem riqueza, nem a morte de teus inimigos, mas sim inteligência para praticar a justiça.\n12.Vou satisfazer o teu desejo. Eu te dou um coração tão sábio e inteligente como nunca houve outro igual antes de ti e nem haverá depois de ti.\n13.Dou-te, além disso, o que não me pediste: riquezas e glória, de tal modo que não haverá quem te seja semelhante entre os reis durante toda a tua vida.\n14.E, se andares em meus caminhos e observares os meus preceitos e mandamentos como o fez Davi, teu pai, prolongarei a tua vida”.\n15.Quando Salomão despertou, deu-se conta de que tinha sido um sonho. Voltando a Jerusalém, apresentou-se diante da arca da aliança do Senhor e ofereceu holocaustos e sacrifícios pacíficos; e deu um banquete a todos os seus servos.\n16.Vieram duas prostitutas apresentar-se ao rei.\n17.Uma delas disse: “Ouve, meu senhor! Esta mulher e eu moramos na mesma casa e eu dei à luz junto dela no mesmo aposento.\n18.Três dias depois de eu ter dado à luz, deu também ela à luz. Ora, nós vivemos juntas e não havia nenhum estranho conosco nessa casa, pois somente nós duas estávamos ali.\n19.Durante a noite, morreu o filho dessa mulher, porque o abafou enquanto dormia.\n20.Levantou-se ela então no meio da noite e enquanto a tua serva dormia, tomou o meu filho que estava junto de mim e o deitou em seu seio, deixando no meu o seu filho morto.\n21.Quando me levantei pela manhã para amamentar o meu filho, encontrei-o morto; mas, examinando-o atentamente à luz, verifiquei que não era o filho que eu dera à luz”.\n22.“É mentira! – replicou a outra mulher – o que está vivo é meu filho, e o teu é que morreu.” A primeira contestou: “Não é assim. O teu filho é o que morreu, o que está vivo é o meu”. E assim disputavam diante do rei.\n23.O rei disse então: “Tu dizes: ‘É o meu filho que está vivo e o teu é o que morreu’. A outra diz: ‘Não é assim. É teu filho que morreu e o meu é o que está vivo’.\n24.Vejamos – continuou o rei –, trazei-me uma espada”. Trouxeram ao rei uma espada.\n25.“Cortai pelo meio o menino vivo – disse ele –, e dai metade a uma e metade à outra.”\n26.Mas a mulher, mãe do filho vivo, sentiu suas entranhas enternecerem-se e disse ao rei: “Rogo-te, meu senhor, que dês a ela o menino vivo e não o mateis!’.” A outra, porém, dizia: “Ele não será nem teu, nem meu: seja dividido!”.\n27.Então, o rei pronunciou o seu julgamento: “Dai – disse ele – o menino vivo a essa mulher! Não o mateis, pois é ela a sua mãe”.\n28.Todo o Israel, ouvindo o julgamento pronunciado pelo rei, encheu-se de respeito por ele, pois via-se que o inspirava a sabedoria divina para fazer justiça.",
  "I Reis 4": "\n1.O rei Salomão reinava sobre todo o Israel.\n2.Estes são os ministros que o assistiam: Azarias, filho do sacerdote Sadoc;\n3.Elioref e Aías, filhos de Sisa, escribas; Josafá, filho de Ailud, cronista;\n4.Banaías, filho de Joiada, general do exército; Sadoc e Abiatar, sacerdotes;\n5.Azarias, filho de Natã, chefe dos inten­dentes; Zabud, filho de Natã, conselheiro privado do rei;\n6.Aisar, prefeito do palácio; e Adoniram, filho de Abda, dirigente dos trabalhos.\n7.Salomão tinha doze intendentes estabelecidos sobre todo o Israel, que proviam às necessidades do rei e de sua casa, cada um durante um mês do ano.\n8.Estes são os seus nomes: o filho de Hur, na montanha de Efraim;\n9.o filho de Decar, em Maces, em Salebim, em Bet-Sames e em Aialon de Bet-Hanã;\n10.o filho de Hesed, em Arubot, do qual dependia Soco e toda a terra de Héfer;\n11.o filho de Abinadab, que tinha os altos de Dor e era casado com Tabaat, filha de Salomão;\n12.Baana, filho de Ailud, que tinha Tanac e Meguido e todo o Betsã, perto de Sartana, debaixo de Jezrael, desde Betsã, até Abel-Meúla e até além de Jecmaam;\n13.o filho de Gaber, em Ramot de Galaad, que tinha as aldeias de Jair, filho de Manassés, situadas em Galaad, toda a região de Argob em Basã, sessenta cidades grandes e muradas, que tinham fechaduras de bronze;\n14.Ainadab, filho de Ado, em Maanaim;\n15.Aquimaás, em Neftali, casado também com uma filha de Salomão, chamada Basemat;\n16.Baana, filho de Husi, em Aser e em Baalot;\n17.Josafá, filho de Farué, em Issacar;\n18.Semei, filho de Ela, em Benjamim;\n19.Gaber, filho de Uri, na terra de Galaad, pátria de Seon, rei dos amorreus e de Og, rei de Basã; havia um só intendente para toda essa região.\n20.A população de Judá e de Israel era tão numerosa como a areia na praia do mar; comiam, bebiam e alegravam-se.",
  "I Reis 5": "\n1.Salomão dominava sobre todos os reinos, desde o Eufrates até a terra dos filisteus e até a fronteira do Egito. Esses reinos pagavam tributo e ficaram-lhe sujeitos durante todo o tempo de sua vida.\n2.A casa de Salomão consumia diariamente para o seu sustento trinta coros de flor de farinha e sessenta de farinha,\n3.dez bois cevados e vinte de pasto, cem cordeiros, além de veados, gaze­las, gamos e as aves cevadas.\n4.Salomão dominava em toda a terra além do rio e sobre todos os reis dessas regiões, desde Tafsa até Gaza e estava em paz com todos os povos vizinhos.\n5.Judá e Israel, desde Dã até Bersabeia, viviam sem temor algum, cada qual debaixo de sua vinha e de sua figueira, durante todo o tempo que reinou Salomão.\n6.Salomão tinha quatro mil manjedouras para os cavalos de seus carros e doze mil cavalos de sela.\n7.Os inten­dentes, cada um no seu mês, proviam às necessidades de Salomão e de todos os que se sentavam com ele à mesa real, de modo que nada lhes faltava.\n8.Por seu turno, levavam também ao lugar onde fosse preciso cevada e palha para os cavalos de carga e de montaria.\n9.Deus deu a Salomão a sabedoria, uma inteligência penetrante e um espírito de uma visão tão vasta como as areias que estão à beira do mar.\n10.Sua sabedoria excedia a de todos os orientais e a de todo o Egito.\n11.Ele era o mais sábio de todos os homens, mais sábio do que Etã, o ezraíta, do que Emã, Chacol e Dorda, filhos de Maol; e sua fama espalhou-se por todos os povos vizinhos.\n12.Pronunciou três mil sentenças e compôs mil e cinco poemas.\n13.Falou das árvores, desde o cedro do Líbano até o hissopo que brota dos muros; falou dos animais, das aves, dos répteis e dos peixes.\n14.De todos os povos vinham pessoas ouvir a sabedoria de Salomão, da parte de todos os reis da terra que tinham ouvido falar de sua sabedoria.\n15.Quando Hiram, rei de Tiro, soube que Salomão fora ungido rei em lugar de seu pai, enviou-lhe os seus servos, pois Hiram fora sempre amigo de Davi.\n16.Salomão, de seu lado, mandou a Hiram a seguinte mensagem:\n17.“Sabes que Davi, meu pai, não pôde edificar um templo em nome do Senhor, seu Deus, por causa das guerras que teve de sustentar até o dia em que o Senhor pôs os seus inimigos sob a planta de seus pés.\n18.Agora, porém, o Senhor deu-me paz de todos os lados: não há mais inimigos nem calamidades.\n19.Por isso, penso em edificar um templo em nome do Senhor, meu Deus. O Senhor, com efeito, falara disso a Davi, meu pai, nestes termos: ‘Teu filho que farei sentar em teu lugar no trono, ele é que edificará um templo para o meu nome’.\n20.Dá ordem, pois, aos teus servos, que me cortem cedros do Líbano. Meus operários trabalharão com os teus e pagarei a estes o salário que pedires, pois sabes que não há ninguém entre nós que saiba cortar árvores como os sidônios”.\n21.Hiram, ouvindo a mensagem de Salo­mão, encheu-se de grande alegria e disse: “Bendito seja o Senhor, que deu a Davi um filho cheio de sabedoria para governar esse grande povo!”.\n22.Em seguida, mandou responder a Salomão: “Recebi tua mensagem. Farei tudo o que desejas acerca das madeiras de cedro e de cipreste.\n23.Meus servos as descerão do Líbano até o mar e dali as farei conduzir em jangadas até o lugar que me designares. Ali as desatarão e tu as mandarás receber. De teu lado, corresponderás aos meus desejos, fornecendo víveres à minha casa”.\n24.Hiram deu, pois, a Salomão, tanta madeira de cedro e de ciprestes quantas ele quis.\n25.E Salomão deu-lhe vinte mil coros de trigo para o sustento de sua casa, bem como vinte coros de óleo bruto. Isso fornecia Salomão a Hiram cada ano.\n26.O Senhor tinha dado sabedoria a Salomão, conforme prometera. Houve paz entre Hiram e Salomão e fizeram aliança entre si.\n27.O rei Salomão escolheu trinta mil operários em todo o Israel.\n28.Ele os mandava por seu turno ao Líbano, dez mil cada mês; passavam assim um mês no Líbano e dois meses em sua casa. Adoniram dirigia os trabalhos.\n29.Salomão tinha ainda setenta mil carregadores e oitenta mil cortadores de pedras na montanha,\n30.sem contar três mil e trezentos contramestres que presidiam os vários trabalhos, os quais davam ordens ao povo e aos operários.\n31.O rei ordenou que extraíssem grandes e belas pedras, que deviam ser talhadas para os alicerces do templo.\n32.Os operários de Salomão e os de Hiram talharam as pedras, enquanto os giblieus preparavam as madeiras e as pedras para a construção da casa.",
  "Salmo 66": "\n1.Ao mestre de canto. Com instrumentos de corda. Salmo. Cântico.\n2.Tenha Deus piedade de nós e nos abençoe, faça resplandecer sobre nós a luz da sua face,\n3.para que se conheçam na terra os seus caminhos e em todas as nações a sua salvação.\n4.Que os povos vos louvem, ó Deus, que todos os povos vos glorifiquem.\n5.Alegrem-se e exultem as nações, porquanto com equidade regeis os povos e dirigis as nações sobre a terra.\n6.Que os povos vos louvem, ó Deus, que todos os povos vos glorifiquem.\n7.A terra deu o seu fruto, abençoou-nos o Senhor, nosso Deus.\n8.Sim, que Deus nos abençoe, e que o reverenciem até os confins da terra.",
  "Extras": "textoextra"
}