{
  "Isaías 1": "\n1.Profecia de Isaías, filho de Amós, a respeito de Judá e Jerusalém no tempo de Ozias, de Joatão, de Acaz e de Ezequias, rei de Judá.\n2.Ouvi, céus, e tu, ó terra, escuta, é o Senhor quem fala: “Eu criei filhos e os eduquei; eles, porém, se revoltaram contra mim.\n3.O boi conhece o seu possuidor, e o asno, o estábulo do seu dono; mas Israel não conhece nada, e meu povo não tem entendimento”.\n4.Ai da nação pecadora, do povo carregado de crimes, da raça de malfeitores, dos filhos desnaturados! Abandonaram o Senhor, desprezaram o Santo de Israel, e lhe voltaram as costas.\n5.Onde vos ferir ainda, quando persistis na rebelião? Toda a cabeça está enferma, e todo o coração, abatido.\n6.Desde a planta dos pés até o alto da cabeça, não há nele coisa sã. Tudo é uma ferida, uma contusão, uma chaga viva, que não foi nem curada, nem ligada, nem suavizada com óleo.\n7.Vossa terra está assolada, vossas cidades, incendiadas. Os inimigos, à vossa vista, devastam vosso país. É uma desolação, como a ruína de Sodoma.\n8.Sião está só, como choupana em uma vinha, como choça em pepinal, como cidade sitiada.\n9.Se o Senhor dos exércitos não nos tivesse deixado alguns da nossa linhagem, teríamos sido como Sodoma, e teríamos nos tornado como Gomorra.\n10.Ouvi a palavra do Senhor, príncipes de Sodoma; escuta a lição de nosso Deus, povo de Gomorra:\n11.“De que me serve a mim a multidão das vossas vítimas?” – diz o Senhor –. “Já estou farto de holocaustos de cordeiros e da gordura de novilhos cevados. Eu não quero sangue de touros e de bodes.\n12.Quando vindes apresentar-vos diante de mim, quem vos reclamou isto: atropelar os meus átrios?\n13.De nada serve trazer oferendas; tenho horror da fumaça dos sacrifícios. As luas novas, os sábados, as reuniões de culto, não posso suportar a presença do crime na festa religiosa.\n14.Eu abomino as vossas luas novas e as vossas festas; elas me são molestas, estou cansado delas.\n15.Quando estendeis vossas mãos, eu desvio de vós os meus olhos; quando multiplicais vossas preces, não as ouço. Vossas mãos estão cheias de sangue.\n16.Lavai-vos, purificai-vos. Tirai vossas más ações de diante de meus olhos.\n17.Cessai de fazer o mal, aprendei a fazer o bem. Respeitai o direito, protegei o oprimido; fazei justiça ao órfão, defendei a viúva.”\n18.“Pois bem, justifiquemo-nos” – diz o Senhor –. “Se vossos pecados forem escarlates, se tornarão brancos como a neve! Se forem vermelhos como a púrpura, ficarão brancos como a lã!\n19.Se fordes dóceis e obedientes, provareis os melhores frutos da terra;\n20.se recusardes e vos revoltardes, provareis a espada.” É a boca do Senhor que o declara.\n21.Como se prostituiu a cidade fiel, Sião, cheia de retidão? A justiça habitava nela, e agora são os homicidas.\n22.Tua prata converteu-se em escória, teu vinho misturou-se com água.\n23.Teus príncipes são rebeldes, cúmplices de ladrões. Todos eles amam as dádivas e andam atrás do proveito próprio; não fazem justiça ao órfão, e a causa da viúva não é evocada diante deles.\n24.Por isso, eis o que diz o Senhor, Deus dos exércitos, o Poderoso de Israel: “Ah! Eu tirarei satisfação de meus adversários, e me vingarei de meus inimigos.\n25.Voltarei minha mão contra ti, e te purificarei no crisol, e eliminarei de ti todo o chumbo.\n26.Tornarei teus juízes semelhantes aos de outrora, e teus conselheiros como os de antigamente. Então te chamarão Cidade da Justiça, Cidade fiel”.\n27.Sião será remida pelo direito, e seus convertidos pela justiça.\n28.Os rebeldes e os pecadores serão destruídos juntamente, e aqueles que abandonam o Senhor perecerão.\n29.Então, tereis vergonha dos carvalhos verdes que cobiçais, e corareis de pejo dos jardins que ora vos agradam,\n30.porque sereis como um carvalho verde com folhagem seca, e como um jardim sem água.\n31.O homem forte será a estopa, e sua obra, a faísca; eles arderão sem que ninguém possa extinguir.",
  "Isaías 2": "\n1.Visão de Isaías, filho de Amós, acerca de Judá e Jerusalém.\n2.No fim dos tempos acontecerá que o monte da casa do Senhor estará colocado à frente das montanhas, e dominará as colinas. Para aí acorrerão todas as gentes,\n3.e os povos virão em multidão: “Vinde” – dirão eles –, “subamos à montanha do Senhor, à casa do Deus de Jacó: ele nos ensinará seus caminhos, e nós trilharemos as suas veredas”. Porque de Sião deve sair a Lei, e de Jerusalém, a palavra do Senhor.\n4.Ele será o juiz das nações, o governador de muitos povos. De suas espadas forjarão relhas de arados, e de suas lanças, foices. Uma nação não levantará a espada contra outra, e não se arrastarão mais para a guerra.\n5.Casa de Jacó, vinde, caminhemos à luz do Senhor.\n6.Vós rejeitastes inteiramente vosso povo, a casa de Jacó, porque ela está cheia de adivinhos do Oriente, e de agoureiros como os filisteus; ela transige com os estrangeiros.\n7.A sua terra está cheia de prata e de ouro, e há tesouros sem fim. A sua terra está cheia de cavalos e há um sem-número de carros.\n8.A sua terra está cheia de ídolos; os homens se prosternam diante da obra de suas mãos, diante daquilo que seus dedos fabricaram.\n9.Os mortais serão abatidos e o homem será humilhado; vós não os perdoareis de maneira nenhuma.\n10.Refugiai-vos nos rochedos, escondei-vos debaixo da terra, sob o impulso do terror do Senhor, e do esplendor de sua majestade, quando ele se levantar para aterrorizar a terra.\n11.A soberba dos mortais será abatida, e o orgulho dos homens será humilhado. Só o Senhor será exaltado naquele tempo.\n12.Porque o Senhor dos exércitos terá um dia para exercer punição contra todo ser orgulhoso e arrogante, e contra todo aquele que se exalta, para abatê-lo,\n13.contra todos os cedros do Líbano, altos e majestosos, e contra todos os carvalhos de Basã,\n14.contra todos os altos montes, e contra todos os outeiros elevados,\n15.contra todas as torres altas, e contra todas as muralhas fortificadas,\n16.contra todas as naus de Társis, frotas mercantes e contra todos os objetos de luxo.\n17.A pretensão dos mortais será humilhada, o orgulho dos homens será abatido. Só o Senhor será exaltado naquele tempo,\n18.e todos os ídolos desaparecerão.\n19.Refugiai-vos nas cavernas dos rochedos, e nos antros da terra, sob o impulso do terror do Senhor, e do esplendor de sua majestade, quando ele se levantar para aterrorizar a terra.\n20.Naquele tempo, o homem lançará aos ratos e aos morcegos os ídolos de prata e os ídolos de ouro, que para si tinha feito a fim de adorá-los;\n21.Irá se refugiar nas cavernas dos rochedos e nas fendas da pedreira, por causa do espanto da presença do Senhor, e do esplendor de sua majestade, quando ele se levantar para aterrorizar a terra.\n22. Cessai de confiar no homem, cuja vida se prende a um fôlego: como se pode estimá-lo?.",
  "Isaías 3": "\n1.Eis que o Senhor, Deus dos exércitos, vai tirar de Jerusalém e de Judá todo sustentáculo, todo recurso: toda a reserva de pão e toda a reserva de água,\n2.o valente e o guerreiro, o juiz e o profeta, o adivinho e o ancião,\n3.o chefe de cinquenta, o grande e o conselheiro, aquele que possui segredos, e se dedica aos sortilégios.\n4.Por príncipes eu lhes darei meninos, e adolescentes deterão o poder sobre eles.\n5.Os povos se maltratarão uns aos outros, cada um atormentará seu próximo: o jovem insultará o velho, e o vilão, o nobre.\n6.Um homem se aproximará de outro e dirá: “Tu tens um manto na casa de teu pai; é mister que sejas nosso príncipe; toma sob teu poder esta ruína”.\n7.O outro, então, protestará: “Eu não posso curar estas chagas; e em minha casa não há nem pão nem manto; não me façais príncipe do povo”.\n8.Jerusalém, com efeito, ameaça ruína, e Judá se desmorona, porque suas palavras e suas ações se opõem ao Senhor, e desafiam os olhares de sua majestade.\n9.Sua parcialidade testemunha contra eles; ostentam seus pecados como Sodoma, em vez de escondê-los. Ai deles, porque causam dano a si mesmos.\n10.Feliz o justo, para ele o bem; ele comerá o fruto de suas obras.\n11.Ai do ímpio, para ele o mal; porque ele será tratado segundo as suas obras.\n12.O meu povo é oprimido por tiranos caprichosos, e cobradores de impostos o dominam. Povo meu, teus guias te desencaminham, destroem o caminho por onde tu passas.\n13.O Senhor se levanta para acusar, e se ergue para julgar seu povo.\n14.O Senhor entra em juízo contra os anciãos e os magistrados de seu povo. “Fostes vós que devorastes a vinha, o espólio do pobre está em vossas casas.\n15.Por que razão calcais aos pés o meu povo, e maltratais a face dos pobres?” – declara o Senhor, Deus dos exércitos.\n16.E o Senhor disse: “Já que são pretensiosas as filhas de Sião, e andam com o pescoço emproado, fazendo acenos com os olhos, e caminham com passo afetado, fazendo retinir as argolas de seus tornozelos,\n17.o Senhor tornará sua cabeça calva e desnudará sua fronte”.\n18.Naquele tempo, o Senhor lhes tirará as joias, as argolas, os colares, as lúnulas,\n19.os brincos, os braceletes e os véus,\n20.os diademas, as cadeias, os cintos, os frascos de perfumes e os amuletos,\n21.os anéis e os pingentes da fronte,\n22.os vestidos de festa, os mantos, as gazas e as bolsas,\n23.os espelhos, as musselinas, os turbantes e as mantilhas.\n24.E então, em lugar de perfume, haverá podridão, em lugar de cinto, uma corda, em lugar de cabelos encrespados, uma cabeça raspada, em lugar do largo manto, um cilício, uma cicatriz em lugar da beleza.\n25.Teus varões tombarão à espada, e teus bravos, na batalha.\n26.Suas portas gemerão e se lastimarão; e ela, despojada, se sentará por terra.",
  "Isaías 4": "\n1.Naquele tempo, sete mulheres disputarão entre si um homem, e dirão: “É do nosso pão que comeremos, e de nossas vestes que nos cobriremos. Deixa-nos apenas trazer o teu nome, faze cessar nosso opróbrio”.\n2.Naquele tempo, aquilo que o Senhor fizer crescer será o ornamento e a glória, e o fruto da terra será o orgulho e o ornato daqueles de Israel que foram salvos.\n3.O que restar de Sião, os sobreviventes de Jerusalém, serão chamados santos, e todos os que estiverem computados entre os vivos em Jerusalém.\n4.Quando o Senhor tiver lavado a imundície das filhas de Sião, e apagado de Jerusalém as manchas de sangue pelo sopro do direito e pelo vento devastador,\n5.o Senhor virá estabelecer-se sobre todo o monte Sião e em suas assembleias: de dia como uma nuvem de fumaça, e de noite como um fogo flamejante. Porque sobre todos se estenderá a glória do Senhor,\n6.como a cobertura de uma tenda, à guisa de sombra contra o calor do dia, e de refúgio e abrigo contra a procela e a chuva.",
  "Salmo 127": "\n1.Cântico das peregrinações. Felizes os que temem o Senhor, os que andam em seus caminhos\n2.Poderás viver, então, do trabalho de tuas mãos, serás feliz e terás bem-estar.\n3.Tua mulher será em teu lar como uma vinha fecunda. Teus filhos em torno à tua mesa serão como brotos de oliveira.\n4.Assim será abençoado aquele que teme o Senhor.\n5.De Sião te abençoe o Senhor para que em todos os dias de tua vida gozes da prosperidade de Jerusalém,\n6.e para que possas ver os filhos dos teus filhos. Reine a paz em Israel!",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}