{
  "Juízes 14": "\n1.Sansão desceu a Tamna e, vendo ali uma mulher das filhas dos filis­teus,\n2.voltou e falou ao seu pai e à sua mãe, dizendo: “Vi em Tamna uma filha dos filisteus, pedi-a para mim em casamento”.\n3.Seus pais disseram-lhe: “Não há porventura ninguém entre as filhas de teus irmãos e em todo o nosso povo, para que queiras escolher uma mulher entre os filisteus, estes incircunci­sos?”. Sansão, porém, disse ao seu pai: “Toma esta para mim, porque me agrada”.\n4.Seus pais não sabiam que isso se fazia por disposição do Senhor e que buscava uma ocasião contra os filisteus que, naquele tempo, dominavam sobre Israel.\n5.Sansão desceu com os pais a Tamna. Quando chegaram às vinhas de Tamna, apareceu de repente um leão, rugindo, que arremeteu contra ele.\n6.O Espírito do Senhor apossou-se de Sansão, e ele despedaçou o leão como se fosse um cabrito, sem ter coisa alguma na mão; e não quis contar isso aos seus pais.\n7.Depois desceu a Tamna e falou à mulher que lhe agradava.\n8.Voltando, alguns dias depois, para desposá-la, afastou-se do caminho para ver o cadáver do leão. Mas eis que na boca do leão estava um enxame de abelhas com mel.\n9.Tomou o mel nas mãos e foi comendo pelo caminho. Alcançando os pais, deu-lhes do mel e eles comeram, mas não lhes disse que aquele mel provinha da boca do leão.\n10.Seu pai desceu à casa da mulher, onde Sansão deu um banquete, segundo o costume dos jovens.\n11.Logo que o viram chegar, deram-lhe trinta companheiros para estar com ele.\n12.Sansão disse-lhes: “Vou propor-vos um enigma; se o decifrardes dentro dos sete dias das bodas e descobri-lo, vos darei trinta túnicas e trinta vestes de festa.\n13.Mas, se o não puderdes decifrar, sois vós que me dareis trinta túnicas e outras tantas vestes de festa”. Eles responderam-lhe: “Propõe o teu enigma, para que o ouçamos”.\n14.Ele lhes disse: “Do que come saiu o que se come; do forte saiu doçura”. Durante três dias, não puderam decifrar o enigma.\n15.Quando chegou o quarto dia, disseram à mulher de Sansão: “Persua­de o teu marido para que nos explique o enigma, se não queres que te queimemos com a casa de teu pai. Será talvez para nos despojar que nos convidastes?”.\n16.A mulher de Sansão, desfazendo-se em lágrimas junto dele, disse-lhe: “Tu me odeias; tu não me amas. Propuseste um enigma aos filhos do meu povo e não me explicaste!”. “Nem sequer aos meus próprios pais eu o expliquei – respondeu ele – e haveria de explicá-lo a ti?”\n17.E ela chorava assim até o sétimo dia das bodas. Ao sétimo dia, enfim, importunado por sua mulher, deu-lhe a chave do enigma, e ela por sua vez (apressou-se) a declará-lo aos seus compatriotas.\n18.Estes, no sétimo dia, antes do pôr do sol, disseram a Sansão: “Que coisa é mais doce que o mel, que coisa é mais forte que o leão?”. Sansão lhes disse: “Se vós não tivésseis lavrado com a minha novilha, não teríeis descoberto o meu enigma”.\n19.Apoderou-se então dele o Espírito do Senhor e desceu a Ascalon. Matou ali trinta homens, tomou os seus despojos e deu trinta vestes de festas aos que tinham explicado o seu enigma. Voltou enfurecido para a casa paterna.\n20.Sua mulher, porém, foi dada em casamento a um jovem que tinha sido seu companheiro nas bodas.",
  "Juízes 15": "\n1.Passado algum tempo, estando próxima a colheita do trigo, Sansão foi ver a sua mulher, levando-lhe um cabrito. “Quero – dizia ele – entrar no quarto de mi­nha mulher.” O pai dela, porém, impediu-lhe a entrada:\n2.“Eu pensei – disse ele a Sansão – que a aborrecias, e por isso dei-a a um teu amigo. Não é, porventura, mais formosa do que ela sua irmã mais nova? Toma-a por mulher em seu lugar”.\n3.“Desta vez – respondeu Sansão – não se me poderá censurar o mal que farei aos filisteus.”\n4.Ele se retirou, apanhou trezentas ra­po­sas e, tomando tochas, prendeu as raposas duas a duas pelas caudas e atou entre as duas caudas uma tocha.\n5.Pôs-lhes fogo e soltou-as nas searas dos filisteus. Incendiou assim tanto o trigo que estava enfeixado como o que estava ainda em pé, queimando até mesmo as vinhas e os olivais.\n6.“Quem fez isso?” – perguntaram os filisteus. Responderam: “Foi Sansão, genro do tamneu, porque este tomou sua mulher e a deu a um de seus amigos”. Então subiram os filisteus e queimaram a mulher juntamente com o seu pai.\n7.Sansão disse-lhes: “Ah, é assim que fazeis? Pois bem, não descansarei enquanto não me tiver vingado de vós”.\n8.E feriu-os vigorosamente, sem compaixão alguma. Depois disso, desceu e habitou na gruta da rocha de Etam.\n9.Então subiram os filisteus e acamparam em Judá, espalhando-se até Lequi.\n10.Os homens de Judá disseram: “Por que subistes contra nós?”. Eles responderam: “Subimos para prender Sansão e pagar-lhe o que ele nos fez”.\n11.Três mil homens de Judá desceram então à gruta do rochedo de Etam e disseram a Sansão: “Não sabes que os filisteus nos dominam? Que é isso que nos fizeste?”. “Eu os tratei como eles mesmos me trataram” – respondeu San­são.\n12.Eles replicaram: “Viemos prender-te para entregar-te aos filisteus”. “Jurai-me – disse Sansão – que não me haveis de matar.”\n13.“Não te mataremos, mas te entregaremos a eles amarrado.” Ligaram-no, pois, com duas cordas novas e tiraram-no da gruta.\n14.Chegando a Lequi, os filisteus acolheram-no com gritos de alegria. Apoderou-se, porém, de Sansão o Espírito do Senhor. As duas cordas que ligavam seus braços tornaram-se como fios de linho queimado, caindo de suas mãos as amarras.\n15.Apanhando uma queixada ainda fresca de jumento, feriu com ela mil homens.\n16.Sansão dizia: “Com a queixada de um jumento, eu os destrocei! Com a queixada de um jumento mil homens feri!”.\n17.Dito isso, lançou ao longe a queixada e deu àquele lugar o nome de Ramat-Lequi.\n18.Como estivesse com muito sede, sede intensa, clamou ao Senhor: “Vós destes – disse ele – ao vosso servo esta grande vitória. Morrerei eu agora de sede e cairei nas mãos dos incircuncisos?”.\n19.Então Deus fendeu a rocha côncava que está em Lequi e dela jorrou água. Sansão, tendo bebido dessa água, recobrou ânimo e recuperou as forças. Daí o nome que traz essa fonte: En-Hacoré. Ainda hoje ela existe em Lequi.\n20.Sansão foi juiz em Israel durante vinte anos, no tempo dos filisteus.",
  "Juízes 16": "\n1.Sansão foi a Gaza, onde viu uma mulher meretriz e foi procurá-la.\n2.E a notícia correu pela cidade: “Sansão está aqui”. Puseram-se de emboscada nos arredores durante toda a noite, junto às portas da cidade, e ficaram quietos toda a noite, dizendo: “Ao romper do dia, vamos matá-lo”.\n3.Sansão dormiu até a meia-noite. E, levantando-se pela meia-noite, tomou os batentes da porta de Gaza, com os seus postes, arrancou-os juntamente com o ferrolho, pô-los sobre os ombros e levou-os até o alto da montanha, que está defronte de Hebron.\n4.Depois disso, enamorou-se de uma mulher que habitava no vale de Sorec, chamada Dalila.\n5.Os príncipes dos filisteus foram ter com ela e disseram-lhe: “Procura seduzi-lo e vê se descobres de onde lhe vem sua força e como o poderemos vencer, a fim de o amarrarmos para dominá-lo. Se fizeres isso, te daremos cada um de nós mil e cem moedas de prata”.\n6.Dalila disse a Sansão: “Dize-me, de onde vem tua força? E de que modo se precisaria ligar-te para que fosses dominado?”.\n7.Sansão respondeu-lhe: “Se me amarrassem com sete cordas de nervos ainda frescas e úmidas, eu me tornaria tão fraco como qualquer homem”.\n8.Os príncipes dos filisteus trouxeram a Dalila sete cordas de nervos bem frescas e úmidas, com as quais ela o ligou.\n9.Ora, estando eles de emboscada no quarto, ela gritou: “Sansão, os filisteus vêm contra ti!”. E ele rompeu as cordas como se rompe um cordão de estopa, chamuscada pelo fogo. Assim, permaneceu oculto o segredo de sua força.\n10.Dalila disse-lhe: “Tu zombaste de mim, contando-me mentiras. Dize-me agora com que se precisaria ligar-te”.\n11.“Se me amarrassem com cordas novas – disse ele – que ainda não tenham servido, eu me tornaria tão fraco como qualquer homem”.\n12.Dalila tomou, pois, cordas novas, amarrou-o com elas e gritou: “Sansão, os filisteus vêm contra ti!”. Ora, estavam eles de emboscada no quarto, mas Sansão rompeu como se fossem um fio as cordas que lhe amarravam os braços.\n13.“Até o presente – disse-lhe Dalila – só tens zombado de mim e só me tens dito mentiras. Dize-me com que será preciso amarrar-te.” “Bastará – respondeu Sansão – que teças as sete tranças de minha cabeça com a urdidura do teu tear.”\n14.Ela fixou-as com o torno do tear e gritou: “Sansão, os filisteus vêm contra ti!” Ele, despertando do sono, arrancou o torno do tear com os liços.\n15.Dalila disse-lhe: “Como podes dizer que me amas, se o teu coração não está comigo? Eis já três vezes que me enganas e não me queres dizer onde reside a tua força”.\n16.Ela o importunava cada dia com suas perguntas, instando com ele e molestando-o de tal sorte, que ele sentiu com isso uma impaciência mortal.\n17.E Sansão acabou por confiar-lhe o seu segredo: “Sobre minha cabeça – disse ele – nunca passou a navalha, porque sou nazareno de Deus desde o seio de minha mãe. Se me for rapada a cabeça, a minha força me abandonará e serei então fraco como qualquer homem”.\n18.Dalila sentiu que ele lhe tinha aberto todo o seu coração e mandou dizer aos príncipes dos filisteus: “Subi agora, porque ele me abriu todo o seu coração”. E os príncipes dos filisteus foram ter com ela, levando o dinheiro em suas mãos.\n19.Dalila fez que seu marido adormecesse nos seus joelhos, e chamando um homem, mandou-lhe que rapasse as sete tranças de sua cabeça. Ela começou a dominá-lo, pois sua força o deixou.\n20.E disse: “Sansão, os filisteus vêm contra ti!”. Despertando ele do sono, disse consigo mesmo: “Sairei deles como das outras vezes e me livrarei”. Ignorava Sansão que o Senhor se tinha retirado dele.\n21.E os filisteus, tomando-o, furaram-lhe os olhos e levaram-no a Gaza ligado com uma dupla cadeia de bronze e ali o colocaram na prisão, fazendo-o girar a mó.\n22.Entretanto, os seus cabelos recomeçavam a crescer.\n23.Ora, os príncipes dos filisteus reuniram-se para oferecer um grande sacrifício a Dagon, seu deus, e celebrar uma festa. “Nosso deus – diziam eles – entregou-nos Sansão nosso inimigo.”\n24.Também o povo, vendo isso, louvava o seu deus, dizendo: “O nosso deus entregou-nos o nosso inimigo, aquele que devastava nossa terra e matava tantos dos nossos”.\n25.E estando eles de coração alegre, exclamaram: “Mandai vir Sansão para nos divertir!”. Tiraram-no da prisão e Sansão teve que dançar diante deles. Tendo sido colocado entre as colunas,\n26.Sansão disse ao jovem que o conduzia pela mão: “Deixa que eu toque as colunas que sustêm o templo e que me apóie nelas”.\n27.Ora, o templo estava repleto de homens e mulheres. Estavam ali todos os príncipes dos filisteus. Havia cerca de três mil pessoas, homens e mulheres, que do teto olhavam o prisioneiro dançar.\n28.Sansão, porém, invocando o Senhor, disse: “Senhor Javé, rogo-vos que vos lembreis de mim. Dai-me, ó Deus, ainda esta vez, força para vingar-me dos filisteus pela perda de meus olhos”.\n29.Abraçando então as duas colunas centrais sobre as quais repousava todo o edifício, pegou numa com a mão direita e noutra com a mão esquerda e gritou:\n30.“Morra eu com os filisteus!”. Dizendo isso, sacudiu com todas as suas forças o edifício, que ruiu sobre os príncipes e sobre todo o povo reunido. Desse modo, matou pela sua própria morte muito mais homens do que os que matara em toda a sua vida.\n31.Então, desceram a Gaza os seus irmãos e toda a sua família paterna, tomaram-no e tendo voltado, sepultaram-no no túmulo de seu pai, entre Saraá e Estaol. Sansão foi juiz em Israel durante vinte anos.",
  "Salmo 133": "\n1.Cântico das peregrinações. E agora, bendizei o Senhor, vós todos, servos do Senhor, vós que habitais na casa do Senhor, durante as horas da noite.\n2.Levantai as mãos para o santuário, e bendizei o Senhor.\n3.De Sião te abençoe o Senhor, ele que fez o céu e a terra!",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}