{
  "I Reis 19": "\n1.Quando Acab contou a Jezabel tudo o que fizera Elias e como ele passara a fio de espada todos os profetas de Baal,\n2.a rainha mandou um mensageiro a Elias para dizer-lhe: “Que os deuses me tratem com o último rigor, se amanhã, a esta mesma hora, eu não fizer de tua vida o que fizeste da deles”.\n3.Elias teve medo e partiu, a fim de salvar a sua vida. Chegando a Bersabeia, em Judá, deixou ali o seu servo,\n4.e caminhou pelo deserto, durante um dia. Sentou-se debaixo de um junípero e desejou a morte: “Basta, Senhor – disse ele –, tirai-me a vida, porque não sou melhor do que meus pais”.\n5.Deitou-se por terra e adormeceu debaixo do junípero. Mas eis que um anjo tocou-o e disse: “Levanta-te e come”.\n6.Elias olhou e viu junto à sua cabeça um pão cozido debaixo da cinza e um vaso de água. Comeu, bebeu e tornou a dormir.\n7.O anjo do Senhor o tocou uma segunda vez, dizendo: “Levanta-te e come, porque tens um longo caminho a percorrer”.\n8.Elias levantou-se, comeu e bebeu; e com o vigor daquela comida andou quarenta dias e quarenta noites, até Horeb, a montanha de Deus.\n9.Chegando lá, passou a noite numa caverna. Então, a palavra do Senhor foi-lhe dirigida: “Que fazes aqui, Elias?”.\n10.Ele respondeu: “Estou devorado de zelo pelo Senhor, o Deus dos exércitos. Porque os israelitas abandonaram a vossa aliança, derrubaram os vossos altares e passaram os vossos profetas a fio de espada. Só eu fiquei e querem tirar-me a vida”.\n11.O Senhor disse-lhe: “Sai e conserva-te em cima do monte, na presença do Senhor! Ele vai passar”. Nesse momento, passou diante do Senhor um furacão, tão violento que fendia as montanhas e quebrava os rochedos, mas o Senhor não estava naquele vento. Depois do vento, a terra tremeu, mas o Senhor não estava no tremor de terra.\n12.Passado o tremor de terra, acendeu-se um fogo, mas o Senhor não estava no fogo. Depois do fogo, ouviu-se o murmúrio de uma brisa ligeira.\n13.Tendo Elias ouvido isso, cobriu o rosto com o manto, saiu e pôs-se à entrada da caverna. Uma voz disse-lhe: “Que fazes aqui, Elias?”.\n14.Ele respondeu: “Consumo-me de zelo pelo Senhor, Deus dos exércitos. Porque os israelitas abandonaram a vossa aliança, derrubaram os vossos altares e passaram os vossos profetas a fio de espada. Só eu fiquei e agora querem tirar-me a vida”.\n15.O Senhor disse-lhe: “Retoma o caminho do deserto, na direção de Damasco. Ali chegando, ungirás Hazael como rei da Síria,\n16.Jeú, filho de Namsi, como rei de Israel e Eliseu, filho de Safat, de Abel-Meúla, como profeta em teu lugar.\n17.Todo o que escapar à espada de Hazael será morto por Jeú e o que escapar à de Jeú será morto por Eliseu.\n18.Mas reservarei em Israel sete mil homens que não dobraram os joelhos diante de Baal e cujos lábios não o beijaram”.\n19.Elias, partindo dali, encontrou Eli­seu, filho de Safat, lavrando com doze juntas de bois diante dele; ele mesmo conduzia a duodécima junta. Elias aproximou-se e jogou o seu manto sobre ele.\n20.Eliseu, deixando imediatamente os seus bois, correu atrás de Elias e disse: “Deixa-me ir beijar meu pai e minha mãe depois te seguirei”. “Vai – disse-lhe Elias –, mas volta, porque sabes o que te fiz”.\n21.Eliseu, deixando Elias, tomou uma junta de bois e imolou-os. Com a lenha do arado cozeu as carnes e deu-as a comer à sua gente. Em seguida, partiu e seguiu Elias, pondo-se a seu serviço.",
  "I Reis 20": "\n1.Ben-Adad, rei da Síria, mobilizou todo o seu exército. Tinha com ele trinta e dois reis, cavalos e carros. Subiu, pôs o cerco diante de Samaria e atacou-a.\n2.Mandou mensageiros a Acab, rei de Israel, na cidade, com esta mensagem:\n3.“Eis o que diz Ben-Adad: A tua prata e teu ouro são meus. São minhas as tuas mulheres e os mais belos de teus filhos”.\n4.“Como tu dizes, meu senhor e rei –, respondeu Acab – eu sou teu com tudo o que me pertence.”\n5.Mas os mensageiros voltaram e disseram: “Isto diz Ben-Adad: Mandou-te dizer: Dá-me tua prata e teu ouro, tuas mulheres e teus filhos.\n6.Amanhã, pois, a esta mesma hora, mandarei os meus servos à tua casa. Eles a revistarão, assim como as casas de teus servos; tomarão com as suas mãos tudo o que lhes aprou­ver”.\n7.Então, o rei de Israel convocou todos os anciãos da terra e disse-lhes: “Con­siderai e vede que esse homem quer a nossa perda. Quando me mandou pedir minhas mulheres, meus filhos, minha prata e meu ouro, nada lhe recusei”.\n8.Os anciãos e todo o povo disseram-lhe: “Não lhe dês ouvidos, nem o atendas em nada”.\n9.Acab respondeu aos mensageiros de Ben-Adad: “Dizei ao rei, meu senhor: Estou pronto a fazer o que pediste ao teu servo da primeira vez; mas o que agora exiges, não o posso consentir”. Os mensageiros foram-se e deram tal resposta ao rei.\n10.Ben-Adad mandou dizer a Acab: “Que os deuses me tratem com o mais extremo rigor, se o pó de Samaria bastar para encher as mãos dos guerreiros que me seguem!”.\n11.O rei de Israel, respondendo, disse: “Dizei-lhe que aquele que põe o seu cinturão não deve gloriar-se como aquele que o tira”.\n12.Recebendo essa resposta, Ben-Adad, que estava bebendo nas suas tendas com os reis, disse à sua gente: “Aos vossos postos!”. E eles ordenaram as tropas para o ataque à cidade.\n13.Nesse momento, um profeta aproximou-se de Acab, rei de Israel, e disse-lhe: “Eis o que diz o Senhor: Vês esta imensa multidão? Pois declaro-te que hoje te entrego nas mãos, para que saibas que eu sou o Senhor.”\n14.Acab perguntou: “Por quem será ela entregue?”. O profeta respondeu: “Assim fala o Senhor: Por meio dos servos dos chefes de províncias”. “Quem começará o combate?” “Tu mesmo.”\n15.Acab passou em revista os servos dos chefes de províncias e encontrou duzentos e trinta e dois. Depois contou todo o povo dos israelitas e viu que eram sete mil.\n16.Saíram ao meio-dia, quando Ben-Adad bebia e se embriagava nas tendas com os trinta e dois reis, seus auxiliares.\n17.Os servos dos chefes de províncias saíram na frente. Ben-Adad mandou ver o que se passava. Disseram-lhe: “São alguns homens que saem de Samaria”.\n18.O rei disse: “Venham eles para tratar de paz ou venham para combater, capturai-os vivos”.\n19.Os servos dos chefes de províncias saíram, pois, da cidade, seguidos do exército.\n20.Cada um deles feriu o seu homem. Os sírios fugiram, perseguidos por Israel; Ben-Adad, rei da Síria, fugiu a cavalo com alguns cavaleiros.\n21.Então, o rei de Israel saiu e feriu cavalos e carros, causando uma grande ruína aos sírios.\n22.O profeta foi ter com o rei de Israel e disse-lhe: “Vai, cobra ânimo e examina o que te é preciso fazer, porque no próximo ano voltará o rei da Síria para atacar-te”.\n23.Os servos do rei da Síria disseram ao seu soberano: “O seu deus é um deus dos montes; por isso, foram mais fortes do que nós. Se os atacarmos na planície, veremos se não somos os mais fortes.\n24.Eis o que tens de fazer: Destitui todos os reis e substitui-os por governadores.\n25.Levanta um exército semelhante ao que perdeste, uma cavalaria equivalente e outro tanto de carros. Combateremos na planície e com toda a certeza seremos mais fortes do que eles”. O rei ouviu e seguiu o seu conselho.\n26.No ano seguinte, Ben-Adad, depois de ter passado em revista os sírios, avançou até Afec para combater Israel.\n27.Os israelitas recenseados e providos de víveres foram contra os sírios e acamparam diante deles. Eram como dois pequenos rebanhos de cabras, enquanto os sírios cobriam toda a terra.\n28.Então, o homem de Deus aproximou-se do rei de Israel e disse-lhe: “Isto diz o Senhor: Porque os sírios disseram: O Senhor é um deus dos montes e não das planícies – vou entregar-te nas mãos essa imensa multidão, a fim de que saibas que eu sou o Senhor”.\n29.Durante sete dias, ficaram acampados um em face do outro. No sétimo dia, deu-se a batalha; os israelitas mataram num só dia cem mil sírios.\n30.O resto fugiu para a cidade de Afec, mas as muralhas caíram sobre os vinte e sete mil sobreviventes. Ben-Adad, que se refugiara na cidade, escondia-se de quarto em quarto.\n31.Seus servos disseram-lhe: “Nós ouvimos dizer que os reis de Israel são clementes. Ponhamos sacos sobre nossos rins e cordas ao nosso pescoço e vamos ter com o rei de Israel. Talvez ele te poupe a vida”.\n32.Cingiram-se, pois, com sacos pelos rins, puseram cordas em volta do pescoço e apresentaram-se ao rei de Israel, dizendo: “Teu servo Ben-Adad roga-te: Concede-me a vida!”. “Ele ainda está vivo?. – perguntou Acab –; mas ele é meu irmão!”.\n33.Tomando bom augúrio dessas palavras, os sírios tomaram logo a palavra de sua boca e disseram-lhe: “Ben-Adad é teu irmão!”. “traga-o a mim” – disse o rei. Veio Ben-Adad à presença de Acab e este mandou-o subir ao seu carro.\n34.“Vou restituir-te – disse Ben-Adad – as cidades que meu pai tomou do teu. Terás um quarteirão em Damasco, como meu pai o tinha em Samaria.” “Eu –, disse Acab –, feita essa aliança, te deixarei partir.” Acab fez um tratado com Ben-Adad e deixou-o ir livre.\n35.Então, um dos filhos dos profetas disse ao seu companheiro, por ordem do Senhor: “Fere-me”. Mas o outro recusou.\n36.“Porque não ouviste a voz do Senhor – disse-lhe o primeiro –, logo que me tiveres deixado, serás morto por um leão.” Mal se havia afastado, um leão o encontrou e o matou.\n37.O profeta, encontrando depois outro homem, disse-lhe: “Fere-me”. Este homem lançou-se contra ele e o feriu.\n38.Então, postou-se o profeta no caminho por onde devia passar o rei, pondo nos olhos uma faixa que o tornava irreconhecível.\n39.Ao passar o rei, gritou-lhe: “Teu servo estava em pleno combate, quando alguém lhe trouxe um homem, dizendo: ‘Guarda este homem! Se ele escapar, a tua vida responderá pela sua ou então pagarás um talento de prata’.\n40.Mas andando o teu servo ocupado daqui e dali, o prisioneiro desapareceu”. O rei de Israel disse-lhe: “Esta é a tua sentença; tu mesmo a pronunciaste”.\n41.Então, o outro tirou subitamente a faixa que lhe cobria os olhos e o rei viu que ele era um dos profetas.\n42.Ele disse ao rei: “Eis o que diz o Senhor: ‘Pois que deixaste escapar de tuas mãos o homem que eu tinha votado ao interdito, tua vida responderá pela sua e teu povo pelo seu povo’.”\n43.O rei de Israel voltou para a sua casa, sombrio e irritado, e chegou a Samaria.",
  "Salmo 11": "\n1.Ao mestre de canto. Uma oitava abaixo. Salmo de Davi.\n2.Salvai-nos, Senhor, pois desaparecem os homens piedosos, e a lealdade se extingue entre os homens.\n3.Uns não têm para com os outros senão palavras mentirosas; adulação na boca, duplicidade no coração.\n4.Que o Senhor extirpe os lábios hipócritas e a língua insolente.\n5.Aqueles que dizem: “Dominaremos pela nossa língua, nossos lábios trabalham para nós, quem nos será senhor?”.\n6.Responde, porém, o Senhor: “Por causa da aflição dos humildes e dos gemidos dos pobres, irei levantar-me para lhes dar a salvação que desejam”.\n7.As palavras do Senhor são palavras sinceras, puras como a prata acrisolada, isenta de ganga, sete vezes depurada.\n8.Vós, Senhor, haveis de nos guardar, defender-nos sempre dessa raça maléfica,\n9.porque os ímpios andam de todos os lados, enquanto a vileza se ergue entre os homens.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}