{
  "Êxodo 27": "\n1.“Farás o altar de madei­ra de acácia. Será quadrado e seu comprimento será de cinco côvados, sua largura de cinco côvados (será quadrado) e sua altura será de três côvados.\n2.Porás em seus quatro ângulos chifres, que farão corpo com o altar; e o cobrirás de bronze.\n3.Farás para esse altar cinzeiros, pás, bacias, garfos e braseiros: todos esses utensílios serão feitos de bronze.\n4.Farás no altar uma grelha de bronze em forma de grade, e porás nos seus quatro cantos quatro argolas de bronze.\n5.Tu colocarás embaixo, sob o rebordo saliente do altar, de modo que essa grelha se eleve até a metade da altura do altar.\n6.Farás para o altar varais de madeira de acácia, revestidos de bronze.\n7.Esses varais serão introduzidos nas argolas, e estarão de um e outro lado do altar, quando for transportado.\n8.O altar será oco e de tábuas, segundo o modelo que te dei sobre o monte.”\n9.“Farás o átrio para o tabernáculo. Do lado meridional, ao sul do átrio, haverá cortinas de linho fino retorcido, numa extensão de cem côvados,\n10.e igualmente vinte colunas sobre vinte pedestais de bronze; os pregos das colunas, bem como suas vergas, serão de prata.\n11.Também para o norte haverá cortinas, numa extensão de cem côvados, bem como vinte colunas com seus pedestais de bronze, sendo de prata os pregos das colunas e suas vergas.\n12.Do lado do ocidente a largura do átrio comportará cinquenta côvados de cortinas, com dez colunas e dez pedestais.\n13.Na frente, do lado orien­tal, a largura do átrio será de cinquenta côvados.\n14.De um lado haverá quinze côvados de cortinas, com três colunas e três pedestais,\n15.e de outro lado quinze côvados de cortinas, com três colunas e três pedestais.\n16.Na porta do átrio haverá uma cortina bordada, de vinte côvados, em púrpura violeta e escarlate, em carmesim e em linho fino retorcido, com quatro colunas e quatro pedestais.\n17.Todas as colunas que formam o recinto do átrio serão unidas por vergas de prata; seus pregos serão de prata e seus pedestais de bronze.\n18.O comprimento do átrio será de cem côvados, sua largura de cinquenta, e sua altura de cinco côvados; a cortina será de linho fino retorcido e os pedestais de bronze.\n19.Todos os utensílios destinados ao serviço do tabernáculo, todas as suas estacas, como também as do átrio, serão de bronze.\n20.Ordenarás aos israelitas que tragam para o candelabro óleo puro de olivas esmagadas, a fim de manter a lâmpada sempre acesa.\n21.Na tenda de reunião, diante do véu que oculta a arca da aliança, Aarão e seus filhos prepararão esse óleo para que ele se queime desde a tarde até pela manhã em presença do Senhor. Essa é uma lei perpétua para os israelitas e suas gerações vindouras.”",
  "Êxodo 28": "\n1.“Faze vir junto de ti, do meio dos israelitas, teu irmão Aarão com seus filhos para me servirem no ofício sacerdotal: Aarão, Nadab, Abiú, Eleazar e Ita­mar, filhos de Aarão.\n2.Farás para teu irmão Aarão vestes sagradas em sinal de digni­dade e de distinção.\n3.Fala aos homens inteligentes a quem enchi do espírito de sabedoria, para que confeccionem as vestes de Aarão, de sorte que ele seja consagrado ao meu sacerdócio.\n4.Eis as vestes que deverão fazer: um peitoral, um efod, um manto, uma túnica bordada, um turbante e um cinto. Tais são as vestes que farão para teu irmão Aarão e para os seus filhos, a fim de que sejam sacerdotes a meu serviço;\n5.empregarão ouro, púrpura violeta e escarlate, carmesim e linho fino.\n6.O efod será feito de ouro, de púrpura violeta e escarlate, de carmesim e de linho fino retorcido, artisticamente tecidos.\n7.Nas duas extremidades, haverá duas alças, que o sustentarão.\n8.O cinto que se passará sobre o efod para fixá-lo será feito do mesmo trabalho e fará com ele uma só peça: ouro, púrpura violeta e escarlate, carmesim e linho fino retorcido.\n9.Tomarás duas pedras de ônix e gravarás nelas o nome dos filhos de Israel:\n10.seis nomes numa pedra, seis noutra, por ordem de idade.\n11.Os nomes dos filhos de Israel, que gravarás nas duas pedras, serão à maneira de selos gravados por lapidadores; e as duas pedras serão encaixadas em filigranas de ouro.\n12.Colocarás essas duas pedras nas alças do efod, em memória dos filhos de Israel, cujos nomes serão levados por Aarão nos seus dois ombros, à guisa de memória diante do Senhor.\n13.Farás engastes de ouro\n14.e duas correntinhas de ouro puro entrelaçadas em forma de cordões, que fixarás nos engastes.\n15.Farás um peitoral de julgamento artisticamente trabalhado, do mesmo tecido que o efod: ouro, púrpura violeta e escarlate, carmesim e linho fino retorcido.\n16.Será quadrado, dobrado em dois, do comprimento de um palmo e de largura de um palmo.\n17.Tu o guarnecerás com quatro fileiras de pedrarias. Primeira fileira: um sárdio, um topázio e uma esmeral­da;\n18.segunda fileira: um rubi, uma safira, um diamante;\n19.terceira fileira: uma opala, uma ágata e uma ametista;\n20.quarta fileira: um crisólito, um ônix e um jaspe. Serão engastadas em uma filigrana de ouro.\n21.E, correspondendo aos nomes dos filhos de Israel, serão em número de doze, e em cada uma será gravado o nome de uma das doze tribos, à maneira de um sinete.\n22.Farás também para o peitoral correntinhas de ouro puro, entrelaçadas em forma de cordões.\n23.Farás ainda para o peitoral dois anéis de ouro, que fixarás em suas extremidades.\n24.Passarás os dois cordões de ouro nos dois anéis,\n25.e prenderás as suas duas pontas nos dois colchetes, unindo-os nas duas alças do efod para o lado da frente.\n26.Farás ainda dois anéis de ouro que fixarás nas duas extremidades do peitoral, na sua orla interior aplicada contra o efod.\n27.E enfim dois outros anéis de ouro que fixarás na parte dianteira, por baixo das duas alças do efod, à altura da junção, no cinto do efod.\n28.Serão presos os anéis do peitoral aos do efod por meio de uma fita de púrpura violeta, a fim de que o peitoral se fixe sobre a cintura do efod, e assim não se separe dele.\n29.Desse modo, entrando no santuário, Aarão levará sobre o seu coração os nomes dos filhos de Israel gravados sobre o peitoral de julgamento, como memorial perpétuo diante do Senhor.\n30.No peitoral de julgamento porás o urim e o tumim, para que estejam sobre o peito de Aarão quando ele se apresentar diante do Senhor. Assim Aarão levará cons­tantemente sobre o seu coração, diante do Senhor, o julgamento dos israelitas.\n31.Farás o manto do efod inteiramente de púrpura violeta.\n32.Haverá no meio uma abertura para a cabeça, e em volta uma orla tecida, que será como a abertura de um colete, para que não se rompa.\n33.Em volta de toda a orla inferior, porás romãs de púrpura violeta e escarlate, assim como carmesim, entremeadas de campainhas de ouro:\n34.uma campainha de ouro, uma romã, outra campainha de ouro, outra romã em todo o contorno da orla inferior do manto.\n35.Aarão será revestido desse manto quando exercer suas funções, a fim de se ouvir o som das campainhas quando entrar no santuário, diante do Senhor, e quando sair, e para que não morra.\n36.Farás uma lâmina de ouro puro na qual gravarás, como num sinete, “Santidade ao Senhor”.\n37.Tu a prenderás com uma fita de púrpura violeta na frente do turbante.\n38.Estará na fronte de Aarão, que levará assim a carga das faltas cometidas pelos israelitas, na ocasião de algumas santas ofertas que possam apresentar: estará continuamente na sua fronte, para que os israelitas sejam aceitos pelo Senhor.\n39.Farás uma túnica de linho, um turbante de linho e um cinto bordado.\n40.Farás túnicas para os filhos de Aarão, cinto e tiaras, em sinal de dignidade e de distinção.\n41.Reves­tirás desses ornamentos teu irmão Aarão e seus filhos e os ungirás, os empossarás e os consagrarás, a fim de que sejam sacerdotes a meu serviço.\n42.Tu lhes farás também, para cobrir a sua nudez, calções de linho que irão da cintura até as coxas.\n43.Aarão e seus filhos os levarão quando entrarem na tenda de reunião, ou quando se aproximarem do altar para fazer o serviço do santuário, sob pena de incorrerem numa falta mortal. Essa é uma lei perpétua para Aarão e sua posteridade.”",
  "Salmo 63": "\n1.Ao mestre de canto. Salmo de Davi.\n2.Ouvi, Senhor, minha lastimosa voz. Do terror do inimigo protegei a minha vida,\n3.preservai-me da conspiração dos maus, livrai-me da multidão dos malfeitores.\n4.Eles aguçam suas línguas como espadas, desferem como flechas palavras envenenadas,\n5.para atirarem, do esconderijo, sobre o inocente, a fim de feri-lo de improviso, não temendo nada.\n6.Obstinam-se em seus maus desígnios, concertam, às ocultas, como armar seus laços, dizendo: “Quem é que nos verá?”.\n7.Planejam crimes e ocultam os seus planos; insondáveis são o espírito e o coração de cada um deles.\n8.Mas Deus os atinge com as suas setas: eles são feridos de improviso.\n9.Sua própria língua lhes preparou a ruína. Meneiam a cabeça os que os vêem.\n10.Tomados de temor, proclamam ser obra de Deus, e reconhecem o que ele fez.\n11.Alegra-se o justo no Senhor e nele confia. E triunfam todos os retos de coração.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}