{
  "Jeremias 17": "\n1.Acha-se inscrito o pecado de Judá com estilete de ferro; e gravado com ponta de diamante sobre a pedra de seu coração,\n2.nos ângulos de seus altares. Lembrando-se de seus filhos, pensam em suas estelas e marcos sagrados, junto das árvores verdejantes no alto das colinas elevadas.\n3.Entregarei à pilhagem a minha montanha que domina a planície, assim como os teus bens e tesouros, e os lugares altos em que pecas pela terra inteira.\n4.Deixarás ao abandono a herança que te conferira, e eu te farei o escravo dos teus inimigos, em terra que desconheces, porquanto acendeste o fogo de minha cólera que não mais cessará de flamejar.\n5.Eis o que diz o Senhor: “Maldito o homem que confia em outro homem, que da carne faz o seu apoio e cujo coração vive distante do Senhor!\n6.Assemelha-se ao cardo da charneca e nem percebe a chegada do bom tempo, habitando o solo calcinado do deserto, terra salobra em que ninguém reside.*\n7.Bendito o homem que deposita a confiança no Senhor, e cuja esperança é o Senhor.\n8.Assemelha-se à árvore plantada perto da água, que estende as raízes para o arroio; se vier o calor, ela não temerá, e sua folhagem continuará verdejante; não a inquieta a seca de um ano, pois ela continua a produzir frutos.\n9.Nada mais ardiloso e irremediavelmente mau que o coração. Quem o poderá compreender?\n10.Eu, porém, que sou o Senhor, sondo os corações e escruto os rins, a fim de recompensar a cada um segundo o seu comportamento e os frutos de suas ações.\n11.Qual perdiz a chocar ovos que não pôs, tal é aquele que pela fraude se enriqueceu; em meio à vida, precisa deixá-los; demonstra, pelo seu fim, ser insensato”.\n12.Trono sublime de glória antiga, ó santuário nosso,\n13.Senhor, que sois a esperança de Israel, confundidos serão todos os que vos abandonam, e de vergonha serão cobertos os que de vós se afastam, por haverem deixado o Senhor, fonte das águas vivas.\n14.Curai-me, Senhor, e ficarei curado; salvai-me, e serei salvo, porque sois a minha glória.\n15.Ei-los que clamam: “Que é feito dos oráculos do Senhor? Que eles se cumpram!”.*\n16.Eu, porém, nunca vos incitei a enviar a desgraça, nem desejei o dia da catástrofe. Bem conheceis as palavras que me saíram da boca: elas estão em vossa presença.*\n17.",
  "Jeremias 18": "\n1.Foi dirigida a Jeremias a palavra do Senhor nestes termos:*\n2.“Vai e desce à casa do oleiro, e ali te farei ouvir minha palavra”.\n3.Desci, então, à casa do oleiro, e o encontrei ocupado a trabalhar no torno.\n4.Quando o vaso que estava a modelar não lhe saía bem, como costuma acontecer nos trabalhos de cerâmica, punha-se a trabalhar em outro à sua maneira.\n5.Foi esta, então, a linguagem do Se­nhor: “casa de Israel, não poderei fazer de vós o que faz esse oleiro? – oráculo do Se­nhor.\n6.O que é a argila em suas mãos, assim sois vós nas minhas, casa de Israel.\n7.Ora anuncio a uma nação ou a um reino que vou arrancá-lo e destruí-lo.\n8.Mas se essa nação, contra a qual me pronunciei, se afastar do mal que cometeu, arrependo-me da punição com que resolvera castigá-la.\n9.Outras vezes, em relação a um povo ou reino, resolvo edificá-lo e plantá-lo.\n10.Se, porém, tal nação proceder mal diante de meus olhos e não escutar minha palavra, recuarei do bem que lhe decidira fazer.\n11.Assim, portanto, dirige-te agora nestes termos à gente de Judá e aos ha­bitantes de Jerusalém: Eis o que diz o Se­nhor: nutro o desígnio de lançar-vos uma desgraça, tenciono um projeto contra vós. Voltai todos, portanto, do mau caminho, emendai vosso proceder e vossos atos.\n12.É inútil, responderão eles, seguiremos nossas ideias e cada um de nós agirá de acordo com as más inclinações de seu coração obstinado”.\n13.Eis por que assim fala o Senhor: “Interrogai as nações pagãs: quem jamais ouviu semelhante coisa? Foi perversidade sem nome a cometida pela virgem de Israel.\n14.Acaso será abandonado o rochedo que domina a planície pela neve do Líbano? E se esgotarão as águas fluentes, que, frescas, correm das montanhas?*\n15.No entanto, o meu povo me esqueceu! Incensa ídolos quiméricos, que o fazem tropeçar pelo caminho, o caminho de outrora, conduzindo-o por veredas tortuosas de caminhos não trilhados.\n16.A um deserto será reduzida a terra, objeto de perpétuo assobio; e o que por ele passar, estupefato, meneará a cabeça.*\n17.À semelhança do vento de leste, eu o dispersarei ante seus inimigos. E lhe voltarei as costas e não a face no dia da desgraça”.\n18.“Vinde” – disseram então –, “e trame­mos uma conspiração contra Jeremias! Por falta de um sacerdote não perecerá a Lei, nem pela falta de um sábio, o con­selho, ou pela falta de um profeta, a palavra divina. Vinde e firamo-lo com a língua, não lhe demos ouvidos às palavras!”*\n19.Senhor, ouvi-me! Escutai o que dizem meus inimigos.\n20.É assim que pagam o bem com o mal? Abrem uma cova para atentar-me contra a vida. Lembrai-vos de que ante vós me apresentei, a fim de por eles interceder e deles afastar a vossa cólera.\n21.Assim, entregai-lhes os filhos à fome e a eles próprios a fio de espada. Percam suas mulheres os filhos e maridos, morram os homens pela peste, e os jovens caiam sob a espada nos combates.\n22.Quando, de súbito, sobre eles lançardes hordas armadas, ouçam-se os clamores partidos de suas casas, já que cavaram uma fossa para prender-me, e armaram laços a meus pés.\n23.Vós, porém, Senhor, que bem conheceis suas conspirações de morte contra mim, não lhes perdoeis tal iniquidade. Que a vossos olhos o seu pecado permaneça indelével e caiam diante de vós. Agi contra eles no dia de vossa cólera.",
  "proverbios 119": "\n1.Cântico das peregrinações. Na hora da tribulação, clamei ao Senhor e ele me atendeu.\n2.Senhor, livrai minha alma dos lábios mentirosos e da língua pérfida.\n3.Que ganharás, qual será teu proveito, ó língua pérfida?\n4.Flechas agudas de guerreiro, carvões ardentes de giesta.\n5.Ai de mim por habitar em Mosoc e viver em meio às tendas de Cedar!\n6.Por muito tempo minha alma tem vivido com aqueles que detestam a paz.\n7.Só quero a paz, mas quando dela lhes falo, eles se dispõem para a guerra.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}