{
  "Êxodo 1": "\n1.Eis os nomes dos filhos de Israel que vieram para o Egito com Jacó, cada um com sua família:\n2.Rúben, Simeão, Levi, Judá,\n3.Issacar, Zabulon, Benjamim,\n4.Dã, Neftali, Gad e Aser.\n5.Todas as pes­soas saídas de Jacó eram em número de setenta. José estava já no Egito.\n6.E, morto José, assim como todos os seus irmãos e toda aquela geração,\n7.os israelitas foram fecundos e multiplicaram-se; tornaram-se tão numerosos e tão fortes, que a terra ficou repleta deles.\n8.Entretanto, subiu ao trono do Egito um novo rei, que não tinha conhecido José.\n9.Ele disse ao seu povo: ‘‘Vede: os israelitas tornaram-se numerosos e fortes demais para nós.\n10.Vamos! É preciso tomar precaução contra eles e impedir que se multipliquem, para não acontecer que, sobrevindo uma guerra, se unam com os nossos inimigos e combatam contra nós, e se retirem do país”.\n11.Estabeleceu, pois, sobre eles, feitores para acabrunhá-los com trabalhos penosos: eles cons­truíram para o faraó as cidades de Pitom e Ramsés, que deviam servir de entreposto.\n12.Quanto mais os oprimiam, porém, tanto mais eles se multiplicavam e se espalhavam, a ponto de os egípcios os aborrecerem.\n13.Impunham-lhes a mais dura servidão,\n14.e amarguravam-lhes a vida com duros traba­lhos na argamassa e na fabricação de tijolos, bem como com toda a sorte de trabalhos nos campos e todas as tarefas que se lhes impunham tiranicamente.\n15.O rei do Egito dirigiu-se, igualmente, às parteiras dos hebreus (uma se chamava Sefra e a outra, Fua),\n16.e disse-lhes: ‘‘Quando assistirdes às mulheres dos hebreus, e as virdes sobre o leito, se for um filho, matai-o; mas se for uma filha, dei­xai-a viver’’.\n17.Mas as parteiras temiam a Deus, e não executaram as ordens do rei do Egito, deixando viver os meninos.\n18.O rei mandou-as chamar então e disse-lhes: ‘‘Por que agistes assim, e deixastes viver os meninos?’’.\n19.‘‘Porque – responderam elas ao faraó – as mulheres dos hebreus não são como as dos egípcios: elas são vigorosas, e já dão à luz antes que chegue a parteira.’’\n20.Deus beneficiou as parteiras: o povo continuou a multiplicar-se e a espa­lhar-se.\n21.Porque elas haviam temido a Deus, ele fez prosperar suas famílias.\n22.Então o faraó deu esta ordem a todo o seu povo: ‘‘Todo menino que nascer, vós o atirareis ao Nilo. Deixareis, porém, viver todas as meninas’’.",
  "Êxodo 2": "\n1.Um homem da casa de Levi tinha tomado por mulher uma filha de Levi,\n2.que concebeu, e deu à luz um filho. Vendo que era formoso, escondeu-o durante três meses.\n3.Mas, não podendo guardá-lo oculto por mais tempo, tomou uma cesta de junco, untou-a de betume e piche, colocou dentro o menino e depô-la à beira do rio, no meio dos caniços.\n4.A irmã do menino ficou parada a alguma distância para ver o que lhe havia de acontecer.\n5.Ora, a filha do faraó desceu ao rio para se banhar, enquanto suas criadas passea­vam à beira do rio. Ela viu a cesta no meio dos juncos e mandou uma de suas criadas buscá-la.\n6.Abriu-a e viu dentro o menino que chorava. E compadeceu-se: “É um filho dos hebreus” – disse ela.\n7.Veio então a irmã do menino e disse à filha do faraó: “Queres que vá procurar entre as mulhe­res dos hebreus uma ama de leite para amamentar o menino?”.\n8.“Sim” – disse a filha do faraó –. E a moça correu a buscar a mãe do menino.\n9.“Toma este menino – disse-lhe a filha do faraó – amamenta-o; te darei o teu salário.” A mulher tomou o menino e o amamentou.\n10.Quando o menino cresceu, ela o conduziu à filha do faraó, que o adotou como seu filho e deu-lhe o nome de Moisés, “porque – disse ela – eu o salvei das águas”.\n11.Moisés cresceu. Um dia em que saíra por acaso para ir ter com os seus irmãos, foi testemunha de seus duros trabalhos, e viu um egípcio ferindo um hebreu dentre seus irmãos.\n12.Moisés, voltando-se para um e outro lado e vendo que não havia ali ninguém, matou o egípcio e ocultou-o na areia.\n13.Saindo de novo no dia seguinte, viu dois hebreus que estavam brigan­do. E disse ao culpado: “Por que feres o teu companheiro?”.\n14.Mas o homem respondeu-lhe: “Quem te constituiu chefe e juiz sobre nós? Queres, porventura, matar-me como mataste o egípcio?”. Moisés teve medo e pensou: “Certamente a coisa já é conhecida”.\n15.O faraó, sabendo do ocorrido, procurou matar Moisés, mas este fugiu para longe do faraó. Retirou-se para a terra de Madiã, e sentou-se junto de um poço.\n16.Ora, as sete filhas do sacerdote de Madiã vieram tirar água do poço e encher as gamelas para dar de beber às ovelhas de seu pai.\n17.Sobrevindo então alguns pastores, as expulsavam. Moisés, porém, tomou sua defesa e deu de beber ao seu rebanho.\n18.E, voltando elas para junto de Raguel, seu pai, este disse-lhes: “Por que voltais hoje tão cedo?”.\n19.Elas responderam: “Um egípcio nos protegeu contra alguns pastores e, além disso, tirou água ele mesmo e deu de beber aos animais”.\n20.“Onde está ele? – perguntou às suas filhas –. Por que o deixastes partir? Chamai-o para que coma alguma coisa.”\n21.Moisés aceitou ficar em casa desse homem, o qual lhe deu por mulher sua filha Séfora.\n22.Ela teve um filho, que Moisés chamou de Gérson, “porque – disse ele – sou apenas um hóspede em terra estrangeira”.\n23.Muito tempo depois, morreu o rei do Egito. Os israelitas, que gemiam ainda sob o peso da servidão, clamaram, e, do fundo de sua escravidão, subiu o seu clamor até Deus.\n24.Deus ouviu seus gemidos e lembrou-se de sua aliança com Abraão, Isaac e Jacó.\n25.Olhou para os israelitas e reconheceu-os.",
  "Êxodo 3": "\n1.Moisés apascentava o rebanho de Jetro, seu sogro, sacerdote de Madiã. Um dia em que conduzira o rebanho para além do deserto, chegou até a montanha de Deus, Horeb.\n2.O anjo do Senhor apareceu-lhe numa chama (que saía) do meio a uma sarça. Moisés olhava: a sarça ardia, mas não se consumia.\n3.“Vou me aproximar – disse ele consigo – para contemplar esse extraordinário espetáculo, e saber por que a sarça não se consome.”\n4.Vendo o Senhor que ele se aproximou para ver, chamou-o do meio da sarça: “Moisés, Moisés!”. “Eis-me aqui!” – respondeu ele.\n5.E Deus: “Não te aproximes daqui. Tira as sandálias dos teus pés, porque o lugar em que te encontras é uma terra santa.\n6.Eu sou – ajuntou ele – o Deus de teu pai, o Deus de Abraão, o Deus de Isaac e o Deus de Jacó”. Moisés escondeu o rosto, e não ousava olhar para Deus.\n7.O Senhor disse: “Eu vi, eu vi a aflição de meu povo que está no Egito, e ouvi os seus clamores por causa de seus opressores. Sim, eu conheço seus sofrimentos.\n8.E desci para livrá-lo da mão dos egípcios e para fazê-lo subir do Egito para uma terra fértil e espaçosa, uma terra que mana leite e mel, lá onde habitam os cananeus, os hiteus, os amorreus, os ferezeus, os heveus e os jebuseus.\n9.Agora, eis que os clamores dos israelitas chegaram até mim, e vi a opressão que lhes fazem os egípcios.\n10.Vai, eu te envio ao faraó para tirar do Egito os israelitas, meu povo”.\n11.Moisés disse a Deus: “Quem sou eu para ir ter com o faraó e tirar do Egito os israelitas?”.\n12.“Eu estarei contigo – res­pondeu Deus –; e eis aqui um sinal de que sou eu que te envio: quando tiveres tirado o povo do Egito, servireis a Deus sobre esta montanha.”\n13.Moisés disse a Deus: “Quando eu for para junto dos israelitas e lhes disser que o Deus de seus pais me enviou a eles, que lhes responderei se me perguntarem qual é o seu nome?”.\n14.Deus respondeu a Moisés: “Eu sou aquele que sou”. E ajuntou: “Eis como responderás aos israelitas: (Aquele que se chama) ‘Eu sou’ envia-me junto de vós”.\n15.Deus disse ainda a Moisés: “Assim falarás aos israelitas: É Javé, o Deus de vossos pais, o Deus de Abraão, o Deus de Isaac e o Deus de Jacó, quem me envia para junto de vós. Esse é o meu nome para sempre, e é assim que me chamarão de geração em geração”.\n16.“Vai, reúne os anciãos de Israel e dize-lhes: O Senhor, o Deus de vossos pais, o Deus de Abraão, de Isaac e de Jacó apareceu-me. E disse-me: eu vos visitei, e vi o que se vos faz no Egito,\n17.e disse: Eu vos tirarei do Egito onde sois oprimidos, para fazer-vos subir para a terra dos cananeus, dos hiteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus, terra que mana leite e mel.\n18.Eles ouvirão a tua voz. Irás então com os anciãos de Israel à presença do rei do Egito e lhe direis: O Senhor, o Deus dos hebreus, nos apareceu. Deixa-nos, pois, ir para o deserto, a três dias de caminho, para oferecer sacrifícios ao Senhor, nosso Deus.\n19.Eu sei que o rei do Egito não vos deixará partir, se ele não for obrigado pela força.\n20.Mas estenderei a mão e ferirei o Egito com toda sorte de prodígios que farei no meio deles. Depois disso, o faraó vos deixará partir.\n21.Farei com que esse povo ganhe as boas graças dos egípcios, e, quando partirdes, não ireis com as mãos vazias.\n22.Cada mulher pedirá à sua vizinha e àquela que mora em sua casa objetos de prata e de ouro, e vestidos que poreis sobre vossos filhos e sobre vossas filhas. Assim despojareis os egípcios.”",
  "Salmo 80": "\n1.Ao mestre de canto. Com a Gitiena. Salmo de Asaf.\n2.Exultai em Deus, nosso protetor, aclamai o Deus de Jacó.\n3.Tocai o saltério, vibrai os tímbales, tangei a melodiosa harpa e a lira.\n4.Ressoai a trombeta na lua nova, na lua cheia, dia de grande festa,\n5.porque é uma instituição para Israel, um preceito do Deus de Jacó;\n6.uma lei que foi imposta a José, quando ele entrou em luta com o Egito. Eis que ouviu uma língua desconhecida:\n7.“Aliviei os seus ombros de fardos, já não carregam cestos as suas mãos,\n8.na tribulação gritaste para mim e te livrei; da nuvem que troveja eu respondi, junto às águas de Meriba eu te provei.\n9.Escuta, ó povo, a minha advertência: Possas tu me ouvir, ó Israel!\n10.Não haja em teu meio um deus estranho; nem adores jamais o deus de outro povo.\n11.Sou eu, o Senhor, teu Deus, eu que te retirei do Egito; basta abrires a boca e te satisfarei.\n12.No entanto, meu povo não ouviu a minha voz, Israel não me quis obedecer.\n13.Por isso, os abandonei à dureza de seus corações. Deixei-os que seguissem seus caprichos.\n14.Oh, se meu povo me tivesse ouvido, se Israel andasse em meus caminhos!\n15.Eu teria logo derrotado seus inimigos, e desceria minha mão contra seus adversários.\n16.Os inimigos do Senhor lhes renderiam homenagens, estaria assegurado, para sempre, o destino do meu povo.\n17.Eu o teria alimentado com a flor do trigo, e com o mel do rochedo o fartaria”.",
  "Extras": "textoextra"
}