{
  "Apocalipse 17": "\n1.Veio, então, um dos sete Anjos que tinham as sete taças e falou comigo: “Vem, e eu te mostrarei a condenação da grande meretriz, que se assenta à beira das muitas águas,\n2.com a qual se contaminaram os reis da terra. Ela inebriou os habitantes da terra com o vinho da sua luxúria”.\n3.Transportou-me, então, em espírito ao deserto. Eu vi uma mulher assentada em cima de uma fera escarlate, cheia de nomes blasfematórios, com sete cabeças e dez chifres.\n4.A mulher estava vestida de púrpura e escarlate, adornada de ouro, pedras preciosas e pérolas. Tinha na mão uma taça de ouro, cheia de abominação e de imundície de sua prostituição.\n5.Na sua fronte estava escrito um nome simbólico: “Babilônia, a Grande, a mãe da prostituição e das abominações da terra”.\n6.",
  "Apocalipse 18": "\n1.Depois disso, vi descer do céu outro anjo que tinha grande poder, e a terra foi iluminada por sua glória.\n2.Clamou em alta voz, dizendo: “Caiu, caiu Babilônia, a Grande. Tornou-se morada dos demônios, prisão dos espíritos imundos e das aves impuras e abomináveis,\n3.porque todas as nações beberam do vinho da ira de sua luxúria, pecaram com ela os reis da terra e os mercadores da terra se enriqueceram com o excesso do seu luxo”.\n4.Ouvi outra voz do céu que dizia: “Meu povo, sai de seu meio para que não participes de seus pecados e não tenhas parte nas suas pragas,\n5.porque seus pecados se acumularam até o céu, e Deus se lembrou das suas injustiças.\n6.Faze com ela o que fez , e retribui-lhe o dobro de seus malefícios; na taça que ela deu de beber, dá-lhe o dobro.\n7.Na mesma proporção em que fez ostentação de luxo, dá-lhe em tormentos e prantos. Pois ela disse no seu coração: Estou no trono como rainha, e não viúva, e nunca conhecerei o luto.\n8.Por isso, num só dia virão sobre ela as pragas: morte, pranto, fome. Ela será consumida pelo fogo, porque forte é o Senhor Deus que a condenou”.\n9.Hão de chorar e lamentar-se por sua causa os reis da terra que com ela se contaminaram e pecaram, quando avistarem a fumaça do seu incêndio.\n10.Parados ao longe, de medo de seus tormentos, eles dirão: “Ai, ai da grande cidade, Babilônia, cidade poderosa! Bastou um momento para tua execução!”.\n11.Também os negociantes da terra choram e se lamentam a seu respeito, porque já não há ninguém que lhes compre os carregamentos:\n12.carregamento de ouro e prata, pedras preciosas e pérolas, linho e púrpura, seda e escarlate, bem como de toda espécie de madeira odorífera, objetos de marfim e madeira preciosa; de bronze, ferro e mármore;\n13.de cinamomo e essência; de aromas, mirra e incenso; de vinho e óleo, de farinha e trigo, de animais de carga, ovelhas, cavalos e carros, escravos e outros homens.\n14.Eis que o bom tempo de tuas paixões animalescas se escoou. Toda a magnificência e todo o brilho se apagaram, e jamais serão reencontrados.\n15.Os mercadores dessas coisas, que delas se enriqueceram, pararão ao longe, de medo de seus tormentos, e hão de chorar e lamentar-se, dizendo:\n16.“Ai, ai da grande cidade, que se revestia de linho, púrpura e escarlate, toda ornada de ouro, pedras preciosas e pérolas.\n17.Num só momento toda essa riqueza foi devastada!”. Todos os pilotos e todos os nave­gantes, os marinheiros e todos os que trabalham no mar paravam ao longe\n18.e exclamavam, ao ver a fumaça do incêndio: “Que havia de comparável a essa grande cidade?”.\n19.E lançavam pó sobre as cabeças, chorando e lamentando-se com estas palavras: “Ai, ai da grande cidade, de cuja opulência se enriqueceram todos os que tinham navios no mar. Bastou um momento para ser arrasada!\n20.Exulta sobre ela, ó céu; e também vós, santos, apóstolos e profetas, porque Deus julgou contra ela a vossa causa”.\n21.Então, um anjo poderoso to­mou uma pedra do tamanho de uma grande mó de moinho e lançou-a no mar, dizendo: “Com tal ímpeto será precipitada a Babilônia, a grande cidade, e jamais será encontrada.\n22.Já não se ouvirá mais em ti o som dos citaristas, dos cantores, dos tocadores de flauta, de trombetas. Nem se encontrará em ti artífice algum de qualquer espécie. Não se ouvirá mais em ti o ruído do moinho,\n23.não brilhará mais em ti a luz de lâmpada, não se ouvirá mais em ti a voz do esposo e da esposa; porque teus mercadores eram senhores do mundo, e todas as nações foram seduzidas por teus malefícios.\n24.Foi em ti que se encontrou o sangue dos profetas e dos santos, como também de todos aqueles que foram imolados na terra”.",
  "Apocalipse 19": "\n1.Depois disso, ouvi no céu como que um imenso coro que cantava: “Aleluia! A nosso Deus a salvação, a glória e o poder,\n2.porque os seus juízos são verdadeiros e justos. Ele executou a grande Prostituta que corrompia a terra com a sua prostituição, e pediu-lhe contas do sangue dos seus servos”.\n3.Depois recomeçaram: “Aleluia! Sua fumaça sobe pelos séculos dos séculos”.\n4.Então, os vinte e quatro Anciãos e os quatro Animais prostraram-se e adoraram a Deus que se assenta no trono, dizendo: “Amém! Aleluia!”.\n5.Do trono saiu uma voz que dizia: “Cantai ao nosso Deus, vós todos, seus servos que o temeis, pequenos e grandes”.\n6.Nisso ouvi como que um imenso coro, sonoro como o ruído de grandes águas e como o ribombar de possantes trovões, que cantava: “Aleluia! Eis que reina o Senhor, nosso Deus, o Dominador!\n7.Alegremo-nos, exultemos e demos-lhe glória, porque se aproximam as núpcias do Cordeiro. Sua Esposa está preparada.\n8.Foi-lhe dado revestir-se de linho puríssimo e resplandecente”. \n9.Ele me diz, então: “Escreve: Felizes os convidados para a ceia das núpcias do Cordeiro”. Disse-me ainda: “Estas são palavras autênticas de Deus”.\n10.Prostrei-me aos seus pés para adorá-lo, mas ele me diz: “Não faças isso! Eu sou um servo, como tu e teus irmãos, possuidores do tes­temunho de Jesus. Adora a Deus”. Porque o espírito profético não é outro que o tes­temunho de Jesus.\n11.Vi ainda o céu aberto: eis que aparece um cavalo branco. Seu cavaleiro chama-se Fiel e Verdadeiro, e é com justiça que ele julga e guerreia.\n12.Tem olhos flamejantes. Há em sua cabeça muitos diademas e traz escrito um nome que ninguém co­nhece, senão ele.\n13.Está vestido com um manto tinto de sangue, e o seu nome é Verbo de Deus.\n14.Seguiam-no em cavalos brancos os exércitos celestes, vestidos de linho fino e de uma brancura imaculada.\n15.De sua boca sai uma espada afiada, para com ela ferir as nações pagãs, porque ele deve governá-las com cetro de ferro e pisar o lagar do vinho da ardente ira do Deus Dominador.\n16.Ele traz escrito no manto e na coxa: Rei dos reis e Senhor dos senhores!\n17.Vi, então, um anjo de pé sobre o sol, a chamar em alta voz a todas as aves que voam pelo meio dos céus: “Vinde, reuni-vos para a grande ceia de Deus,\n18.para comer­des carnes de reis, carnes de generais e carnes de poderosos; carnes de cavalos e ca­valeiros; carnes de homens, livres e escravos, pequenos e grandes”.\n19.Eu vi a Fera e os reis da terra com os seus exércitos reunidos para fazer guerra ao Cavaleiro e ao seu exército.\n20.Mas a Fera foi presa, e com ela o falso profeta, que realizara prodígios sob o seu controle, com os quais seduzira aqueles que tinham recebido o sinal da Fera e se tinham prostrado diante de sua imagem. Ambos foram lançados vivos no lago de fogo sulfuroso.\n21.Os demais foram mortos pelo Cavaleiro, com a espada que lhe saía da boca. E todas as aves fartaram-se das suas carnes.",
  "proverbios 18": "\n1.Quem se isola procura sua própria vontade e se irrita contra tudo o que é razoável.\n2.O insensato não tem propensão para a inteligência, mas para a expansão dos próprios sentimentos.\n3.O desprezo ombreia com a iniquidade; o opróbrio com a vergonha.\n4.As palavras da boca de um homem são águas profundas; a fonte da sabedoria é uma torrente transbordante.\n5.Não fica bem favorecer um perverso para prejudicar o direito do justo.\n6.Os lábios do insensato promovem contendas: sua boca atrai açoites.\n7.A boca do tolo é a sua ruína; seus lábios são uma armadilha para a sua própria vida.\n8.As palavras do delator são como gulodices: penetram até as entranhas.\n9.O frouxo no trabalho é um irmão do dissipador.\n10.O nome do Senhor é uma torre: para lá corre o justo, a fim de procurar segurança.\n11.A fortuna do rico é sua cidade forte: em seu pensar, ela é como uma muralha elevada.\n12.Antes da ruína, o coração do homem se eleva, mas a humildade precede a glória.\n13.Quem responde antes de ouvir, passa por tolo e se cobre de confusão.\n14.O espírito do homem suporta a doença, mas quem erguerá um espírito abatido?\n15.O coração inteligente adquire o saber; o ouvido dos sábios procura a ciência.\n16.O presente de um homem lhe abre tudo, e lhe dá acesso junto aos grandes.\n17.Quem advoga sua causa, por primeiro, parece ter razão; sobrevém a parte adversa, que examina a fundo.\n18.A sorte apazigua as contendas e decide entre os poderosos.\n19.Um irmão ofendido é pior que uma cidade forte; as questões entre irmãos são como os ferrolhos de uma cidadela.\n20.É do fruto de sua boca que um homem se nutre; com o produto de seus lábios ele se farta.\n21.Morte e vida estão à mercê da língua: os que a amam comerão dos seus frutos.\n22.Aquele que acha uma mulher, acha a felicidade: é um dom recebido do Senhor.\n23.O pobre fala suplicando; a resposta do rico é ríspida.\n24.O homem cercado de muitos amigos tem neles sua desgraça, mas existe um amigo mais unido que um irmão.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}