{
  "Êxodo 14": "\n1.O Senhor disse a Moisés:\n2.“Dize aos israelitas que mudem de direção e venham acampar diante de Piairot, entre Magdol e o mar, defronte de Baal Sefon: acampareis defronte desse lugar, perto do mar.\n3.O faraó vai pensar: os israelitas perderam-se no país, e o deserto fechou-lhes a passagem.\n4.Endurecerei o coração do faraó, e ele os perseguirá; mas eu triunfarei gloriosamente sobre o faraó e sobre todo o seu exército, e os egípcios saberão que eu sou o Senhor”. Os israelitas obedeceram.\n5.Quando se anunciou ao rei do Egito que o povo tinha fugido, o coração do faraó e de seus servos voltou-se contra o povo: “Que fizemos – disseram eles – deixando partir Israel e renunciando assim ao seu serviço!”.\n6.O faraó mandou preparar seu carro e levou com ele suas tropas.\n7.Escolheu seiscentos carros dos melhores e todos os carros egípcios com homens de guerra em cada um deles.\n8.O Senhor endureceu o coração do faraó, rei do Egito, e este se pôs a perseguir os filhos de Israel. Eles haviam partido de cabeça erguida.\n9.Puseram-se os egípcios a persegui-los e alcançaram-nos em seu acampamento à beira do mar: todos os cavalos dos carros do faraó, seus cavaleiros e seu exército alcançaram-nos perto de Piairot, defronte de Baal Sefon.\n10.",
  "Êxodo 15": "\n1.Então Moisés e os israelitas entoaram em honra do Senhor o seguinte cântico: “Cantarei ao Senhor, porque ele manifestou sua glória. Precipitou no mar cavalos e cavaleiros.\n2.O Senhor é a minha força e o objeto do meu cântico; foi ele quem me salvou. Ele é o meu Deus – eu o celebrarei; o Deus de meu pai – eu o exaltarei.\n3.O Senhor é o herói dos combates, seu nome é Javé.\n4.Lançou no mar os carros do faraó e o seu exército; a elite de seus combatentes afogou-se no mar Vermelho;\n5.o abismo os cobriu; afundaram-se nas águas como pedra.\n6.A vossa (mão) direita, ó Senhor, manifestou sua força. Vossa direita aniquilou o inimigo.\n7.Por vossa soberana majestade derrotais vossos adversários; desencadeais vossa cólera, e ela os consome como palha.\n8.Ao sopro de vosso furor amontoaram-se as águas; levantaram-se as ondas como muralha, solidificaram-se as vagas no coração do mar.\n9.Dizia o inimigo: perseguirei, alcançarei, repartirei o despojo, satisfarei meu desejo de vingança, desembainharei a espada, minha mão os destruirá.\n10.Ao sopro de vosso hálito o mar os sepultou; submergiram como chumbo na vastidão das águas.\n11.Quem entre os deuses é semelhante a vós, Senhor? Quem é semelhante a vós, glorioso por vossa santidade, temível por vossos feitos dignos de louvor, e que operais prodígios?\n12.Apenas estendestes a mão, e a terra os tragou.\n13.Conduzistes com bondade esse povo, que libertastes; e com vosso poder o guiastes à vossa morada santa.\n14.Ao ouvir isso, estremeceram os povos. Um pavor imenso apoderou-se dos filisteus;\n15.os chefes de Edom ficaram aterrados; a angústia tomou conta dos valentes de Moab; tremeram de medo todos os habitantes de Canaã.\n16.Caíram sobre eles o terror e a angústia, o poder do vosso braço os petrificou, até que tivesse passado o vosso povo, Senhor, até que tivesse passado o povo que adquiristes para vós.\n17.Vós o conduzireis e o plantareis na montanha que vos pertence, no lugar que preparastes para vossa habitação, Senhor, no santuário, Senhor, que vossas mãos fundaram.\n18.O Senhor é rei para sempre, sem fim!”.\n19.Os cavalos do faraó, com efeito, entraram no mar com seus carros e seus cavaleiros, e o Senhor os envolveu nas águas, enquanto os israelitas passaram a pé enxuto o leito do mar.\n20.A profetisa Maria, irmã de Aarão, tomou seu tamborim na mão, e todas as mulheres seguiram-na dançando com tamborins.\n21.Maria as acompanhava entoando: “Cantai ao Senhor, porque fez brilhar a sua glória, precipitou no mar cavalos e cavaleiros!”.\n22.Moisés fez partir os israelitas do mar Vermelho e os dirigiu para o deserto de Sur. Caminharam três dias no deserto, sem encontrar água.\n23.Chegaram a Mara, onde não puderam beber de sua água, porque era amarga, de onde o nome de Mara que deram a esse lugar.\n24.Então o povo murmurou contra Moisés: “Que havemos de beber?”.\n25.Moisés clamou ao Senhor, e o Senhor indicou-lhe um madeiro que ele jogou na água. E esta tornou-se doce. Foi nesse lugar que o Senhor deu ao povo preceitos e leis, e ali o provou.\n26.Disse-lhe: “Se ouvires a voz do Senhor, teu Deus, e fizeres o que é reto aos seus olhos, se inclinares os ouvidos às suas ordens e observares todas as suas leis, não mandarei sobre ti nenhum dos males com que acabrunhei o Egito, porque eu sou o Senhor que te cura”.\n27.E chegaram a Elim, onde havia doze fontes de água e setenta palmeiras; e ali acamparam junto das águas.",
  "Salmo 87": "\n1.Cântico. Salmo dos filhos de Coré. Ao mestre de canto. Em melodia triste. Poema de Emã, ezraíta.\n2.Senhor, meu Deus, de dia clamo a vós, e de noite vos dirijo o meu lamento.\n3.Chegue até vós a minha prece, inclinai vossos ouvidos à minha súplica.\n4.Minha alma está saturada de males, e próxima da região dos mortos a minha vida.\n5.Já sou contado entre os que descem à tumba, tal qual um homem inválido e sem forças.\n6.Meu leito se encontra entre os cadáveres, como o dos mortos que jazem no sepulcro, dos quais vós já não vos lembrais, e não vos causam mais cuidados.\n7.Vós me lançastes em profunda fossa, nas trevas de um abismo.\n8.Sobre mim pesa a vossa indignação, vós me oprimis com o peso das vossas ondas.\n9.Afastastes de mim os meus amigos, objeto de horror me tornastes para eles; estou aprisionado sem poder sair,\n10.meus olhos se consomem de aflição. Todos os dias eu clamo para vós, Senhor; estendo para vós as minhas mãos.\n11.Será que fareis milagres pelos mortos? Ressurgirão eles para vos louvar?\n12.Acaso vossa bondade é exaltada no sepulcro, ou vossa fidelidade na região dos mortos?\n13.Serão nas trevas manifestadas as vossas maravilhas, e vossa bondade na terra do esquecimento?\n14.Eu, porém, Senhor, vos rogo, desde a aurora a vós se eleva a minha prece.\n15.Por que, Senhor, repelis a minha alma? Por que me ocultais a vossa face?\n16.Sou miserável e desde jovem agonizo, o peso de vossos castigos me abateu.\n17.Sobre mim tombaram vossas iras, vossos temores me aniquilaram.\n18.Circundam-me como vagas que se renovam sempre, e todas, juntas, me assaltam.\n19.Afastastes de mim amigo e companheiro; só as trevas me fazem companhia...",
  "Extras": "textoextra"
}