{
  "Jeremias 51": "\n1.Eis o que declara o Senhor: “Vou levantar contra a Babilônia e seus cidadãos de Lebcamai um vento de destruição.*\n2.Vou enviar para a Babilônia cesteiros que a irão joeirar, e que lhe deixarão vazia a terra, porque, no dia da desgraça, de todos os lados cairão sobre ela.\n3.Que o arqueiro não retese seu arco contra o arqueiro nem se pavoneie em sua couraça. Não lhe poupeis a mocidade; exterminai todo o seu exército”.\n4.Caiam eles, feridos de morte, na terra dos caldeus, e transpassados nas ruas da Babilônia!\n5.Porque Israel e Judá não enviuvaram do seu Deus, o Senhor dos exércitos, se bem que sejam terras cheias de crimes contra o Santo de Israel.\n6.Fugi para longe do recinto da Babilônia; que cada um salve a vida e não pereça nos seus crimes, pois chegado é o tempo da vingança do Senhor que lhe vai dar o que mereceu.\n7.Era a Babilônia na mão do Senhor qual taça de ouro que embriagava toda a terra; bebiam as nações o seu vinho e enlouqueciam.\n8.Caiu, porém, de repente, a Babilônia: está esmagada. Chorai sobre ela! Ide à procura de um bálsamo para a sua ferida; talvez venha a curar-se.\n9.“Tentamos curar a Babilônia, mas em vão. Deixai-a! Vamos cada qual para sua terra. Atingem o céu as suas faltas, sobem tão alto quanto as nuvens.\n10.Pôs o Senhor em evidência a justiça de nossa causa. Vinde, a fim de que narremos em Sião a obra do Senhor, nosso Deus!”.\n11.Aguçai vossas flechas! Colocai vossos escudos! Excitou o Senhor o espírito dos reis dos medos, terra que deseja destruir a Babilônia. É a vingança do Senhor, a vingança do seu templo.\n12.Levantai bandeira sobre os muros da Babilônia! Reforçai a guarda! Colocai sentinelas! Armai emboscadas! Porque o Senhor executa o plano que concebeu, a ameaça que proferiu contra os babilônicos.\n13.Tu que te assentas sobre as grandes águas, e que possuis imensos tesouros, chegou teu fim. Acabaram-se as tuas rapinas.\n14.Jurou-o o Senhor dos exércitos, por si mesmo: “Eu te encherei de homens tão numerosos como gafanhotos, que lançarão gritos triunfantes sobre ti”.\n15.Criou ele a terra por seu poderio; firmou o mundo com a sua sabedoria, e em sua inteligência estendeu os céus.*\n16.Ao som de sua voz acumularam-se as águas nos céus; dos confins da terra faz subirem as nuvens, resolve em chuvas os relâmpagos, e de seus reservatórios tira os ventos.\n17.Atônitos ficam, então, os homens. Envergonha-se o artífice da estátua que modelou, porque os ídolos que fundiu não passam de mentiras, e não possuem vida.\n18.São apenas vãos simulacros, que se desvanecerão no dia do castigo.\n19.O mesmo não acontecerá àquele que é a herança de Jacó, pois ele criou tudo, e Israel é a tribo do seu patrimônio. Seu nome é Javé dos exércitos.\n20.És para mim um martelo, uma arma de guerra. Por teu intermédio esmago nações, aniquilo reinos*\n21.e destruo o cavalo e o cavaleiro, o carro e o cocheiro;\n22.por meio de ti despedaço homens e mulheres, velhos e crianças e quebranto o jovem e a jovem.\n23.Por tuas mãos exterminarei pastores e rebanhos, lavradores e suas juntas, governantes e magistrados.\n24.Mas à Babilônia e aos caldeus retribuirei, ante vossos olhos, todo o mal que fizeram a Sião – oráculo do Senhor.\n25.É contra ti que me lanço, monte destruidor – oráculo do Senhor –, tu que destróis toda a terra; contra ti vou estender a mão, para precipitar-te do alto dos rochedos, e fazer de ti montanha em chamas.\n26.De teus escombros não se poderá tirar pedra de ângulo, nem pedra de alicerce, porque te hás de transformar em eterna ruína – oráculo do Senhor.\n27.Por toda a terra erguei o estandarte, tocai a trombeta entre as nações. E contra ela uni os povos em guerra santa, mobilizai os reinos de Ararat, de Meni e Asquenez! Contra ela nomeai escribas recrutadores, e lançai os cavalos, quais gafanhotos eriçados.\n28.Recrutai contra ela os povos em guerra santa, os reis da Média, seus governadores e oficiais, e todas as terras de seu domínio.\n29.Treme a terra e se turba, porque se cumpre a ameaça do Senhor, contra a Babilônia, de reduzir a terra da Babilônia a um lugar ermo e de horror.\n30.Deixaram de lutar os guerreiros da Babilônia, abrigando-se nas fortalezas. Quebrou-se o seu vigor, mais pareciam mulheres. Incendiaram-se as casas, quebraram-se os ferrolhos.\n31.Surgem correio sobre correio, mensageiros sobre mensageiros, anunciando ao rei da Babilônia que toda a cidade se acha cercada,\n32.que estão fechadas as passagens e os fortins em fogo, e consternados os guerreiros.\n33.Porque eis o que falou o Senhor dos exércitos, Deus de Israel: “Assemelha-se a filha da Babilônia à eira do tempo do apisoamento, ainda por um pouco, e para ela logo virá o tempo da colheita.\n34.Tragou-me, partiu-me Nabucodonosor, rei da Babilônia, deixou-me qual vaso vazio. Engoliu-me, como o faria um dragão, enchendo o ventre do que de melhor eu possuía, e expulsou-me”.*\n35.“Recaia sobre a Babilônia a nossa carne dilacerada!”, dizem os habitantes de Sião. “E sobre a Caldeia o meu sangue derramado!”, diz Jerusalém.\n36.Eis por que, assim falou o Senhor: “Vou tomar tua causa em minhas mãos, e hei de vingar-te. Porei teu mar a seco e estancarei suas nascentes.*\n37.A Babilônia se tornará um amontoado de pedras, covil de chacais, objeto de horror, lugar ermo, que será escarnecido.\n38.Rugem seus homens em multidão como leões, e rosnam como leõezinhos.\n39.Quando estiverem sequiosos, eu lhes darei de beber, e os embriagarei, a fim de que se deleitem, adormecendo-os em um sono eterno, do qual não mais despertem – oráculo do Senhor.\n40.Eu os farei, como carneiros, descer ao matadouro, quais cordeiros e cabritos”.\n41.Como foi tomada Ainolibab, e vencida a glória de toda a terra? Como se tornou a Babilônia objeto de horror, no meio das nações?*\n42.Subiu o mar contra a Babilônia, e ela foi coberta pela multidão de suas ondas.\n43.Tornaram-se desertos seus arredores, terra árida e desolada, onde ninguém mais há de morar, e nenhum ser humano habitar.\n44.Castigarei Bel na Babilônia tirando-lhe da boca o que havia comido. E dela não se acercarão mais as nações. Eis que se desmorona a muralha da Babilônia!\n45.Sai de lá, povo meu! Salve cada um a própria vida, ante a cólera ardente do Senhor!\n46.Não se desfaleça o vosso coração. Não tenhais medo das notícias que se farão ouvir na terra. Durante um ano um rumor se fará ouvir e outro rumor no ano seguinte: “Violências na terra, tirano contra tirano”.\n47.Eis por que virão dias em que me lançarei contra os ídolos da Babilônia: será, então, coberta de vergonha a terra inteira, em cujo meio cairão os homens feridos de morte.\n48.O céu, a terra e tudo quanto encerram lançarão sobre a Babilônia exclamações de alegria – oráculo do Senhor – porque contra ela se lançaram os devastadores vindos do Norte.\n49.Ó mortos de Israel, necessário é que caia a Babilônia por sua vez, assim como, por causa dela, caíram todos os mortos da terra.\n50.Escapai da espada; parti, não vos detenhais. Na terra longínqua, não vos esqueçais do Senhor, e seja Jerusalém o sonho de vossos corações.\n51.“Estamos confundidos; ouvimos a injúria, e a vergonha cobriu-nos os rostos, porque estrangeiros penetraram no santuário do templo.”\n52.Eis por que virão dias – oráculo do Senhor – em que me lançarei contra os ídolos da Babilônia e em que, na terra inteira, gemerão aqueles que são massacrados.\n53.Ainda que a Babilônia atingisse os céus e sua alta fortaleza se tornasse inacessível, os devastadores, sob minhas ordens, não deixarão de alcançá-la – oráculo do Senhor.\n54.Eleva-se da Babilônia um clamor, e da Caldeia irrompe um tumulto de grande desastre.\n55.É o Senhor quem devasta a Babilônia, fazendo-lhe calar o ruído das vozes. Bramem como torrentes de água as suas ondas e ressoam os seus gritos,\n56.porquanto contra a Babilônia se arrojou o devastador. Foram presos os guerreiros e quebrados os seus arcos, porque o Senhor, que é o Deus das contas, não deixará de lhes dar a paga.\n57.“Embriagarei seus chefes e seus sábios, seus governantes, oficiais e guerreiros, que dormirão um sono eterno e jamais despertarão!” – Oráculo do rei, cujo nome é Javé dos exércitos.\n58.Eis o que diz o Senhor dos exércitos: “As muralhas imensas da Babilônia serão inteiramente arrasadas, e suas portas, altas como são, incendiadas. Assim, de nada valeram os sofrimentos dos povos, e em proveito do fogo esgotaram-se as nações”.\n59.Eis a ordem dada pelo profeta Jere­mias a Seraías, filho de Neerias, filho de Maasias, ao ir para a Babilônia com Sedecias, rei de Judá, no quarto ano de seu reinado. Era Seraías o camareiro-mor.\n60.Havia Jeremias escrito num livro todas as calamidades que haveriam de atingir a Babilônia e todas as predições sobre ela.\n61.E disse, então, a Seraías: “Quando chegares à Babilônia, procurarás um meio de ler todas essas palavras.\n62.Assim, dirás: ‘Senhor, fostes vós que declarastes a destruição desta cidade, que se tornaria inabitável para homens e animais, transformando-se em solidão eterna’.\n63.E quando terminares a leitura do que nele se acha escrito, tu o ligarás a uma pedra e o lançarás ao Eufrates, dizendo: ‘Assim será mergulhada a Babilônia, sem que jamais se possa erguer da calamidade que lançarei contra ela’. (E cairão extenuados.)”.",
  "Jeremias 52": "\n1.Tinha Sedecias vinte e um anos ao começar seu reinado. Seu reino durou onze anos, em Jerusalém. Chamava-se sua mãe Amital, filha de Jeremias, e era natural de Lebna.\n2.Como Joaquin, ele também praticou o mal aos olhos do Senhor.\n3.Assim aconteceu em Jerusalém e Judá, por querer o Senhor, em sua cólera, repeli-los para longe de sua presença. Revoltou-se Sedecias contra o rei da Babilônia.\n4.No nono ano de seu reinado, no décimo dia do décimo mês, foi Nabucodonosor, com todo o seu exército, contra Jerusalém, armando e construindo fortificações em torno dela.\n5.Até o décimo primeiro ano do reinado de Sedecias perdurou o sítio da cidade.\n6.No nono dia do quarto mês, como a fome invadisse a cidade e não tivesse a população o que comer,\n7.uma brecha foi feita na muralha da cidade e, à noite, fugiram os guerreiros pelo caminho da porta entre os dois muros, perto do jardim do rei, enquanto os caldeus cercavam a cidade. Tomaram esses homens o caminho da planície do Jordão.\n8.Mas o exército dos caldeus perseguiu o rei e o alcançou nas planícies de Jericó. Então, as tropas de Sedecias o abandonaram, dis­persando-se em fuga.\n9.Foi então o rei aprisionado e conduzido a Rebla, na presença do rei da Babilônia que contra ele pronunciou sua sentença.\n10.E, diante de seus olhos, foram degolados em Rebla seus filhos, assim como todos os chefes de Judá.\n11.Em seguida, foram-lhe arrancados os olhos e, ligado com cadeias de bronze, levaram-no para a Babilônia, onde, até o dia de sua morte, permaneceu encarcerado.\n12.No sétimo dia do quinto mês, décimo nono ano do reinado de Nabucodonosor, rei da Babilônia, Nebuzardã, chefe da guarda e servidor do rei da Babilônia, penetrou em Jerusalém,\n13.pôs fogo no Templo do Senhor, no palácio real, e em todas as casas da cidade, e entregou às chamas as casas dos maiorais.\n14.Em seguida, as tropas dos caldeus, que acompanhavam o chefe da guarda, demoliram as muralhas que cercavam Jerusalém.\n15.E Nebuzardã, chefe da guarda, deportou para a Babilônia uma parte dos pobres da terra e o que restara da população da cidade, bem como os que já se haviam rendido ao rei da Babilônia e o restante dos artífices.\n16.O chefe da guarda deixou ali alguns homens pobres, como vinhateiros e lavradores.\n17.Quebraram também os caldeus as colunas de bronze do Templo do Senhor, juntamente com os pedestais e o mar de bronze que estava no templo, levando todo esse metal para a Babilônia.\n18.Carregaram também cinzeiros, pás, facas, vasos e demais objetos de bronze que serviam ao culto.\n19.Carregou ainda o chefe dos guardas as bacias, os braseiros, vasos, potes, candelabros, taças, copos e colheres e o que havia em ouro e prata.\n20.Quanto às duas colunas, ao mar, aos doze bois de bronze que as sustentavam, e aos pedestais que Salomão mandara fabricar para o Templo do Senhor, difícil seria calcular o valor do bronze de todos esses objetos.\n21.A altura de uma dessas colunas era de dezoito côvados e um cordão de doze côvados cingia-lhe a volta, sendo a espessura de quatro dedos, e oco o seu interior.\n22.Encimava-as um capitel de bronze de cinco côvados; uma grade de romãs, também em bronze, cercavam o alto do capitel. Era semelhante a esta a segunda coluna, com romãs em torno,\n23.em número de noventa e seis, e o total das romãs, em volta da grade, era de cem.\n24.O chefe da guarda aprisionou o primeiro sacerdote, Seraías, e Sofonias, o segundo e os três guardas do vestíbulo.\n25.Tomou da cidade um eunuco, que era encarregado do comando dos homens de guerra, sete homens do séquito do rei que foram en­contrados na cidade, o intendente do exército, encarregado do recrutamento na terra, assim como mais sessenta homens da terra que se encontravam na cidade.\n26.Nebuzardã, chefe da guarda, aprisionou-os e mandou-os conduzir a Rebla, ante o rei da Babilônia.\n27.E este mandou executá-los em Rebla, na região de Emat. E assim Judá foi deportado para longe de sua terra.\n28.Eis o número dos homens que Nabucodonosor levou ao cativeiro: no sétimo ano, três mil e vinte e três homens de Judá;\n29.no décimo oitavo ano de Nabucodonosor, oitocentos e trinta e dois pessoas foram deportadas de Jerusalém;\n30.no vigésimo terceiro ano de Nabucodonosor, Nebuzardã, chefe da guarda, deportou de Judá setecentos e quarenta e cinco pessoas. Ao todo, quatro mil e seiscentas pessoas.\n31.No trigésimo sétimo ano do cati­veiro de Joaquin, rei de Judá, no vigésimo quinto dia do décimo segundo mês, Evil Merodac, rei da Babilônia, no ano de sua elevação ao trono, perdoou Joaquin, rei de Judá, e mandou libertá-lo da prisão.\n32.Falando-lhe com benevolência, designou-lhe um trono mais elevado que o dos reis que estavam com ele na Babilônia.\n33.Mandou que lhe mudassem as vestes de prisioneiro e, até o fim de sua vida, Joaquin comeu à mesa do rei da Babilônia.\n34.Durante toda a sua vida, até o dia de sua morte, sua manutenção foi garantida pelos cuidados do rei da Babilônia.",
  "proverbios 4": "\n1.Ouvi, filhos meus, a instrução de um pai; sede atentos, para adquirir a inteligência,\n2.porque é sã a doutrina que eu vos dou; não abandoneis o meu ensino.\n3.Fui um verdadeiro filho para meu pai, terno e amado junto de minha mãe.\n4.Deu-me ele este conselho: “Que teu coração retenha minhas palavras; guarda meus preceitos e viverás.\n5.Adquire sabedoria, adquire perspicácia, não te esqueças de nada, não te desvies de meus conselhos.\n6.Não abandones a sabedoria, ela te guardará; ama-a, ela te protegerá.\n7.Eis o princípio da sabedoria: adquire a sabedoria. Adquire a inteligência em troca de tudo o que possuis.\n8.Tem-na em grande estima, ela te exaltará, ela te glorificará quando a abraçares,\n9.colocará sobre tua fronte uma graciosa coroa, ela te outorgará um magnífico diadema”.\n10.Ouve, meu filho, recebe minhas palavras e se multiplicarão os anos de tua vida.\n11.É o caminho da sabedoria que te mostro, é pela senda da retidão que eu te guiarei.\n12.Se nela caminhares, teus passos não serão dificultosos; se correres, não tropeçarás.\n13.Aferra-te à instrução, não a soltes, guarda-a, porque ela é tua vida.\n14.Na estrada dos ímpios não te embrenhes, não sigas pelo caminho dos maus.\n15.Evita-o, não passes por ele, desvia-te e toma outro,\n16.porque eles não dormiriam sem antes haverem praticado o mal, não conciliariam o sono se não tivessem feito cair alguém,\n17.tanto mais que a maldade é o pão que comem, e a violência, o vinho que bebem.\n18.Mas a vereda dos justos é como a aurora, cujo brilho cresce até o dia pleno.\n19.A estrada dos iníquos é tenebrosa, não percebem aquilo em que hão de tropeçar.\n20.Meu filho, ouve as minhas palavras, inclina teu ouvido aos meus discursos.\n21.Que eles não se afastem dos teus olhos, conserva-os no íntimo do teu coração,\n22.pois são vida para aqueles que os encontram, saúde para todo corpo.\n23.Guarda teu coração acima de todas as outras coisas, porque dele brotam todas as fontes da vida.\n24.Preserva tua boca da malignidade, longe de teus lábios a falsidade!\n25.Que teus olhos vejam de frente e que tua vista perceba o que há diante de ti!\n26.Examina os caminhos onde colocas os pés e que sejam sempre retos!\n27.Não te desvies nem para a direita nem para a esquerda, e retira teu pé do mal.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}