{
  "I Macabeus 13": "\n1.Simão foi informado de que Trifão havia organizado um poderoso exército para vir à Judeia e devastá-la.\n2.Vendo o povo amedrontado e espavorido, subiu a Jerusalém, convocou a população\n3.e dirigiu-lhe a palavra nestes termos: “Vós mesmos sabeis bem o que eu, meus irmãos e a casa de meu pai temos feito pelas leis e pelo santuário, assim como as guerras e as dificuldades que temos suportado.\n4.Foi assim que meus irmãos foram mortos pela causa de Israel e que fiquei sozinho.\n5.Deus me guarde agora de poupar minha vida, quando o inimigo nos oprime, porque não sou melhor que meus irmãos!\n6.Por isso, serei o vingador de meu povo, do santuário, de vossas mulheres e vossos filhos, uma vez que todas as nações, por seu ódio, estão coligadas para nos destruir”.\n7.A essas palavras, os ânimos inflamaram-se\n8.e todos responderam, gritando: “Tu és o nosso chefe em lugar de Judas e de Jônatas, teus irmãos;\n9.combate por nós e faremos tudo o que disseres”.\n10.Então, Simão reuniu todos os que podiam lutar, apressou-se em terminar os muros de Jerusalém e fortificou o recinto.\n11.A Jope enviou Jônatas, filho de Absalão, com consideráveis tropas. Jônatas expulsou seus habitantes e instalou-se na cidade.\n12.Todavia, Trifão partiu de Ptolemaida com numeroso exército para invadir a Judeia. Trouxe consigo Jônatas como prisioneiro.\n13.Simão, por sua vez, acampou em Adida, em frente à planície.\n14.Informado de que Simão havia ocupado o lugar de seu irmão Jônatas e se aprontava para combatê-lo, Trifão enviou-lhe mensageiros, para dizer-lhe:\n15.“Guardamos teu irmão por causa do dinheiro que ele deve ao tesouro real, em vista das funções que exercia.\n16.Envia, pois, agora, cem talentos de prata e, para que, uma vez livre, não abandone nossa causa, manda também dois de seus filhos como reféns, e nós o deixaremos ir”.\n17.Simão percebeu que essas palavras eram falsas, mas mandou buscar o dinheiro e os filhos, com receio de cair na hostilidade do povo, que poderia dizer:\n18.“Foi porque eu não mandei o dinheiro e os filhos, que Jônatas morreu”.\n19.Remeteu, pois, o dinheiro e os filhos, mas Trifão quebrou a palavra e não libertou Jônatas.\n20.Depois, pôs-se ele a caminho para entrar na Judeia e devastá-la, fazendo um rodeio pelo caminho que conduz a Adora, mas Simão se apresentava diante dele em todo lugar por onde passava.\n21.Por seu lado, os ocupantes da fortaleza enviaram a Trifão mensageiro pedindo-lhe que se apressasse a ir ter com eles pelo deserto e lhes fornecesse víveres.\n22.Trifão aprontou sua cavalaria para partir naquela mesma noite, mas havia ali muita neve e ele não pôde encetar o caminho. Partiu, todavia, e foi à região de Galaad.\n23.Quando chegou perto de Bascama, matou Jônatas e o sepultou;\n24.em seguida, retrocedeu e voltou à sua terra.\n25.Simão mandou recolher os restos de seu irmão Jônatas e os sepultou em Modin, cidade de seus pais.\n26.E todo o Israel chorou abundantemente e conservou o luto durante muitos dias.\n27.Sobre o túmulo de seu pai e de seus irmãos, Simão edificou um monumento grandioso com pedras polidas, na frente e por trás.\n28.Ergueu ali sete pirâmides, uma diante da outra, para seu pai, sua mãe e seus quatro irmãos.\n29.Colocou nelas ornamentos e cercou-as com altas colunas, sobre as quais, para eterna lembrança, colocou muitas armas e, junto a estas, navios esculpidos, que podiam ser vistos por todos os que se achavam no mar.\n30.Tal foi a sepultura que ele construiu em Modin e que existe ainda hoje.\n31.Trifão, que servia o jovem rei An­tíoco, com duplicidade, mandou assas­siná-lo,\n32.reinou em seu lugar e usurpou o diadema da Ásia. Ele causou muito mal ao país.\n33.Simão reergueu as fortalezas da Judeia, muniu-as com torres altas, com gran­des muros e portas. E ferrolhos e as abasteceu com víveres.\n34.Escolheu mensageiros e enviou-os ao rei Demétrio, pedindo-lhe que restabelecesse o país porque Trifão o havia submetido inteiramente à pilhagem.\n35.O rei Demétrio mandou-lhe sua resposta e escreveu-lhe nestes termos:\n36.“O rei Demétrio a Simão, sumo sacerdote e amigo dos reis, aos anciãos e ao povo judeu, saudações!\n37.Recebemos a coroa de ouro e a palma que nos enviastes, e estamos dispostos a concluir convosco uma paz sólida, bem como a escrever aos funcionários que vos dispensem dos impostos.\n38.Tudo o que foi decidido a vosso favor está confirmado e as fortalezas que construístes são vossas.\n39.Nós vos perdoamos todos os erros e as faltas cometidas até o dia de hoje. Renunciamos à coroa que nos de­víeis e, se existem ainda em Jerusalém ou­tras dívidas a pagar, não se paguem mais.\n40.Finalmente, se existem entre vós alguns que sejam aptos a se alistarem em nossa guarda, que eles o sejam e que a paz reine entre nós”.\n41.Foi no ano cento e setenta que o jugo dos pagãos foi afastado de Israel.\n42.O povo começou a datar os atos e os contratos do primeiro ano de Simão, sumo sacerdote, chefe do exército e governador dos judeus.\n43.Nessa época, Simão marchou contra Gazara e cercou-a com suas tropas. Construiu uma torre móvel, levou-a para perto da cidade, atacou uma das torres e apoderou-se dela.\n44.Da torre móvel os soldados lançaram-se na cidade, causando ali uma grande confusão,\n45.de modo que os habitantes, com suas mulheres e filhos, apareceram sobre os muros, rasgaram suas vestes e pediram com altos brados a Simão que os poupasse.\n46.“Não nos trates conforme nossas maldades – diziam eles –, mas segundo a tua misericórdia.”\n47.Simão perdoou-os e não prosseguiu o ataque. Não obstante, expulsou-os da cidade e mandou purificar todas as casas onde se achavam os ídolos. Em seguida, fez sua entrada triunfal ao som de hinos e de cânticos de louvor.\n48.Fez desaparecer dali toda impureza e trouxe de volta os habitantes fiéis à Lei. Fortificou-a e construiu para si mesmo uma morada.\n49.Os ocupantes da fortaleza de Jerusalém, que não podiam sair para ir à cidade comprar e vender, achavam-se numa grande miséria e um bom número deles morreu de fome.\n50.Suplicaram a Simão para que lhes concedesse a paz. Ele a concedeu, mas os expulsou de lá e purificou a fortaleza de todas as suas contaminações.\n51.E entrou nela no dia vinte e três do segundo mês, do ano cento e setenta e um, com cânticos e palmas, harpas, címbalos, liras, hinos e louvores, porque um grande inimigo de Israel tinha sido aniquilado.\n52.Ordenou também que esse dia fosse celebrado a cada ano com regozijo.\n53.Fortificou a montanha do templo, na parte próxima à fortaleza, e habitou ali com os seus companheiros.\n54.Em seguida, verificando que seu filho João se tornara um homem, confiou-lhe o comando de todas as tropas. E João foi residir em Gazara.",
  "I Macabeus 14": "\n1.Pelo ano cento e setenta e dois, o rei Demétrio reuniu suas tropas e partiu para a Média, para aí organizar um exército de socorro na sua luta contra Trifão.\n2.Mas Arsaces, rei da Pérsia e da Média, informado de que Demétrio havia entrado no seu território, enviou um de seus generais para pegá-lo vivo.\n3.Partiu, pois, este, desbaratou o exército de Demétrio e apoderou-se de sua pessoa. Enviou-o a Arsaces, e este o encarcerou.\n4.Na Judeia reinou a paz, enquanto viveu Simão. Ele procurou o bem-estar de seu povo e este se agradou do seu poder e reputação.\n5.Com toda a glória que adquiriu, tomou Jope como porto e construiu um acesso para as ilhas do mar.\n6.Ampliou as fronteiras de seu povo e estendeu sua autoridade sobre todo o país.\n7.Repatriou muitos dos judeus prisioneiros do estrangeiro, apoderou-se de Gazara, de Betsur e da fortaleza de Jerusalém, que purificou de suas impurezas e ninguém ousava opor-lhe resistência.\n8.Cada um cultivava em paz sua terra; o solo lhes dava suas colheitas e as árvores dos campos, seus frutos.\n9.Os anciãos assentavam-se nas praças públicas e entretinham-se com o bem comum; os jovens revestiam-se de troféus e de equipamentos de guerra.\n10.Simão forneceu víveres às cidades e tomou resoluções para edificar praças fortes, de modo que em toda a parte, até as extremidades da terra, celebrava-se seu nome.\n11.Estabeleceu a paz em seu país e todo o Israel exultava.\n12.Cada um podia assentar-se sob sua parreira ou figueira, sem recear o inimigo.\n13.Não houve ninguém para atacá-los, e os reis, nessa época, foram abatidos.\n14.Protegeu os humildes do seu povo, zelou pela Lei e exterminou os ímpios e os perversos.\n15.Contribuiu para o esplendor do templo e enriqueceu o tesouro.\n16.A notícia da morte de Jônatas chegou a Roma e também a Esparta, provocando grandes pesares.\n17.Mas, logo que os romanos e os espartanos souberam que seu irmão Simão se tinha tornado sumo sacerdote em seu lugar e governava o país com as cidades que ali se achavam,\n18.escreveram-lhe em placas de bronze, para renovar a amizade e a aliança, outrora concluída com seus irmãos Judas e Jônatas.\n19.Essas mensagens foram lidas diante da assembleia em Jerusalém. Eis a cópia daquela que enviaram os espartanos:\n20.“Os arcontes da cidade de Esparta ao sumo sacerdote Simão, aos anciãos, aos sacerdotes e ao povo judeu, seu irmão, saudações!\n21.Os mensageiros que enviastes ao nosso povo contaram-nos vossa celebridade e glória, e nós nos regozijamos com sua chegada.\n22.Nós consignamos, como segue, a proposta que eles fizeram às deliberações do povo: ‘Numênio, filho de Antíoco, e Antípatro, filho de Jasão, vieram a nós, da parte dos judeus, para renovar sua amizade conosco.\n23.Pareceu bem ao povo recebê-los com honra e depositar uma cópia de suas palavras nos arquivos públicos, para que ficasse na memória do povo de Esparta. Sobre isso enviamos uma cópia a Simão, sumo sacerdote’.”\n24.Em seguida, Simão enviou Numênio a Roma com um grande escudo de ouro, que pesava mil minas, para firmar aliança com os romanos.\n25.Quando o povo foi informado disso tudo, disse: “Que sinal de reconhecimento daremos a Simão e a seus filhos?\n26.Ele mesmo, seus irmãos e a casa de seu pai mostraram-se valorosos, venceram os inimigos de Israel e asseguraram-lhe a liberdade”. Gravaram, pois, uma inscrição em tábuas de bronze e colocaram-nas entre as colunas conservadas no monte Sião.\n27.Eis a cópia dessa inscrição: “No dia dezoito do mês de Elul, do ano cento e setenta e dois, o terceiro ano do pontificado de Simão, sumo sacerdote insigne, em Asaramel,\n28.na grande assembleia dos sacerdotes, do povo, dos chefes da nação e dos anciãos do país, foi declarado o seguinte: No momento em que as guerras renasciam sem cessar no país,\n29.Simão, filho de Matatias, descendente de Joarib, e seus irmãos expuseram-se ao perigo e resistiram aos inimigos de sua pátria, para salvar o templo e a Lei, levando seu povo a uma grande glória.\n30.Jônatas reuniu seu povo e tornou-se o sumo sacerdote; depois foi reunir-se a seu povo.\n31.Os inimigos quiseram invadir o país para devastá-lo e lançar a mão sobre os lugares santos,\n32.mas então se levantou Simão. Combateu por sua nação, distribuiu uma grande parte de seus bens para armar os homens de seu exército e pagar seu soldo.\n33.Fortificou as cidades da Judeia, assim como Betsur, que se situa na fronteira, outrora arsenal do inimigo, onde ele estabeleceu uma guarnição judia;\n34.Jope, que se acha na costa; Gazara, na região de Azoto, outrora povoada de inimigos, que ele substituiu por judeus. E muniu todas estas cidades com o que era necessário para sua defesa.\n35.O povo viu o procedimento de Simão e a glória que ele queria adquirir para a sua raça; escolheu-o para chefe e sumo sacerdote, por causa de tudo o que ele havia efetuado, pela justiça e fidelidade que guardou à sua pátria e porque procurava de todo modo exaltá-la.\n36.Sob sua autoridade o povo tinha chegado a rechaçar os pagãos de seu território e a expulsar os ocupantes da Cidade de Davi em Jerusalém, lugar no qual haviam estabelecido uma fortaleza e da qual saíam para manchar os acessos do templo e profanar gravemente a santidade.\n37.Simão colocou ali uma guarnição judia, fortificou-a para proteger o país e a cidade, e ergueu os muros de Jerusalém.\n38.Depois disso, o rei Demétrio confirmou Simão no cargo de sumo sacerdote,\n39.contou-o no número de seus amigos e demonstrou-lhe uma grande consideração.\n40.Com efeito, ele soube que os romanos davam aos judeus o nome de irmãos, de amigos e de aliados e que tinham recebido com honras os enviados de Simão.\n41.Soube também que os judeus e seus sacerdotes haviam consentido que Simão se tornasse seu chefe e sumo sacerdote, perpetuamente, até a vinda de um profeta fiel,\n42.que tomasse o comando do exército, cuidasse do culto, designasse superintendentes para os trabalhos, as regiões, os armamentos e as fortificações;\n43.que se ocupasse do culto e fosse obedecido por todos; que, no país, todos os documentos fossem escritos em seu nome; e que andasse vestido de púrpura e trouxesse fivelas de ouro.\n44.Não seria permitido a ninguém do povo ou dos sacerdotes rejeitar uma só de suas disposições, contradizer suas ordens, convocar uma assembleia no país sem sua autorização, vestir-se de púrpura ou usar fivela de ouro.\n45.Quem quer que agisse contra essas decisões ou violasse um de seus artigos seria culpado.\n46.Aprouve ao povo permitir a Simão agir conforme essas normas.\n47.Simão aceitou. Prontificou-se a ser sumo pontífice, chefe do exército, governador dos judeus e dos sacerdotes e exercer a autoridade suprema.\n48.Foi ordenado que essa inscrição fosse gravada em placas de bronze e colocada num lugar visível da galeria do templo,\n49.ao passo que uma cópia seria depositada na sala do tesouro, à disposição de Simão e de seus filhos”.",
  "proverbios 8": "\n1.Porventura não clama a Sabedoria e a inteligência não eleva a sua voz?\n2.No cume das montanhas posta-se ela, e nas encruzilhadas dos caminhos.\n3.Alça sua voz na entrada das torres, junto às portas, nas proximidades da cidade.\n4.“É a vós, ó homens, que eu apelo; minha voz se dirige aos filhos dos homens.\n5.Ó simples, aprendei a prudência, adquiri a inteligência, ó insensatos.\n6.Prestai atenção, pois! Coisas magníficas vos anuncio, de meus lábios só sairá retidão,\n7.porque minha boca proclama a verdade e meus lábios detestam a iniquidade.\n8.Todas as palavras de minha boca são justas, nelas nada há de falso nem de tortuoso.\n9.São claras para os que as entendem e retas para o que chegou à ciência.\n10.Recebei a instrução e não o dinheiro. Preferi a ciência ao fino ouro,\n11.pois a Sabedoria vale mais que as pérolas e joia alguma a pode igualar.\n12.Eu, a Sabedoria, sou amiga da prudência, possuo uma ciência profunda.\n13.O temor do Senhor é o ódio ao mal. Orgulho, arrogância, caminho perverso, boca mentirosa: eis o que eu detesto.\n14.Meu é o conselho e o bom êxito, minha a inteligência, minha a força.\n15.Por mim reinam os reis e os legisladores decretam a justiça;\n16.por mim governam os magistrados e os magnatas regem a terra.\n17.Amo os que me amam. Quem me procura, encontra-me.\n18.Comigo estão a riqueza e a glória, os bens duráveis e a justiça.\n19.Mais precioso que o mais fino ouro é o meu fruto, meu produto tem mais valor que a mais fina prata.\n20.Sigo o caminho da justiça, no meio da senda da equidade.\n21.Deixo os meus haveres para os que me amam e acumulo seus tesouros.\n22.O Senhor me criou, como primícia de suas obras, desde o princípio, antes do começo da terra.\n23.Desde a eternidade fui formada, antes de suas obras dos tempos antigos.\n24.Ainda não havia abismo quando fui concebida, e ainda as fontes das águas não tinham brotado.\n25.Antes que assentados fossem os montes, antes dos outeiros, fui dada à luz;\n26.antes que fossem feitos a terra e os campos e os primeiros elementos da poeira do mundo.\n27.Quando ele preparava os céus, ali estava eu; quando traçou o horizonte na superfície do abismo,\n28.quando firmou as nuvens no alto, quando dominou as fontes do abismo,\n29.quando impôs regras ao mar, para que suas águas não transpusessem os limites, quando assentou os fundamentos da terra,\n30.junto a ele estava eu como artífice, brincando todo o tempo diante dele,\n31.brincando sobre o globo de sua terra, achando as minhas delícias junto aos filhos dos homens.\n32.E agora, meus filhos, escutai-me: felizes aqueles que guardam os meus caminhos.\n33.Ouvi minha instrução para serdes sábios, não a rejeiteis.\n34.Feliz o homem que me ouve e que vela todos os dias à minha porta e guarda os umbrais de minha casa!\n35.Pois quem me acha encontra a vida e alcança o favor do Senhor.\n36.Mas quem me ofende, prejudica-se a si mesmo; quem me odeia, ama a morte.”",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}