{
  "I Reis 6": "\n1.No ano quatrocentos e oitenta de-pois da saída dos filhos de Israel do Egito, Salomão, no quarto ano do seu reinado, no mês de Ziv, que é o segundo mês, empreendeu a construção do Templo do Senhor.\n2.O templo que o rei Salomão edificou ao Senhor tinha sessenta côvados de comprimento, vinte de largura e trinta de altura.\n3.O pórtico, à entrada do templo, tinha vinte côvados de comprimento, o que igualava a largura do templo e dez côvados de largura na frente do edifício.\n4.O rei fez no templo janelas com grades de madeira.\n5.Construiu, encostados às paredes do edifício, andares que rodeavam o templo e o santuário. Cercou assim o edifício de quartos laterais.\n6.O andar inferior tinha cinco côvados de largura, o do meio seis e o terceiro sete, porque se tinham posto encostas nos muros exteriores do templo para evitar que as vigas entrassem nas paredes do edifício.\n7.Na construção do templo só se empregaram pedras lavradas na pedreira, de sorte que não se ouvia, durante os trabalhos da construção, barulho algum de martelo, de cinzel ou de qualquer outro instrumento de ferro.\n8.A entrada do andar inferior encontrava-se do lado direito do edifício. Subia-se por uma escada em espiral ao andar do meio e deste ao terceiro.\n9.Terminado o edifício, Salomão recobriu-o de tábuas e de forros de cedro.\n10.Os andares que construiu encostados em todo o edifício eram de cinco côvados de altura cada um e foram ligados ao templo por traves de cedro.\n11.A palavra do Senhor foi então dirigida a Salomão nestes termos:\n12.“Esta casa que tu edificas... se obedeceres às minhas leis, praticares os meus mandamentos e observares todos os meus preceitos, seguindo-os cuidadosamente, eu cumprirei em ti as promessas que fiz ao teu pai Davi:\n13.permanecerei no meio dos israelitas e não abandonarei Israel, meu povo”.\n14.Salomão terminou a construção do templo.\n15.Forrou o interior das paredes do edifício com placas de cedro, desde o pavimento até o teto; revestiu assim de madeira todo o interior e cobriu o pavimento com tábuas de cipreste.\n16.Revestiu de tábuas de cedro, a partir do fundo do templo, desde o pavimento até o teto, um espaço de vinte côvados, que destinou ao santuário, ou Santo dos Santos.\n17.Os quarenta côvados restantes constituíam a parte anterior do templo.\n18.Dentro do edifício o cedro era esculpido de coloquíntidas e flores abertas; tudo era de cedro; de modo que não se podia ver pedra alguma.\n19.Salomão dispôs o santuário no interior do templo, bem ao fundo, para ali colocar a arca da aliança do Senhor.\n20.O santuário tinha por dentro vinte côvados de comprimento, vinte de largura e vinte de altura. Salomão revestiu-o de ouro fino e cobriu o altar de cedro.\n21.Revestiu de ouro fino o interior do edifício e fechou com cadeias de ouro a frente do santuário, que era também revestido de ouro.\n22.A casa ficou assim inteiramente coberta de ouro, como também toda a superfície do altar que estava diante do santuário.\n23.Fez no santuário dois querubins de pau de oliveira, que tinham dez côvados de altura.\n24.Cada uma das asas dos querubins tinha cinco côvados, o que fazia dez côvados da extremidade de uma asa à extremidade da outra.\n25.O segundo querubim tinha também dez côvados; os dois tinham a mesma forma e as mesmas dimensões.\n26.Um e outro tinham dez côvados de altura.\n27.Salomão os colocou no fundo do templo, no santuário. Tinham as asas estendidas, de sorte que uma asa do primeiro tocava uma das paredes e uma asa do segundo tocava a outra parede, en­quanto as outras duas asas se encontravam no meio do santuário.\n28.Revestiu também de ouro os querubins.\n29.Mandou esculpir em relevo em todas as paredes da casa, ao redor, no santuário como no templo, querubins, palmas e flores abertas.\n30.Cobriu de ouro o pavimento do edifício, tanto o do santuário como o do templo.\n31.Pôs à porta do santuário vigas de pau de oliveira; o seu enquadramento com as ombreiras ocupava a quinta parte da parede.\n32.Nos dois batentes de pau de oliveira mandou esculpir querubins, palmas e flores desabrochadas e cobriu-as de ouro; cobriu de ouro tanto os querubins como as palmas.\n33.Para a porta do templo fez vigas de pau de oliveira que ocupavam a quarta parte da parede,\n34.bem como dois batentes de madeira de cipreste, sendo cada batente formado de duas folhas móveis.\n35.Mandou esculpir nelas querubins, palmas e flores desabrochadas e cobriu tudo de ouro, ajustado às esculturas.\n36.Construiu, ao redor do átrio interior, um muro de três ordens de pedras talhadas e uma fileira de traves de cedro.\n37.No mês de Ziv do quarto ano de reinado, foram lançados os fundamentos do templo do Senhor\n38.e no ano undécimo, no mês de Bul, que é o oitavo mês, foi o templo acabado em todas as suas partes e em todos os seus pormenores. O templo foi construído em sete anos.",
  "I Reis 7": "\n1.Salomão levou treze anos para terminar a construção do seu palácio.\n2.Edificou primeiro a Casa da Floresta do Líbano, que tinha cem côvados de comprimento, cinquenta de largo e trinta de alto, repousando sobre quatro fileiras de colunas de cedro, com traves de cedro sobre as colunas.\n3.Forrou de cedro o teto dos quartos, que se apoiavam nas colunas, em número de quarenta e cinco, ou seja, quinze colunas por fileira.\n4.Havia três fileiras de quartos, cujas janelas se correspondiam três vezes.\n5.Todas as portas e suas vigas eram retangulares e as janelas se correspondiam três vezes.\n6.Fez um pórtico de colunas, com cinquenta côvados de comprido e trinta de largo, precedido de um segundo pórtico de colunas com degraus.\n7.Salomão mandou fazer a sala do trono, onde estava o tribunal, o pórtico do juízo e revestiu-o de cedro desde o pavimento até o teto.\n8.Sua residência, construída no segundo pátio, atrás do pórtico, era de trabalho semelhante. Enfim, mandou construir para a filha do faraó, que ele tinha desposado, uma casa do mesmo gênero que esse pórtico.\n9.Todas essas construções eram fei­tas com pedras escolhidas, talhadas sob medida e serradas tanto por dentro como por fora, desde os fundamentos até o alto das cornijas, inclusive o muro do grande pátio.\n10.Os fundamentos eram também feitos de pedras escolhidas de grande dimensão, pedras de dez e de oito côvados.\n11.Por cima havia ainda pedras escolhidas, talhadas sob medida e traves de cedro.\n12.O muro, que cercava o grande pátio, tinha três ordens de pedras talhadas e uma fileira de vigas de cedro, assim como no pátio interior do Templo do Senhor e no pórtico do palácio.\n13.O rei Salomão mandara vir de Tiro um homem que trabalhava em bronze, Hiram,\n14.filho de uma viúva da tribo de Neftali, cujo pai era de Tiro. Hiram era talentoso, cheio de inteligência e habilidade para fazer toda espécie de trabalhos em bronze. Apresentou-se ao rei Salomão e executou todos os seus trabalhos.\n15.Fez duas colunas de bronze: a primeira tinha dezoito côvados de altura; a sua periferia media-se com um fio de doze côvados. Tinham quatro dedos de espessura e eram ocas. A segunda coluna era semelhante à primeira.\n16.Fundiu dois capitéis para os colocar no alto das colunas; ambos tinham cinco côvados de altura\n17.e eram ornados de redes de malhas e grinaldas em forma de cadeias; havia sete grinaldas para cada capitel.\n18.Dispôs em círculo ao redor de cada uma das malhas duas fileiras de romãs, para ornar cada um dos capitéis que cobriam as colunas.\n19.Os capitéis, que sobremontavam as colunas no pórtico, tinham a forma de lírios, com quatro côvados de altura.\n20.Os capitéis colocados sobre as duas colunas elevavam-se acima da parte mais grossa da coluna, além da rede. Em volta dos dois capitéis, havia duzentas romãs dispostas em círculo.\n21.Hiram levantou as colunas no pórtico do templo: a coluna direita, que chamou Jaquin e a esquerda, que chamou Booz.\n22.Por cima das colunas pôs um trabalho em forma de lírio. E assim foi acabada a obra das colunas.\n23.Hiram fez também o mar de bronze, que tinha dez côvados de uma borda à outra, perfeitamente redondo e com altura de cinco côvados; sua circunferência media-se com um fio de trinta côvados.\n24.Por baixo de sua borda havia colo­quíntidas em número de dez por côvado; elas rodeavam o mar, dispostas em duas ordens, formando com o mar uma só peça.\n25.Este apoiava-se sobre doze bois, dos quais três olhavam para o norte, três para o ocidente, três para o sul e três para o oriente. O mar repousava sobre eles e suas ancas estavam para o lado de dentro.\n26.A espessura do mar era de um palmo e a borda assemelhava-se à de um copo em forma de lírio; sua capacidade era de dois mil batos.\n27.Fez também duas bases de bronze, tendo cada uma quatro côvados de comprimento, quatro de largura e três de altura.\n28.Eis como eram feitas essas bases: eram formadas de painéis e enquadradas de molduras.\n29.Nos painéis enquadrados de molduras, havia leões, bois e querubins, assim como nas travessas igualmente. Por cima e por baixo dos leões e dos bois pendiam grinaldas em forma de festões.\n30.Cada base tinha quatro rodas de bronze, com seus eixos de bronze e nos quatro cantos havia suportes fundidos que sustinham a bacia, os quais estavam por baixo das grinaldas.\n31.A abertura para a bacia era no interior dos suportes e os ultrapassava de um côvado de altura; era cilíndrica e seu diâmetro era de um côvado e meio; e era também ornada de esculturas. Os painéis eram quadrados, e não redondos.\n32.Debaixo destes estavam as quatro rodas, cujos eixos eram fixados à base. Cada roda tinha um côvado e meio de altura 33 e era feita como as de um carro. Eixos, aros, raios e cubos, tudo era fundido.\n34.Nos quatro ângulos de cada base encontravam-se quatro suportes que faziam parte da mesma base.\n35.A parte superior da base era de forma circular, tendo meio-côvado de altura; seus esteios formavam com os painéis uma só peça.\n36.Nas placas dos seus esteios e dos painéis assim como no espaço livre entre estas, esculpiu querubins, leões, palmas e grinaldas circulares.\n37.Foi dessa maneira que fez as dez bases, todas do mesmo molde, da mesma dimensão e modelo.\n38.Fez também dez bacias de bronze, contendo cada uma quarenta batos. Cada uma tinha quatro côvados e repousava sobre um dos dez pedestais.\n39.Pôs cinco pedestais do lado direito do templo e cinco do lado esquerdo. O mar foi colocado do lado direito do edifício, para o sudoeste.\n40.Hiram fez também caldeirões, pás e bacias. Hiram concluiu, pois, toda a obra que o rei Salomão lhe mandara fazer para o Templo do Senhor:\n41.duas colunas, dois capitéis esféricos para o alto das colunas, duas redes para cobrir os capitéis esféricos que estão sobre as colunas;\n42.quatrocentas romãs para as redes, duas fileiras de romãs para cada rede, para cobrir os dois capitéis esféricos que estão no alto das colunas;\n43.dez pedestais e dez bacias sobre os pedestais;\n44.o mar, único, com os doze bois por baixo do mar;\n45.os caldeirões, pás e bacias. Todos esses objetos que Hiram fez por ordem do rei Salomão para o Templo do Senhor, eram de bronze polido.\n46.O rei mandou-os fundir na planície do Jordão, numa terra argilosa, entre Sucot e Sartã.\n47.Era tão grande o número desses objetos, que Salomão não pesou o bronze.\n48.Salomão mandou ainda fabricar todos os utensílios que estariam no Templo do Senhor: o altar de ouro, a mesa de ouro sobre a qual se colocavam os pães de proposição;\n49.os candelabros de ouro fino, cinco à direita e cinco à esquerda, diante do santuário, com as flores, as lâmpadas e as espevitadeiras de ouro,\n50.os copos, as facas, as bacias, as colheres e os cinzeiros de ouro fino; os gonzos de ouro para os batentes da porta do santuário, o Santo dos Santos e da porta do templo, o Santo.\n51.Assim foram concluídos todos os trabalhos empreendidos pelo rei Salomão para o Templo do Senhor. E Salomão mandou então que se trouxesse tudo o que Davi, seu pai, tinha consagrado: a prata, o ouro e os utensílios e os depositou nas reservas do Templo do Senhor.",
  "Salmo 4": "\n1.Ao mestre de canto. Com instrumentos de corda. Salmo de Davi.\n2.Quando vos invoco, respondei-me, ó Deus de minha justiça, vós que na hora da angústia me reconfortastes. Tende piedade de mim e ouvi minha oração.\n3.Ó poderosos, até quando tereis o coração endurecido, no amor das vaidades e na busca da mentira?\n4.O Senhor escolheu como eleito uma pessoa admirável, o Senhor me ouviu quando o invoquei.\n5.Tremei, mas sem pecar; refleti em vossos corações, quando estiverdes em vossos leitos, e calai.\n6.Oferecei vossos sacrifícios com sinceridade e esperai no Senhor.\n7.Dizem muitos: “Quem nos fará ver a felicidade?”. Fazei brilhar sobre nós, Senhor, a luz de vossa face.\n8.Pusestes em meu coração mais alegria do que quando abundam o trigo e o vinho.\n9.Apenas me deito, logo adormeço em paz, porque a segurança de meu repouso vem de vós só, Senhor.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}