{
  "Gênesis 10": "\n1.Eis a posteridade dos filhos de Noé: Sem, Cam e Jafé. Estes tiveram filhos depois do dilúvio.\n2.Filhos de Jafé: Gomer, Magog, Madai, Javã, Tubal, Mosoc e Tiras.\n3.Filhos de Gomer: Asquenez, Rifat e Togorma.\n4.Filhos de Javã: Elisa e Társis, Cetim e Rodanim.\n5.Destes saíram os povos dispersos nas ilhas das nações, em seus diversos países, cada um segundo sua língua e segundo suas famílias e suas nações.\n6.Filhos de Cam: Cuch, Mesraim, Fut e Canaã.\n7.Filhos de Cuch: Sabá, Hévila, Sabata, Regma e Sabataca. Filhos de Regma: Sabá e Dadã.\n8.Cuch gerou Nemrod, que foi o primeiro homem poderoso da terra.\n9.Ele foi um grande caçador diante do Se­nhor. Donde a expressão: “Como Nemrod, grande caçador diante do Eterno”.\n10.Ele estabele­ceu o seu reino primeiramente em Babilônia, Arac, Acad e Calane, na terra de Senaar.\n11.Daí foi para Assur e construiu Nínive, Reobot-Ir, Cale\n12.e Resen, a grande cidade entre Nínive e Cale.\n13.Mesraim gerou os ludim, os anamim, os laabim, os neftuim,\n14.os fetrusim, os casluim e os caftorim, donde saíram os filisteus.*\n15.Canaã gerou Sidon, seu primogênito, e Het,\n16.assim como os jebuseus, os amorreus, os gergeseus,\n17.os heveus, os araceus, os sineus,\n18.os aradeus, os samareus e os hamateus. Em seguida, as famílias dos cananeus se dispersaram,\n19.e o território dos cananeus era desde Sidon, na direção de Gerara, até Gaza; e na direção de Sodoma, Gomorra, Adama e Seboim, até Lesa.\n20.Estes são os filhos de Cam segundo suas famílias, suas línguas, em seus diversos países e suas nações.\n21.Nasceram também filhos a Sem, pai de todos os filhos de Héber, e irmão mais velho de Jafé.\n22.Filhos de Sem: Elam, Assur, Arfaxad, Lud e Aram.\n23.Filhos de Aram: Hus, Hul, Geter e Mes.\n24.Arfaxad gerou Salé, Salé gerou Héber.\n25.Héber teve dois filhos: um se chamava Faleg, porque no seu tempo a terra foi dividida, e o outro se chamava Jectã.*\n26.Jectã gerou Elmodad, Salef, Asarmot, Jaré,\n27.Aduram, Uzal, Decla,\n28.Ebal, Abimael, Sabá,\n29.Ofir, Hévila e Jobab. Estes são os filhos de Jetã.\n30.A terra que eles habi­tavam se estendia desde Mesa, na direção de Sefar, até a montanha do oriente.\n31.Estes são os filhos de Sem, segundo suas famílias, segundo suas línguas, em seus diversos países e suas nações.\n32.Tais são as famílias dos filhos de Noé, segundo suas gerações e suas nações. É deles que descendem as nações que se espalharam sobre a terra depois do dilúvio.",
  "Gênesis 11": "\n1.Toda a terra tinha uma só lín­gua, e servia-se das mesmas palavras.\n2.Alguns homens, partindo para o oriente, encontraram na terra de Senaar uma planície onde se estabeleceram.\n3.E disseram uns aos outros: “Vamos, façamos tijolos e cozamo-los no fogo”. Serviram-se de tijolos em vez de pedras, e de betume em lugar de argamassa.\n4.Depois disseram: “Vamos, façamos para nós uma cidade e uma torre cujo cimo atinja os céus. Tornemos assim célebre o nosso nome, para que não sejamos dispersos pela face de toda a terra”.\n5.Mas o Senhor desceu para ver a cidade e a torre que construíram os filhos dos homens.\n6.“Eis que são um só povo – disse ele – e falam uma só língua: se começam assim, nada futuramente os impedirá de executarem todos os seus empreendimentos.\n7.Vamos: desçamos para lhes confundir a linguagem, de sorte que já não se compreendam um ao outro.”\n8.Foi dali que o Senhor os dispersou da­quele lugar pela face de toda a terra, e cessaram a construção da cidade.\n9.Por isso, deram-lhe o nome de Babel, porque ali o Senhor confundiu a linguagem de todos os habitantes da terra, e dali os dispersou sobre a face de toda a terra.*\n10.Eis a descendência de Sem: Sem, com a idade de cem anos, gerou Arfaxad, dois anos depois do dilúvio.\n11.Depois do nascimento de Arfaxad, Sem viveu ainda qui­nhentos anos, e gerou filhos e filhas.\n12.Arfaxad, com a idade de trinta e cinco anos, gerou Salé.\n13.Após o nascimento de Salé, Arfaxad viveu ainda quatrocentos anos, e gerou filhos e filhas.\n14.Salé, com a idade de trinta anos, gerou Héber.\n15.Após o nascimento de Héber, Salé viveu ainda quatrocentos anos, e gerou filhos e filhas.\n16.Héber, com a idade de trinta e quatro anos, gerou Faleg.\n17.Após o nascimento de Faleg, Héber viveu ainda quatrocentos anos, e gerou filhos e filhas.\n18.Faleg, com a idade de trinta anos, gerou Reu.\n19.Após o nascimento de Reu, Faleg viveu ainda duzentos e nove anos, e gerou filhos e filhas.\n20.Reu, com a idade de trinta e dois anos, gerou Sarug.\n21.Após o nascimento de Sarug, Reu viveu ainda duzentos e sete anos, e gerou filhos e filhas.\n22.Sarug, com a idade de trinta anos, gerou Nacor.\n23.Após o nascimen­to de Nacor, Sarug viveu ain­da duzentos anos, e gerou filhos e fi­lhas.\n24.Nacor, com a idade de vinte e nove anos, gerou Taré.\n25.Após o nascimento de Taré, Nacor viveu ainda cento e dezenove anos, e gerou filhos e filhas.\n26.Taré, com a idade de setenta anos, gerou Abrão, Nacor e Aram.\n27.Eis a descendência de Taré: Taré gerou Abrão, Nacor e Aram.\n28.Aram gerou Ló. Aram morreu em presença de Taré, seu pai, em Ur da Caldeia, sua terra natal.\n29.Abrão e Nacor casaram-se: a mu­lher de Abrão chamava-se Sarai, e a de Nacor, Melca, filha de Aram, pai de Melca e de Jesca.\n30.Sarai era estéril, e não tinha filhos.\n31.Taré tomou seu filho Abrão, seu neto Ló, filho de Aram, e Sarai, sua nora, mulher de Abrão, seu filho, e partiu com eles de Ur da Caldeia, indo para a terra de Canaã. Chegados a Harã, estabeleceram-se ali.\n32.Todo o tempo da vida de Taré foi de duzentos e cinco anos; e morreu em Harã.",
  "Salmo 2": "\n1.Por que tumultuam as nações? Por que tramam os povos vãs conspirações?\n2.Erguem-se, juntos, os reis da terra, e os príncipes se unem para conspirar contra o Senhor e contra seu Cristo.\n3.“Quebremos seu jugo – disseram eles – e sacudamos para longe de nós as suas cadeias!”\n4.Aquele, porém, que mora nos céus, se ri, o Senhor os reduz ao ridículo.\n5.Dirigindo-se a eles em cólera, ele os aterra com o seu furor:\n6.“Sou eu – diz – quem me sagrei um rei em Sião, minha montanha santa”.\n7.Vou publicar o decreto do Senhor. Disse-me o Senhor: “Tu és meu filho, eu hoje te gerei.\n8.Pede-me; te darei por herança todas as nações; tu possuirás os confins do mundo.\n9.Tu as governarás com cetro de ferro, tu as pulverizarás como um vaso de argila”.\n10.Agora, ó reis, compreendei isso; instruí-vos, ó juízes da terra.\n11.Servi ao Senhor com respeito e exultai em sua presença; prestai-lhe homenagem com tremor, para que não se irrite e não pereçais quando, em breve, se acender sua cólera. Felizes, entretanto, todos os que nele confiam.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}