{
  "II Macabeus 7": "\n1.Havia também sete irmãos que foram um dia presos com sua mãe, e que o rei, por meio de golpes de azorrague e de nervos de boi, quis coagir a comerem a proibida carne de porco.\n2.Um dentre eles tomou a palavra e falou assim em nome de todos: “Que nos pretendes perguntar e saber de nós? Estamos prontos a morrer, antes de violar as leis de nossos pais”.\n3.O rei, fora de si, ordenou que aquecessem até a brasa assadeiras e caldeirões.\n4.Logo que ficaram em brasa ordenou que cortassem a língua do que falara por todos e, depois, que lhe arrancassem a pele da cabeça e lhe cortassem também as extremidades, tudo isso à vista de seus irmãos e de sua mãe.\n5.Em seguida, mandou conduzi-lo ao fogo inerte e mal respirando, para assá-lo. Enquanto o vapor da assadeira se espalhava em profusão, os outros, com sua mãe, exortavam-se mutua­mente a morrer com coragem.\n6.“O Senhor nos vê – diziam – e certamente terá compaixão de nós, como o diz claramente Moisés no seu cântico de admoestações: Ele terá compaixão de seus servos.”\n7.Desse modo, morto o primeiro, conduziram o segundo ao suplício. Arrancaram-lhe a pele da cabeça com os cabelos e perguntaram-lhe: “Comerás carne de porco, ou preferes que teu corpo seja torturado membro por membro?”.\n8.Ele respondeu: “Não” – no idioma de seu país. Por isso, padeceu os mesmos tormentos do primeiro.\n9.Estando prestes a dar o último suspiro, disse: “Maldito, tu nos arrebatas a vida presente, mas o Rei do universo nos ressuscitará para uma vida eterna, pois morremos por fidelidade às suas leis”.\n10.Após este, torturaram o terceiro. Reclamada a língua, ele a apresentou logo, e estendeu as mãos corajosamente.\n11.Declarou com nobreza: “Do céu recebi estes membros, mas eu os desprezo por amor às suas leis, e dele espero recebê-los um dia de novo”.\n12.O próprio rei e os que o acompanhavam ficaram admirados com o heroísmo desse jovem, que reputava por nada os sofrimentos.\n13.Morto este, aplicaram os mesmos suplícios ao quarto,\n14.e este disse, quando estava a ponto de expirar: “É uma sorte desejável perecer pela mão humana com a esperança de que Deus nos ressuscite. Para ti, porém, certamente não haverá ressurreição para a vida!”.\n15.Arrastaram, em seguida, o quinto e torturaram.\n16.Encarando o rei, lhe disse: “Ainda que mortal, tens poder sobre os homens, e fazes o que queres. Não penses, todavia, que nosso povo esteja abandonado por Deus!\n17.Espera, verás quão grande é a sua potência e como ele te castigará a ti e à tua raça”.\n18.Após este, fizeram achegar-se o sexto, que disse antes de morrer: “Não te iludas. Nós mesmos merecemos estes sofrimentos, porque pecamos contra nosso Deus. Em consequência, recebemos estes flagelos surpreendentes.\n19.Mas não creias tu que ficarás impune, após haveres ousado combater contra Deus”.\n20.Particularmente admirável e digna de elogios foi a mãe que viu perecer seus sete filhos no espaço de um só dia e o su­portou com heroísmo, porque sua esperança repousava no Senhor.\n21.Ela exortava a cada um no seu idioma materno e, cheia de nobres sentimentos, com uma coragem varonil, realçava seu temperamento de mulher.\n22.“Ignoro – dizia-lhes ela – como crescestes em meu seio, porque não fui eu que vos dei o espírito e a vida, não fui eu que ajuntei os vossos membros.\n23.Mas o Criador do mundo, que formou o homem na sua origem e deu existência a todas as coisas, vos restituirá, em sua misericórdia, tanto o espírito como a vida, se agora fizerdes pouco caso de vós mesmos por amor às suas leis.”\n24.Receando, todavia, o desprezo e temendo o insulto, Antíoco solicitou em termos insistentes o mais jovem, que ainda restava, prometendo-lhe com juramento torná-lo rico e feliz, se abandonasse as tradições de seus antepassados, tratá-lo como amigo e confiar-lhe cargos.\n25.Como o jovem não lhe prestava nenhuma atenção, o rei mandou que a mãe se aproximasse e o exortasse com seus conselhos, para que o adolescente salvasse sua vida.\n26.Como ele insistiu por muito tempo, ela consentiu em persuadir o filho.\n27.Inclinou-se sobre ele e, zombando do cruel tirano, disse-lhe na língua materna: “Meu filho, compadece-te de tua mãe, que te trouxe nove meses no seio, que te amamentou durante três anos, que te nutriu, te conduziu e te educou até esta idade.\n28.Eu te suplico, meu filho, contempla o céu e a terra. Reflete bem: tudo o que vês, Deus criou do nada, assim como todos os homens.\n29.Não temas, pois, este algoz, mas sê digno de teus irmãos e aceita a morte, para que no dia da misericórdia eu te encontre no meio deles”.\n30.Logo que ela acabou de falar, o jovem disse: “Que estais a esperar? Não atenderei às ordens do rei. Obedeço àquele que deu a Lei a nossos pais, por intermédio de Moisés.\n31.Mas tu, que és o inventor dessa perseguição contra os judeus, não escaparás à mão de Deus.\n32.Quanto a nós é por causa de nossos pecados que sofremos\n33.e se, para nos punir e corrigir, o Deus vivo e Senhor nosso se irou por pouco tempo contra nós, ele há de se reconciliar de novo com seus servos.\n34.Ímpio, não te exaltes sem razão, embalando-te em vãs esperanças, enquanto levantas a mão sobre os servos do céu.\n35.Tu ainda não escapaste ao julgamento do Deus Todo-poderoso que tudo vê!\n36.Enquanto meus irmãos participam agora da vida eterna, em virtude do sinal da Aliança, após terem padecido um instante, tu sofrerás o justo castigo de teu orgulho, pelo julgamento de Deus.\n37.A exemplo de meus irmãos, entrego meu corpo e minha vida pelas leis de nossos pais, e suplico a Deus que ele não se demore em apiedar-se de seu povo. Oxalá tu, em meio aos sofrimentos e provações, reconheças nele o Deus único.\n38.Enfim, que se detenha em mim e em meus irmãos a cólera do Todo-poderoso, que se desencadeou sobre toda a nossa raça”.\n39.Abrasado de ira e enraivecido pela zombaria, o rei maltratou este com maior crueldade do que os outros.\n40.Morreu, pois, o jovem purificado de toda mancha e completamente entregue ao Senhor.\n41.Seguindo as pegadas de todos os seus filhos, a mãe pereceu por último.\n42.Terminamos aqui nossa narração concernente aos banquetes rituais e a estas atrozes perseguições.",
  "II Macabeus 8": "\n1.Judas, chamado Macabeu, e seus companheiros penetravam secreta­men­te nas aldeias e convocavam seus parentes. Arrastando consigo todos os que se haviam mantido fiéis ao judaísmo, formaram um grupo de aproximadamente seis mil homens.\n2.Suplicavam ao Senhor que olhasse para o povo, desdenhado por todos; que se compadecesse do templo profanado pelos ímpios;\n3.que tivesse compaixão da cidade devastada, perto de ser reduzida ao nível do solo; que escutasse a voz do sangue derramado que a ele clamava;\n4.que se lembrasse da desumana carnificina de crianças inocentes e que vingasse também as blasfêmias proferidas contra seu nome.\n5.Judas tornou-se o chefe da tropa e os gentios viram-se incapazes de resistir-lhe porque a cólera de Deus tinha-se convertido em misericórdia.\n6.Atacava de improviso as cidades e aldeias e as incendia­va. Ocupava as posições favoráveis, de onde afugentava não poucos de seus inimigos.\n7.Era principalmente à noite que ele empreendia essas expedições. A fama de seu valor espalhava-se por toda a parte.\n8.Vendo Judas progredir dia a dia e alcançar sempre frequentes vitórias, Filipe escreveu ao governador da Celessíria e da Fenícia, Ptolomeu, e pediu-lhe auxílio para defender os interesses do rei.\n9.Imediatamente, Ptolomeu designou Nicanor, um dos primeiros amigos do rei e filho de Pátroclo, e o enviou à frente de uns vinte mil homens de todas as nações, para exterminar toda a raça judia. Agregou a ele Górgias, general perito em assuntos de guerra.\n10.Nicanor esperava obter, com a venda dos judeus que fossem aprisionados, os dois mil talentos que o rei devia como tributo aos romanos.\n11.Enviou sem perda de tempo, às cidades da costa, o convite para que viessem comprar judeus, prometendo entregar noventa escravos por um talento. Mas não suspeitava então de que o castigo do Todo-poderoso iria cair sobre ele.\n12.A notícia do avanço de Nicanor chegou a Judas, o qual informou aos seus da chegada dos inimigos.\n13.Num relance, os que tinham medo ou não tinham confiança na justiça de Deus, fugiram e dispersaram-se.\n14.Os outros venderam seus pertences, suplicando ao Senhor que os livrasse do ímpio Nicanor, que os havia vendido antes mesmo de tê-los em mãos.\n15.Se não por causa deles, que o fizesse ao menos em consideração às alianças estabelecidas com seus pais e porque seu santo e sublime nome tinha sido invocado sobre eles.\n16.Macabeu reuniu então ao redor de si seus homens, em número de seis mil, exortou-os a não se deixarem intimidar pelos inimigos, nem temerem essa massa de gentios que vinha injustamente contra eles, e que combatessem com valentia;\n17.que pensassem na indigna profanação infligida por eles ao templo, na humilhação imposta à cidade devastada e na ruína das tradições de seus antepassados.\n18.“Eles confiam – dizia ele – nas suas armas e na sua audácia, mas nós colocamos nossa segurança no Deus Todo-poderoso, que pode, com um só leve aceno, desbaratar tanto os que nos atacam como o universo inteiro!”\n19.Lembrou-lhes no passado o caso da proteção divina como, por exemplo, do exército de Senaquerib, haviam perecido cento e oitenta mil homens.\n20.E, na batalha contra os gálatas, na Babilônia, oito mil judeus tiveram de lutar ao lado de quatro mil macedônios. Como estes se achavam numa situação crítica, os oito mil judeus massacraram cento e vinte mil inimigos, por causa do socorro que lhes foi dado do céu, e ainda recolheram um vasto despojo.\n21.Após ter reconfortado seus companheiros e tê-los incitado a morrer pelas leis e pela pátria, dividiu o exército em quatro divisões.\n22.Pôs à frente destes seus irmãos Simão, José e Jônatas, como também Eleazar, cada qual chefiando mil e quinhentos homens.\n23.Apenas terminada a leitura do Livro santo e dada a senha: “Socorro de Deus”, ele mesmo pôs-se à frente do primeiro corpo e travou a batalha contra Nicanor.\n24.O Todo-poderoso combateu ao lado deles. Massacraram mais de nove mil inimigos, feriram e mutilaram a maior parte dos soldados de Nicanor e os puseram em fuga.\n25.Apoderaram-se também do dinheiro dos que tinham vindo para comprá-los, e perseguiram por muito tempo os vencidos, mas tiveram que desistir, impedidos pelo tempo,\n26.porque era véspera de sábado, e isso os impedia de prosseguir.\n27.Ajuntaram as armas, recolheram os despojos dos inimigos e chegaram assim ao sábado, bendizendo o Senhor à porfia, e glorificando-o por havê-los livrado nesse dia, prenunciando a alvorada de sua misericórdia.\n28.Passado o sábado, eles reservaram uma parte dos espólios para os que haviam sofrido com a perseguição, as viúvas e os órfãos. Dividiram o resto entre eles e seus filhos.\n29.Feito isso, rezaram ao Senhor em comum, suplicando misericórdia e reconciliação completa com seus servos.\n30.Nos diferentes combates com os soldados de Timóteo e de Báquides, eles mataram mais de vinte mil e tornaram-se senhores absolutos de algumas fortalezas em pontos elevados. A abundante presa dividiram-na em duas partes iguais: uma para si mesmos, outra para os perseguidos, as mulheres, os órfãos e também os anciãos.\n31.As armas que eles haviam recolhido foram colocadas diligentemente em lugares seguros e levaram a Jerusalém o resto dos despojos.\n32.Mataram o chefe dos guardas de Timóteo, um dos homens mais perversos, que havia feito muito mal aos judeus.\n33.Quando celebraram a festa da vitória em Jerusalém, queimaram, dentro de uma pequena casa onde se haviam refugiado, Calístenes e os que haviam incendiado as portas do templo, infligindo-lhes assim o justo castigo de seu sacrilégio.\n34.O tríplice celerado Nicanor – que fizera vir mil negociantes, para vender-lhes os judeus –\n35.humilhado, graças a Deus, por aqueles que ele desprezava profundamente, despojou-se da vestidura de honra, e, atravessando o interior do país sozinho, como um fugitivo, chegou a Antio­quia, feliz por ainda ter podido escapar ao desastre de seu exército.\n36.E ele, que tinha prometido pagar o tributo aos romanos com o dinheiro que tiraria da venda dos cativos de Jerusalém, publicou que os judeus possuíam um protetor e que se tornavam invulneráveis quando observavam as leis estabelecidas por esse defensor.",
  "II Macabeus 9": "\n1.Por essa mesma ocasião, voltava Antíoco da Pérsia, coberto de vergonha.\n2.Pois, entrando na cidade que se chamava Persépolis, ele havia tentado saquear o templo e apoderar-se da cidade. O povo, porém, se revoltou e pegou em armas, para defender-se. Com isso, Antíoco viu-se forçado pelos habitantes dessa região a começar uma retirada humilhante.\n3.Encontrando-se perto de Ecbátana, soube da derrota de Nicanor e do exército de Timóteo.\n4.Num arroubo de cólera, resolveu desforrar imediatamente nos judeus o mal que lhe haviam feito os que o tinham obrigado a fugir. Deu ordem ao condutor de seu carro de prosseguir sem parar, a fim de conseguir o mais depressa possível seu intento. Na realidade, a sentença do céu já havia caído sobre ele. Exclamava com presunção: “Assim que chegar, farei de Jerusalém o sepulcro dos judeus”.\n5.Mas o Senhor, Deus de Israel, que tudo vê, feriu-o com um mal implacável e misterioso. Mal acabara de pronunciar essas palavras, aconteceu que ele foi assaltado por atrozes dores nas entranhas e agudos tormentos no interior.\n6.E era muito justo, pois ele mesmo havia rasgado as entranhas aos outros por inauditos tormentos!\n7.Todavia, em nada desistiu da sua arrogância. Pelo contrário, sempre cheio de soberba, exalava contra os judeus o fogo de sua cólera e ordenava que se apressasse a caminhada. Repentinamente, caiu da carroça, arrancado pela violência da corrida. Na queda fatal, quebrou todos os membros.\n8.O homem que, pouco antes, julgando-se acima da natureza humana, pensava poder dominar as frotas do mar e pesar as montanhas nos pratos de sua balança, ei-lo agora estendido sobre a terra, em seguida levado numa liteira, provando assim aos olhos de todos o poder de Deus.\n9.Chegou a tal ponto que o corpo vivo do ímpio fervilhava de vermes e as carnes se soltavam em pedaços entre dores atrozes. O mau cheiro da podridão, que enchia o ar, causava náuseas ao exército.\n10.Aquele que até há pouco sonhava tocar os astros do céu, agora ninguém podia suportá-lo por causa do mau cheiro que dele saía!\n11.Foi então que, derribado, ele começou a perder o orgulho excessivo e a compreender melhor, torturado sob os castigos de Deus pelos constantes sofrimentos.\n12.Incapaz de suportar sua própria infecção: “É justo – disse ele – submeter-se a Deus e, como simples mortal, não se querer igualar a ele”.\n13.O celerado rezava ao Senhor, de quem não haveria de receber compaixão.\n14.Prometia dar a liberdade à cidade santa, para a qual ele se encaminhava, a fim de arrasá-la e fazer dela um sepulcro.\n15.Dizia ele que tornaria iguais aos atenienses todos os judeus que havia julgado indignos de sepultura e bons para serem atirados com seus filhos às aves do céu e aos animais selvagens como pasto.\n16.Ornaria com ricas prendas aquele templo que havia despojado antes, restituiria multiplicados os vasos sagrados, proveria com suas próprias rendas todas as despesas necessárias para os sacrifícios.\n17.Além disso, ele mesmo se tornaria judeu e percorreria todos os lugares habitados, proclamando o poder de Deus.\n18.Mas suas dores não se atenuavam porque o justo castigo de Deus pesava sobre ele. Então, desesperado em vista de seu estado, escreveu aos judeus a seguinte carta, verdadeira súplica, assim exarada:\n19.“Aos dedicados súditos judeus, saudações, bem-estar e felicidade, da parte de Antíoco, rei e chefe do exército!\n20.Se vós e vossos filhos passais bem e se vos sucedem todas as coisas como desejais, agradeço a Deus, em quem ponho minha esperança.\n21.Quanto a mim, estou prostrado pela doença, mas me lembro com prazer dos vossos sentimentos de respeito e da benevolência para comigo. Ao voltar das regiões da Pérsia, surpreendido por um mal cruel, julguei necessário providenciar a segurança de todos.\n22.Não que me desespere de meu estado, ao contrário, tenho a firme esperança de restabelecer-me desta enfermidade.\n23.Todavia, me lembro de que meu pai designava seu sucessor cada vez que partia em expedição às províncias superiores.\n24.Ele queria que no caso de uma desgraça ou má notícia, os habitantes do país não se perturbassem, uma vez que soubessem a quem confiar os negócios.\n25.Eu sei, ademais, que os príncipes que me rodeiam e os vizinhos do reino estão de atalaia e espreitam os acontecimentos; por isso, já designei meu filho Antíoco para rei, a quem, em outras ocasiões, confiei e recomendei a maior parte de vós, quando partia para outras terras. A ele escrevi a carta abaixo transcrita:\n26.Rogo-vos, portanto, e peço que, em memória de meus benefícios para convos­co, tanto gerais, como particulares, te­nhais para com meu filho a mesma benevolência que para comigo,\n27.pois estou convencido de que ele seguirá minhas intenções e agirá convosco com moderação e humanidade”.\n28.Assim, esse carrasco e blasfemador pereceu miseravelmente, distante, nas montanhas, em meio àqueles sofrimentos que ele mesmo havia infligido aos outros.\n29.Filipe, seu amigo de infância, trasladou seu corpo. Em seguida, partiu para o Egito, para junto de Ptolomeu Filométor, para escapar ao filho de Antíoco.",
  "proverbios 9": "\n1.A Sabedoria edificou sua casa, talhou sete colunas.\n2.Matou seus animais, preparou seu vinho e dispôs a mesa.\n3.Enviou servas, para que anunciassem nos pontos mais elevados da cidade:\n4.“Quem for simples apresente-se!”. Aos insensatos ela disse:\n5.“Vinde comer o meu pão e beber o vinho que preparei.\n6.Deixai a insensatez e vivereis; andai direito no caminho da inteligência!”.\n7.Quem censura um mofador, atrai sobre si a zombaria; o que repreende o ímpio, arrisca-se a uma afronta.\n8.Não repreendas o mofador, pois ele te odiará. Repreende o sábio e ele te amará.\n9.Dá ao sábio: ele se tornará mais sábio ainda, ensina ao justo e seu saber aumentará.\n10.O temor do Senhor é o princípio da Sabedoria, e o conhecimento do Santo é a inteligência,\n11.porque por mim se multiplicarão teus dias e anos de vida te serão acrescentados.\n12.Se tu és sábio, é para teu bem que o és, mas se tu és um “soberbo”, só tu sofrerás as consequências.\n13.A senhora Loucura é irrequieta, uma tola que não sabe nada.\n14.Ela se assenta à porta de sua casa, numa cadeira, nos pontos mais altos da cidade,\n15.para convidar os viandantes que seguem direito seu caminho.\n16.“Quem for simples venha para cá!” Aos insensatos, ela diz:\n17.“As águas furtivas são mais doces e o pão tomado às escondidas é mais delicioso”.\n18.Ignora ele que ali há sombras e que os convidados da senhora Loucura jazem nas profundezas da região dos mortos.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}