{
  "São Lucas 13": "\n1.Neste mesmo tempo, contavam alguns o que tinha acontecido a certos galileus, cujo sangue Pilatos misturara com os seus sacrifícios.\n2.Jesus toma a palavra e lhes pergunta: “Pensais vós que esses galileus foram maiores pecadores do que todos os outros galileus, por terem sido tratados desse modo?\n3.Não, digo-vos. Mas se não vos arrependerdes, perecereis todos do mesmo modo.\n4.Ou cuidais que aqueles dezoito homens, sobre os quais caiu a torre de Siloé e os matou, foram mais culpados do que todos os demais habitantes de Jerusalém?\n5.Não, digo-vos. Mas se não vos arrependerdes, perecereis todos do mesmo modo”.\n6.Disse-lhes também esta comparação: “Um homem havia plantado uma figueira na sua vinha, e, indo buscar fruto, não o achou.\n7.Disse ao viticultor: Eis que três anos há que venho procurando fruto nesta figueira e não o acho. Corta-a; para que ainda ocupa inutilmente o terreno?”.\n8.Mas o viticultor respondeu: “Senhor, deixa-a ainda este ano; eu lhe cavarei em redor e lhe deitarei adubo.\n9.Talvez depois disso dê frutos. Caso contrário, mandarás cortá-la.”\n10.Estava Jesus ensinando na sinagoga em um sábado.\n11.Havia ali uma mulher que, havia dezoito anos, era possessa de um espírito que a detinha doente: andava curvada e não podia absolutamente erguer-se.\n12.Ao vê-la, Jesus a chamou e disse-lhe: “Estás livre da tua doença”.\n13.Impôs-lhe as mãos e no mesmo instante ela se endireitou, glorificando a Deus.\n14.Mas o chefe da sinagoga, indignado de ver que Jesus curava no sábado, disse ao povo: “São seis os dias em que se deve trabalhar; vinde, pois, nesses dias para vos curar, mas não em dia de sábado”.\n15.“Hipócritas!” – disse-lhes o Senhor. “Não desamarra cada um de vós no sábado o seu boi ou o seu jumento da manjedoura, para os levar a beber?\n16.Esta filha de Abraão, que Satanás paralisava há dezoito anos, não devia ser livre dessa prisão, em dia de sábado?”\n17.Ao proferir essas palavras, todos os seus adversários se encheram de confusão, ao passo que todo o povo, à vista de todos os milagres que ele realizava, se entusiasmava. \n18.Jesus dizia ainda: “A que é semelhante o Reino de Deus, e a que o compararei?\n19.É semelhante ao grão de mostarda que um homem tomou e semeou na sua horta, e que cresceu até se fazer uma grande planta e as aves do céu vie­ram fazer ninhos nos seus ramos.”\n20.Disse ainda: “A que direi que é semelhante o Reino de Deus?\n21.É semelhante ao fermento que uma mulher tomou e misturou em três medidas de farinha e toda a massa ficou levedada”. \n22.Sempre em caminho para Jerusalém, Jesus ia atravessando cidades e aldeias e nelas ensinava.\n23.Alguém lhe perguntou: “Se­nhor, são poucos os homens que se salvam?” Ele respondeu:\n24.“Procurai entrar pela porta estreita; porque, digo-vos, muitos procurarão entrar e não o conseguirão.\n25.Quando o pai de família tiver entrado e fechado a porta, e vós, de fora, começardes a bater à porta, dizendo: Senhor, Senhor, abre-nos, ele responderá: Digo-vos que não sei donde sois.\n26.Direis então: Comemos e bebemos contigo e tu ensinaste em nossas praças.\n27.Ele, porém, vos dirá: Não sei donde sois; apartai-vos de mim todos vós que sois malfeitores.\n28.Ali haverá choro e ranger de dentes, quando virdes Abraão, Isaac, Jacó e todos os profetas no Reino de Deus, e vós serdes lançados para fora.\n29.Virão do Oriente e do Ocidente, do Norte e do Sul, e se sentarão à mesa no Reino de Deus.\n30.Há últimos que serão os primeiros, e há primeiros que serão os últimos”. \n31.No mesmo dia chegaram alguns dos fariseus, dizendo a Jesus: “Sai e vai-te daqui, porque Herodes te quer matar”.\n32.Disse-lhes ele: “Ide dizer a essa raposa: eis que expulso demônios e faço curas hoje e amanhã; e ao terceiro dia terminarei a minha vida.\n33.É necessário, todavia, que eu caminhe hoje, amanhã e depois de amanhã, porque não é admissível que um profeta morra fora de Jerusalém.\n34.Jerusalém, Jerusalém, que matas os profetas e apedrejas os enviados de Deus, quantas vezes quis ajuntar os teus filhos, como a galinha abriga a sua ninhada debaixo das asas, mas não o quiseste!\n35.Eis que vos ficará deserta a vossa casa. Digo-vos, porém, que não me vereis até que venha o dia em que digais: Bendito o que vem em nome do Senhor!”.",
  "São Lucas 14": "\n1.Jesus entrou num sábado em casa de um fariseu notável, para uma refeição; eles o observavam.\n2.Havia ali um homem hidrópico.\n3.Jesus dirigiu-se aos doutores da Lei e aos fariseus: “É permitido ou não fazer curas no dia de sábado?”\n4.Eles nada disseram. Então Jesus, tomando o homem pela mão, curou-o e despediu-o.\n5.Depois, dirigindo-se a eles, disse: “Qual de vós que, se lhe cair o jumento ou o boi num poço, não o tira imediatamente, mesmo em dia de sábado?”\n6.A isto nada lhe podiam replicar.\n7.Observando também como os convivas escolhiam os primeiros lugares, propôs-lhes a seguinte parábola:\n8.“Quando fores convidado às bodas, não te sentes no primeiro lugar, pois pode ser que seja convidada outra pessoa de mais consideração do que tu,\n9.e, vindo o que te convidou, te diga: Cede o lugar a este. Terias então a confusão de dever ocupar o último lugar.\n10.Mas, quando fores convidado, vai tomar o último lugar, para que, quando vier o que te convidou, te diga: Amigo, passa mais para cima. Então, serás honrado na presença de todos os convivas.\n11.Porque todo aquele que se exaltar será humilhado, e todo aquele que se humilhar será exaltado”.\n12.Dizia igualmente ao que o tinha convidado: “Quando deres alguma ceia, não convides os teus amigos, nem teus irmãos, nem os parentes, nem os vizinhos ricos. Porque, por sua vez, eles te convidarão e assim te retribuirão.\n13.Mas, quando deres uma ceia, convida os pobres, os aleijados, os coxos e os cegos.\n14.Serás feliz porque eles não têm com que te retribuir, mas tu receberás na ressurreição dos justos”. \n15.A estas palavras, disse a Jesus um dos convidados: “Feliz daquele que se sentar à mesa no Reino de Deus!”\n16.Respondeu-lhe Jesus: “Um homem deu uma grande ceia e convidou muitas pessoas.\n17.E à hora da ceia, enviou seu servo para dizer aos convidados: Vinde, tudo já está preparado.\n18.Mas todos, um a um, começaram a escusar-se. Disse-lhe o primeiro: Comprei um terreno e preciso sair para vê-lo; rogo-te me dês por escusado.\n19.Disse outro: Comprei cinco juntas de bois e vou experimentá-las; rogo-te me dês por escusado.\n20.Disse também um outro: Casei-me e por isso não posso ir.\n21.Voltou o servo e referiu isto a seu senhor. Então, irado, o pai de família disse a seu servo: Sai, sem demora, pelas praças e pelas ruas da cidade e introduz aqui os pobres, os aleijados, os cegos e os coxos.\n22.Disse o servo: Senhor, está feito como ordenaste e ainda há lugar.\n23.O senhor ordenou: Sai pelos caminhos e atalhos e obriga todos a entrar, para que se encha a minha casa.\n24.Pois vos digo: nenhum daqueles homens, que foram convidados, provará a minha ceia”. \n25.Muito povo acompanhava Jesus. Voltando-se, disse-lhes:\n26.“Se alguém vem a mim e se não me ama mais que seu pai, sua mãe, sua mulher, seus filhos, seus irmãos, suas irmãs e até a sua própria vida, não pode ser meu discípulo.\n27.E quem não carrega a sua cruz e me segue, não pode ser meu discípulo.\n28.Quem de vós, querendo fazer uma construção, antes não se senta para calcular os gastos que são necessários, a fim de ver se tem com que acabá-la?\n29.Para que, depois que tiver lançado os alicerces e não puder acabá-la, todos os que o virem não comecem a zombar dele,\n30.dizendo: Este homem principiou a edificar, mas não pode terminar.\n31.Ou qual é o rei que, estando para guerrear com outro rei, não se senta primeiro para considerar se com dez mil homens poderá enfrentar o que vem contra ele com vinte mil?\n32.De outra maneira, quando o outro ainda está longe, envia-lhe embaixadores para tratar da paz.\n33.Assim, pois, qualquer um de vós que não renuncia a tudo o que possui não pode ser meu discípulo.\n34.O sal é uma coisa boa, mas se ele perder o seu sabor, com que o recuperará?\n35.Não servirá nem para a terra nem para adubo, mas será lançado fora. O que tem ouvidos para ouvir, ouça!” ",
  "São Lucas 15": "\n1.Aproximavam-se de Jesus os publicanos e os pecadores para ouvi-lo.\n2.Os fariseus e os escribas murmuravam: “Este homem recebe e come com pessoas de má vida!”.\n3.Então, lhes propôs a seguinte parábola:\n4.“Quem de vós que, tendo cem ovelhas e perdendo uma delas, não deixa as noventa e nove no deserto e vai em busca da que se perdeu, até encontrá-la?\n5.E, depois de encontrá-la, a põe nos ombros, cheio de júbilo,\n6.e, voltando para casa, reúne os amigos e vizinhos, dizendo-lhes: Regozijai-vos comigo, achei a minha ovelha que se havia perdido.\n7.Digo-vos que assim have­rá maior júbilo no céu por um só pecador que fizer penitência do que por noventa e nove justos que não necessitam de arrependimento”.\n8.“Ou qual é a mulher que, tendo dez dracmas e, perdendo uma delas, não acende a lâmpada, varre a casa e a busca diligentemente, até encontrá-la?\n9.E tendo-a encontrado, reúne as amigas e vizinhas, dizendo: Regozijai-vos comigo, achei a dracma que tinha perdido.\n10.Digo-vos que haverá júbilo entre os anjos de Deus por um só pecador que se arrepende.”\n11.Disse também: “Um homem tinha dois filhos.\n12.O mais moço disse a seu pai: Meu pai, dá-me a parte da herança que me toca. O pai então repartiu entre eles os haveres.\n13.Poucos dias depois, ajuntando tudo o que lhe pertencia, partiu o filho mais moço para um país muito distante, e lá dissipou a sua fortuna, vivendo dissolutamente.\n14.Depois de ter esbanjado tudo, sobreveio àquela região uma grande fome e ele começou a passar penúria.\n15.Foi pôr-se a serviço de um dos habitantes daquela região, que o mandou para os seus campos guardar os porcos.\n16.Desejava ele fartar-se das vagens que os porcos comiam, mas ninguém lhas dava.\n17.Entrou então em si e refletiu: Quantos empregados há na casa de meu pai que têm pão em abundância... e eu, aqui, estou a morrer de fome!\n18.Vou me levantar e irei a meu pai, e lhe direi: Meu pai, pequei contra o céu e contra ti;\n19.já não sou digno de ser chamado teu filho. Trata-me como a um dos teus empregados.\n20.Levantou-se, pois, e foi ter com seu pai. Estava ainda longe, quando seu pai o viu e, movido de compaixão, correu-lhe ao encontro, o abraçou e o beijou.\n21.O filho lhe disse, então: Meu pai, pequei contra o céu e contra ti; já não sou digno de ser chamado teu filho.\n22.Mas o pai falou aos servos: Trazei-me depressa a melhor veste e vesti-lha, e ponde-lhe um anel no dedo e calçado nos pés.\n23.Trazei também um novilho gordo e matai-o; comamos e façamos uma festa.\n24.Este meu filho estava morto, e reviveu; tinha se perdido, e foi achado. E começaram a festa.\n25.O filho mais velho estava no campo. Ao voltar e aproximar-se da casa, ouviu a música e as danças.\n26.Chamou um servo e perguntou-lhe o que havia.\n27.Ele lhe explicou: Voltou teu irmão. E teu pai mandou matar um novilho gordo, porque o reencontrou são e salvo.\n28.Encolerizou-se ele e não queria entrar, mas seu pai saiu e insistiu com ele.\n29.Ele, então, respondeu ao pai: Há tantos anos que te sirvo, sem jamais transgredir ordem alguma tua, e nunca me deste um cabrito para festejar com os meus amigos.\n30.E agora, que voltou este teu filho, que gastou os teus bens com as meretrizes, logo lhe mandaste matar um novilho gordo!\n31.Explicou-lhe o pai: Filho, tu estás sempre comigo, e tudo o que é meu é teu.\n32.Convinha, porém, fazermos festa, pois este teu irmão estava morto, e reviveu; tinha se perdido, e foi achado”.",
  "proverbios 10": "\n1.O filho sábio é a alegria de seu pai; o insensato, porém, a aflição de sua mãe.\n2.Tesouros mal adquiridos de nada servem, mas a justiça livra da morte.\n3.O Senhor não deixa o justo passar fome, mas repele a cobiça do ímpio.\n4.A mão preguiçosa causa a indigência; a mão diligente se enriquece.\n5.Quem recolhe no verão é um filho prudente; quem dorme na ceifa merece a vergonha.\n6.As bênçãos descansam sobre a cabeça do justo, mas a boca dos maus oculta a injustiça.\n7.A memória do justo alcança as bênçãos; o nome dos ímpios apodrecerá.\n8.O sábio de coração recebe os preceitos, mas o insensato caminha para a ruína.\n9.Quem anda na integridade caminha com segurança, mas quem emprega astúcias será descoberto.\n10.Quem pisca os olhos traz desgosto, mas o que repreende com franqueza procura a paz.\n11.A boca do justo é uma fonte de vida; a do ímpio, porém, esconde injustiça.\n12.O ódio desperta rixas; a caridade, porém, supre todas as faltas.\n13.Nos lábios do sábio encontra-se a sabedoria; no dorso do insensato a correção.\n14.Os sábios entesouram a sabedoria, mas a boca do tolo é uma desgraça sempre ameaçadora.\n15.A fortuna do rico é a sua cidade forte; a pobreza dos indigentes ocasiona-lhes ruína.\n16.O salário do justo é para a vida; o fruto do ímpio produz o pecado.\n17.O que observa a disciplina está no caminho da vida; anda errado o que esquece a repressão.\n18.Quem dissimula o ódio é um mistificador; um insensato o que profere calúnias.\n19.Não pode faltar o pecado num caudal de palavras; quem modera os lábios é um homem prudente.\n20.A língua do justo é prata finíssima; o coração dos maus, porém, para nada serve.\n21.Os lábios dos justos nutrem a muitos; mas os néscios perecem por falta de inteligência.\n22.É a bênção do Senhor que enriquece; o labor nada acrescenta a ela.\n23.É um divertimento para o ímpio praticar o mal; e para o sensato, ser sábio.\n24.O que receia o mal, este cai sobre ele. O desejo do justo lhe é concedido.\n25.Quando passa a tormenta, desaparece o perverso, mas o justo descansa sobre fundamentos duráveis.\n26.Como o vinagre nos dentes e a fumaça nos olhos, assim é o preguiçoso para os que o mandam.\n27.O temor do Senhor prolonga os dias, mas os anos dos ímpios serão abreviados.\n28.A expectativa dos justos causa alegria; a esperança dos ímpios, porém, perecerá.\n29.Para o homem íntegro o Senhor é uma fortaleza, mas é a ruína dos que fazem o mal.\n30.Jamais o justo será abalado, mas os ímpios não habitarão a terra.\n31.A boca do justo produz sabedoria, mas a língua perversa será arrancada.\n32.Os lábios do justo sabem dizer o que é agradável; a boca dos maus, o que é mau.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}