{
  "I Macabeus 9": "\n1.Soube logo Demétrio do fim de Nicanor e da aniquilação de seu exército e resolveu enviar pela segunda vez Báquides e Alcimo à terra da Judeia, com a ala direita de seu exército.\n2.Estes tomaram o caminho que leva a Gálgala, e acamparam em frente de Mesalot, no distrito de Arbelas. Apoderaram-se da cidade e mataram grande número de habitantes.\n3.No primeiro mês do ano cento e cinquenta e dois, colocaram cerco diante de Jerusalém.\n4.Depois eles se apartaram e foram a Berzet com vinte mil homens e dois mil cavaleiros.\n5.Judas estava acampado em Elasa, e três mil homens de escol estavam com ele.\n6.Todavia, ante o número considerável de seus adversários, ficaram tomados de pânico. Muitos se retiraram do acampamento e, por fim, ali ficaram não mais que oitocentos homens.\n7.Verificando Judas a dispersão de seu exército e a iminência do combate, sentiu seu coração angustiado, porque já não tinha tempo de reunir os fugitivos.\n8.Consternado, disse aos que tinham ficado: “Vamos! Ataquemos o inimigo. Talvez possamos combatê-lo!”.\n9.Mas eles o desviavam disso, dizendo: “Não conseguiremos! Salvemos antes nossas vidas agora. Voltaremos depois com nossos irmãos e travaremos a batalha. Mas neste momento somos muito poucos”.\n10.“Livre-nos Deus – disse Judas – que proceda desse modo e que eu me salve diante deles! Se chegou a nossa hora, morramos corajosamente por nossos irmãos e não deixemos uma nódoa sequer em nossa memória!”\n11.O exército inimigo saiu do acampamento e tomou posição diante deles. A cavalaria se dividiu em dois batalhões. Os fundibulários e os flecheiros se colocaram à frente e todos os mais valentes postaram-se na primeira fileira.\n12.Báquides achava-se na ala direita e, ao som das trombetas, a falange avançou dos dois lados.\n13.Os soldados de Judas tocaram também as trombetas e a terra foi abalada pelo tumulto das armas. O combate se prolongou desde a manhã até a tarde.\n14.Viu Judas que Báquides se encontrava à direita com a mais forte porção de seu exército e cercado dos mais corajosos dos seus.\n15.Rompeu ele essa ala direita e a perseguiu até o monte de Azoto.\n16.Mas a ala esquerda, vendo derrotada a direita, lançou-se atrás nas pegadas de Judas e de seus soldados.\n17.O combate tornou-se mais encarniçado, e, tanto de um como de outro lado, caíram muitos feridos.\n18.Judas mesmo caiu morto, e então todos os outros fugiram.\n19.Jônatas e Simão recolheram Judas, seu irmão, e o enterraram no sepulcro de seus pais em Modin.\n20.Todo o povo de Israel caiu na desolação e o chorou longamente, guardando luto por vários dias, dizendo:\n21.“Como sucumbiu o valente salvador de Israel?”.\n22.O restante das façanhas de Judas, de seus combates, de seus feitos heroicos e atos gloriosos não foi escrito: ele é, com efeito, por demais numeroso.\n23.Ora, após a morte de Judas, aconteceu que os perversos reapareceram em todas as fronteiras de Israel e todos os que praticavam o mal deram-se a conhecer.\n24.Naqueles dias, dominou também uma grande fome, e o país passou para o inimigo, entregando-se a eles.\n25.Báquides, por sua vez, escolheu homens ímpios para colocá-los nos postos de comando.\n26.Estes procuravam com empenho os amigos de Judas e os conduziam a Báquides, que se vingava deles e os escarnecia.\n27.A opressão que caiu sobre Israel foi tal, que não houve igual desde a época em que tinham desaparecido os profetas.\n28.Reuniram-se todos os amigos de Judas e disseram a Jônatas:\n29.“Após a morte de Judas, teu irmão, não há mais ninguém como ele, para opor-se a nossos inimigos, a Báquides e aos que odeiam nossa nação.\n30.Por isso, te escolhemos hoje por chefe, para nos conduzires ao combate”.\n31.A partir dessa hora, Jô­natas tomou o comando e assumiu o lugar de seu irmão Judas.\n32.Tendo Báquides conhecimento disso, procurava matá-lo.\n33.Mas, advertidos, Jônatas, seu irmão Simão e todos os seus companheiros fugiram para o deserto de Técua, onde acamparam junto às águas da cisterna de Asfar.\n34.Soube-o Báquides num dia de sábado e atravessou o Jordão com todo o seu exército.\n35.Nesse ínterim, Jônatas havia enviado seu irmão, chefe do povo, aos naba­teus, seus amigos, rogando-lhes se podiam guardar as suas bagagens, que eram numerosas.\n36.Mas os filhos de Iambri saíram de Mádaba, apoderaram-se de João e de tudo o que tinha e o levaram.\n37.Logo em seguida, disseram a Jônatas e a seu irmão Simão que os filhos de Iambri celebravam um grande casamento e traziam de Nadabat, com grande pompa, a jovem esposa, filha de um dos maiores príncipes de Canaã.\n38.Lembraram-se do sangue de seu irmão João e retiraram-se para a montanha, onde se ocultaram.\n39.Erguendo os olhos, eles se puseram de espreita, e eis que em grande tumulto e com grande aparato, o es­poso saía com seus amigos e irmãos na direção da noiva, com tambores, instrumentos de música e grande equipa­mento.\n40.Os companheiros de Jônatas saíram então de seu esconderijo e lançaram-se sobre eles, para massacrá-los. Muitos caíram aos seus golpes e os restantes fugiram para a montanha, enquanto os agresso­res apoderavam-se de seus despojos.\n41.As­sim, a boda transformou-se em luto e o som de suas músicas, em lamentação.\n42.Dessa maneira, os judeus vingaram-se do sangue de seu irmão, e voltaram à margem do Jordão.\n43.Soube-o Báquides e, num sábado, avançou com um poderoso exército até a margem do Jordão.\n44.Dirigindo-se então a seus companheiros, disse-lhes Jônatas: “Vamos, pelejemos agora por nossas vidas, porque hoje não é como ontem e anteontem.\n45.Eis a batalha diante e atrás de nós; de um lado e de outro do rio Jordão, o pântano e o bosque. Não há meio de escapar.\n46.Clamai, pois, agora ao céu, para nos livrar de nossos inimigos”. E travou-se o combate.\n47.Jônatas estendeu a mão para ferir Báquides, mas este escapou, retirando-se para trás.\n48.Então, Jônatas e seus companheiros atiraram-se ao Jordão e passaram, a nado, para a outra margem, sem que o inimigo atravessasse atrás deles.\n49.Naquele dia tombaram cerca de mil homens da parte de Báquides. Este voltou a Jerusalém;\n50.edificou fortalezas na Judeia e consolidou com densos muros, portas e fechaduras, as fortificações de Jericó, Emaús, Bet-Horon, Betel, Tamnata, Faraton e Tefon.\n51.E colocou nelas guarnições para hostilizar Israel.\n52.Fortificou igualmente Betsur, Gazara e a fortaleza, onde ele deixou tropas e depósitos de víveres.\n53.Tomou como reféns os filhos dos dirigentes do país e os manteve presos na fortaleza de Jerusalém.\n54.No segundo mês do ano cento e cinquenta e três, ordenou Alcimo a derrubar o muro do pátio interior do santuário e, deitando a mão sobre a obra dos profetas, começou por destruí-la.\n55.Nesse instante, porém, Alcimo foi ferido por Deus e seu plano foi suspenso. Ficou ele com a boca fechada pela paralisia e não pôde mais dizer uma palavra, nem dar ordens relativamente à sua casa.\n56.Morreu depois atormentado por grandes sofrimentos.\n57.Vendo Báquides essa morte, retirou-se para perto do rei. E a terra de Judá permaneceu em paz durante dois anos.\n58.Mas, entre os judeus, os maus conspiravam, dizendo: “Eis que Jônatas e os seus vivem em paz e confiantes. Aproveitemos para chamar Báquides, que os exterminará numa só noite”.\n59.Foram eles, pois, aconselhá-lo\n60.e ele se pôs a caminho com um grande exército. Secre­tamente enviou cartas aos partidários que ele possuía junto aos judeus, para que eles lançassem mão sobre Jô­natas e seus companheiros. Mas eles não o conseguiram, porque seu plano tinha sido descoberto.\n61.Pelo contrário, cinquenta dos principais cabeças da conjuração foram presos e mortos.\n62.Quanto a Jônatas, fugiu com Simão e seus partidários até Bet-Basi, no deserto. Ergueram as suas ruínas e fortificaram-se nelas.\n63.Logo que Báquides o soube, reuniu todo o seu exército e foi avisar seus amigos da Judeia.\n64.Ele veio acampar defronte de Bet-Basi, que ele sitiou por muito tempo, construindo máquinas.\n65.Jônatas, deixando na cidade seu irmão Simão, ganhou o campo com um pequeno número de homens.\n66.Matou Odomer e seus irmãos na sua própria tenda, bem como os filhos de Fasiron, e começou a vencer e a crescer em forças.\n67.Do outro lado, Simão e seus homens saíram da cidade e incendiaram as máquinas de guerra.\n68.Travaram combate com Báquides que foi derrotado por eles e ficou muito entristecido pela presunção e insucesso de sua tentativa.\n69.Por isso, mostrou-se irritadíssimo contra os maus judeus que o haviam aconselhado a vir à sua terra. Mandou matar a muitos e decidiu voltar a seu país.\n70.Sabendo disso, enviou-lhe Jônatas mensageiros para propor-lhe a paz e a devolução dos prisioneiros.\n71.Báquides os recebeu, aceitou a proposta e jurou nunca mais tentar nada de mal contra eles, por todos os dias de sua vida.\n72.Restituiu os prisioneiros que havia feito anteriormente na Judeia e voltou a seu país, para nunca mais tentar reaparecer junto aos judeus.\n73.A espada repousou em Israel. Jônatas fixou residência em Macmas. Ali começou a julgar o povo e exterminou os ímpios de Israel.",
  "I Macabeus 10": "\n1.No ano cento e sessenta, Alexandre Epífanes, filho de Antíoco, embarcou e veio ocupar Ptolemaida, onde foi acolhido e proclamado rei.\n2.Soube-o o rei Demétrio, que reuniu um numero­síssimo exército e o atacou.\n3.Enviou a Jônatas uma carta, em termos pacíficos, para lisonjeá-lo,\n4.dizendo consigo mesmo: “Apressemo-nos em fazer a paz com ele, antes que a faça com Alexandre contra nós.\n5.Porque certamente ele se lembra do mal que lhe causamos, assim como a seus irmãos e à sua raça”.\n6.Concedeu-lhe autorização para recrutar tropas, fabricar armas e ser seu aliado. Mandou-lhe entregar os reféns aprisionados na fortaleza.\n7.Jônatas veio então a Jerusalém e leu a carta diante de todo o povo e das tropas que ocupavam a fortaleza.\n8.Estes ficaram tomados de um grande medo, quando souberam que o rei lhe havia permitido levantar um exército.\n9.Os guardas lhe entregaram os reféns e ele os entregou a seus pais.\n10.Ficou habitando em Jerusalém e começou a edificar e restaurar a cidade.\n11.Ordenou aos que executavam os trabalhos, que construíssem ao redor do monte Sião um muro de pedras de cantaria para sua fortificação. E assim foi feito.\n12.Os estrangeiros que se achavam nas fortalezas edificadas por Báquides fugiram.\n13.Cada qual deixou seu posto para se refugiar no seu país.\n14.Sobraram somente em Betsur alguns dos desertores da Lei e dos preceitos. Era ali seu lugar de refúgio.\n15.Entretanto, soube o rei Alexandre da carta que Demétrio havia feito a Jônatas, e contaram-lhe as batalhas e feitos deste e de seus irmãos, como também os trabalhos que tinham suportado.\n16.“Poderíamos acaso encontrar – disse ele – um homem semelhante a este? Procuremos imediatamente fazê-lo nosso amigo e aliado.”\n17.Escreveu-lhe então e mandou-lhe uma carta lavrada nestes termos:\n18.“O rei Alexandre a seu irmão Jônatas, saudações!\n19.Ouvimos dizer de ti, que tu és um homem poderoso e forte, e que mereces a nossa amizade.\n20.Por isso, te constituímos desde agora sumo sacerdote de teu povo e te outorgamos o título de amigo do rei – mandou-lhe uma toga de púrpura e uma coroa de ouro – e pedimos-te escolher nosso partido e conservar-nos tua amizade”.\n21.No sétimo mês do ano cento e sessenta, pela festa dos Tabernáculos, revestiu-se Jônatas da túnica sagrada. Organizou um exército e ajuntou armas em quantidade.\n22.Demétrio foi informado de tudo isso e inquietou-se:\n23.“Como fomos deixar que Alexandre nos precedesse, travando com os judeus uma amizade que o fortifica?\n24.Eu também vou escrever-lhe belas palavras, títulos e presentes, para que eles passem ao meu lado e venham em meu auxílio”.\n25.E ele mandou-lhes levar uma mensagem nestes termos: “O rei Demétrio ao povo dos judeus, saudações!\n26.Vós observastes nossos acordos, permanecestes fiéis à nossa amizade e não fizestes convenções com nossos inimigos. Nós o sabemos e regozijamo-nos com isso.\n27.Ainda agora continuai a nos conservar a mesma fidelidade e vos recompensaremos do que fareis por nós.\n28.Nós vos isentaremos dos muitos impostos e vos cumula­remos de presentes.\n29.Desde agora concedemo-vos a todos os judeus dispensa dos impostos, da taxa do sal e das coroas.\n30.Ao terço dos produtos do solo e à metade dos frutos das árvores, que me pertencem, eu renuncio, a partir deste dia, a cobrar na terra de Judá e nos três distritos da Samaria e da Galileia, que lhe estão anexos. Isso desde agora e para sempre.\n31.Que Jerusalém seja sagrada e isenta, com seu território, dos dízimos e dos impostos.\n32.Renuncio também a todo poder sobre a fortaleza de Jerusalém e a entrego ao sumo sacerdote, para que ele coloque ali como guardas os homens que ele quiser.\n33.Concedo gratuitamente a liberdade a todo cidadão judeu, em cativeiro no meu reino e todos serão isentos de impostos, mesmo sobre seu gado.\n34.Todos os dias solenes, os sábados, as neomênias, as festas prescritas, os três dias anteriores às solenidades e os três dias posteriores, sejam dias de imunidade e de isenção para todos os judeus que habitam em meu reino.\n35.Ninguém poderá perseguir ou molestar quem quer que seja dentre eles, por motivo algum.\n36.Que se alistem no exército do rei até trinta mil judeus e que lhes sejam dados os mesmos direitos que às tropas reais.\n37.Alguns deles serão colocados nas grandes fortalezas do rei, outros serão designados para postos de confiança no reino. Seus chefes e seus oficiais serão escolhidos entre eles, seguirão suas próprias leis, como o exige o rei para a Judeia.\n38.Os três distritos da Samaria que foram anexados à Judeia lhe serão incorporados de maneira que sejam considerados como sendo um só com ela, e não obedeçam a nenhuma outra autoridade a não ser à do sumo sacerdote.\n39.Faço de Ptolemaida e de seu território doação ao templo de Jerusalém, para prover seu sustento.\n40.Darei também cada ano quinze mil siclos de prata das rendas do rei, provenientes dos seus domínios.\n41.Todo o dinheiro que os administradores dos negócios não tiverem despendido, e que lhes sobrar, como nos anos passados, será destinado à construção do templo.\n42.Além disso, será feita a entrega dos cinco mil siclos de prata cobrados cada ano das rendas do templo, porque essa soma pertence aos sacerdotes que prestam o serviço litúrgico.\n43.Todo aquele que se refugiar no Templo de Jerusalém ou no seu recinto, por motivo de dívida ao fisco, ou por qualquer coisa que seja, será poupado, bem como tudo o que ele possui no meu reino.\n44.As despesas para os trabalhos da construção e restauração do templo serão postas na conta do rei.\n45.Do mesmo modo, as despesas para a construção dos muros e do recinto da cidade ficarão a cargo das rendas do rei, bem como os gastos da construção das outras fortificações na Judeia”.\n46.Quando Jônatas e o povo ouviram essas propostas, não acreditaram e não quiseram aceitá-las, lembrando-se de todo o mal que Demétrio havia causado a Israel e do quanto ele os havia oprimido.\n47.Escolheram então o partido de Alexandre, porque ele tinha sido o primeiro a lhes falar de paz, e foram sempre seus auxiliares.\n48.Alexandre reuniu um grande exército e veio ao encontro de Demétrio.\n49.Os dois reis travaram combate, mas o exército de Demétrio fugiu. Perseguiu-o Alexandre, obtendo pleno êxito.\n50.Combateu com ardor até o pôr do sol e Demétrio morreu nesse mesmo dia.\n51.Então, Alexandre enviou embaixadores a Ptolomeu, rei do Egito, com a missão de lhe dizer:\n52.“Eis-me de volta ao solo do meu reino e assentado no trono de meus pais. Recobrei o poder, derrotei Demétrio e tomei posse de meu país.\n53.Travei batalha com ele, venci-o com seu exército e subi ao trono onde ele reinava.\n54.Façamos agora laços de amizade. Dá-me tua filha como esposa e serei teu genro, e vos cumularei, a ti e a ela, com presentes dignos de vós”.\n55.O rei Ptolomeu respondeu: “Venturoso o dia em que entraste na terra de teus pais e te assentaste no trono de seu reino!\n56.Por isso, te darei o que me pedes. Mas vem ter comigo em Ptolemaida, para que nos vejamos, e farei de ti o meu genro como desejas”.\n57.Partiu Ptolomeu do Egito com sua filha Cleópatra e dirigiu-se a Ptolemaida no ano cento e sessenta e dois.\n58.Deu-a em casamento a Alexandre que veio-lhe ao encontro e celebrou as bodas com real magnificência.\n59.O rei Alexandre escreveu também a Jônatas para que viesse procurá-lo.\n60.Este se dirigiu a Ptolemaida, onde, com pompa, encontrou os dois reis. Ofereceu-lhes, como também a seus amigos, prata, ouro e numerosos presentes e conquistou sua total confiança.\n61.Todavia, alguns perversos de Israel reuniram-se contra ele e esses ímpios quiseram acusá-lo, mas o rei não lhes deu atenção.\n62.Ordenou até mesmo que se tirassem as vestes de Jônatas, para revesti-lo de púrpura. E assim fizeram. E o rei fê-lo assentar-se junto de si.\n63.Disse também aos grandes de sua corte: “Saí com ele para o centro da cidade e proclamai que ninguém o acuse, sob qualquer pretexto, e que ninguém o moleste de maneira alguma”.\n64.Quando seus acusadores o viram assim exaltado publicamente e revestido de púrpura, fugiram.\n65.Honrou-o o rei, inscreveu-o entre seus primeiros amigos e deu-lhe o título de chefe do exército e de governador.\n66.Após isso, regressou Jônatas a Jerusalém, tranquilo e alegre.\n67.No ano cento e sessenta e cinco, Demétrio, filho de Demétrio, voltou de Creta à terra de seus pais.\n68.Com essa notícia, Alexandre, muito contristado, partiu para Antioquia.\n69.Demétrio constituiu Apolônio como governador da Celessíria. Este levantou um poderoso exército, que ele reuniu em Jâmnia, e mandou avisar ao sumo sacerdote Jônatas:\n70.“Só tu nos resistes e, por causa de ti, eu me tornei objeto de zombarias e de opróbrio. Por que te fazes de arrogante diante de nós, em tuas montanhas?\n71.Se tens ainda confiança em tuas tropas, desce agora das montanhas a nós na planície, onde nos poderemos medir, porque tenho comigo a força das cidades.\n72.Informa-te e saberás quem sou eu e quem são os meus aliados. Estes também dizem que não podereis manter-vos de pé diante de nós, porque já duas vezes teus pais foram afugentados em sua própria terra.\n73.Hoje não poderás mais resistir à nossa cavalaria e a um tal exército, nesta planície, onde não há nem pedra nem rochedo nem esconderijo algum para se refugiar”.\n74.Ao ouvir as palavras de Apolônio, indignou-se Jônatas. Tomando consigo dez mil homens, saiu de Jerusalém. Seu irmão Simão trouxe-lhe reforço.\n75.Veio acampar perto de Jope que, possuindo uma guarnição de Apolônio, fechou-lhe suas portas. Jônatas atacou-a.\n76.",
  "proverbios 8": "\n1.Porventura não clama a Sabedoria e a inteligência não eleva a sua voz?\n2.No cume das montanhas posta-se ela, e nas encruzilhadas dos caminhos.\n3.Alça sua voz na entrada das torres, junto às portas, nas proximidades da cidade.\n4.“É a vós, ó homens, que eu apelo; minha voz se dirige aos filhos dos homens.\n5.Ó simples, aprendei a prudência, adquiri a inteligência, ó insensatos.\n6.Prestai atenção, pois! Coisas magníficas vos anuncio, de meus lábios só sairá retidão,\n7.porque minha boca proclama a verdade e meus lábios detestam a iniquidade.\n8.Todas as palavras de minha boca são justas, nelas nada há de falso nem de tortuoso.\n9.São claras para os que as entendem e retas para o que chegou à ciência.\n10.Recebei a instrução e não o dinheiro. Preferi a ciência ao fino ouro,\n11.pois a Sabedoria vale mais que as pérolas e joia alguma a pode igualar.\n12.Eu, a Sabedoria, sou amiga da prudência, possuo uma ciência profunda.\n13.O temor do Senhor é o ódio ao mal. Orgulho, arrogância, caminho perverso, boca mentirosa: eis o que eu detesto.\n14.Meu é o conselho e o bom êxito, minha a inteligência, minha a força.\n15.Por mim reinam os reis e os legisladores decretam a justiça;\n16.por mim governam os magistrados e os magnatas regem a terra.\n17.Amo os que me amam. Quem me procura, encontra-me.\n18.Comigo estão a riqueza e a glória, os bens duráveis e a justiça.\n19.Mais precioso que o mais fino ouro é o meu fruto, meu produto tem mais valor que a mais fina prata.\n20.Sigo o caminho da justiça, no meio da senda da equidade.\n21.Deixo os meus haveres para os que me amam e acumulo seus tesouros.\n22.O Senhor me criou, como primícia de suas obras, desde o princípio, antes do começo da terra.\n23.Desde a eternidade fui formada, antes de suas obras dos tempos antigos.\n24.Ainda não havia abismo quando fui concebida, e ainda as fontes das águas não tinham brotado.\n25.Antes que assentados fossem os montes, antes dos outeiros, fui dada à luz;\n26.antes que fossem feitos a terra e os campos e os primeiros elementos da poeira do mundo.\n27.Quando ele preparava os céus, ali estava eu; quando traçou o horizonte na superfície do abismo,\n28.quando firmou as nuvens no alto, quando dominou as fontes do abismo,\n29.quando impôs regras ao mar, para que suas águas não transpusessem os limites, quando assentou os fundamentos da terra,\n30.junto a ele estava eu como artífice, brincando todo o tempo diante dele,\n31.brincando sobre o globo de sua terra, achando as minhas delícias junto aos filhos dos homens.\n32.E agora, meus filhos, escutai-me: felizes aqueles que guardam os meus caminhos.\n33.Ouvi minha instrução para serdes sábios, não a rejeiteis.\n34.Feliz o homem que me ouve e que vela todos os dias à minha porta e guarda os umbrais de minha casa!\n35.Pois quem me acha encontra a vida e alcança o favor do Senhor.\n36.Mas quem me ofende, prejudica-se a si mesmo; quem me odeia, ama a morte.”",
  "Extras": "textoextra"
}