{
  "São Mateus 12": "\n1.Atravessava Jesus os campos de trigo num dia de sábado. Seus discípulos, tendo fome, começaram a arrancar as espigas para comê-las.\n2.Vendo isso, os fariseus disseram-lhe: “Eis que teus discípulos fazem o que é proibido no dia de sábado”.\n3.Jesus respondeu-lhes: “Não lestes o que fez Davi num dia em que teve fome, ele e seus companheiros,\n4.como entrou na casa de Deus e comeu os pães da proposição? Ora, nem a ele nem àqueles que o acompa­nhavam era permitido comer esses pães reservados só aos sacerdotes.\n5.Não lestes na Lei que, nos dias de sábado, os sacerdotes transgridem no templo o descanso do sábado e não se tornam culpados?\n6.Ora, eu vos declaro que aqui está quem é maior que o templo.\n7.Se compreendêsseis o sentido destas palavras: Quero a misericórdia e não o sacrifício... não condenaríeis os inocentes.\n8.Porque o Filho do Homem é senhor também do sábado”.\n9.Partindo dali, Jesus entrou na sinagoga.\n10.Encontrava-se lá um homem que tinha a mão seca. Alguém perguntou a Jesus: “É permitido curar no dia de sábado?”. Isto para poder acusá-lo.\n11.Jesus respondeu-lhe: “Há alguém entre vós que, tendo uma única ovelha e se esta cair num poço no dia de sábado, não a irá procurar e retirar?\n12.Não vale o homem muito mais que uma ovelha? É permitido, pois, fazer o bem no dia de sábado”.\n13.Disse, então, àquele homem: “Estende a mão”. Ele a estendeu e ela tornou-se sã como a outra.\n14.Os fariseus saíram dali e deli­beraram sobre os meios de o matar.\n15.Jesus soube disso e afastou-se daquele lugar. Uma grande multidão o seguiu, e ele curou todos os seus doentes.\n16.Proibia-lhes formalmente falar disso,\n17.para que se cumprisse o anuncia­do pelo profeta Isaías:\n18.Eis o meu servo a quem escolhi, meu bem-amado em quem minha alma pôs toda a sua afeição. Farei repousar sobre ele o meu Espírito e ele anunciará a justiça aos pagãos.\n19.Ele não disputará, não elevará sua voz; ninguém ouvirá sua voz nas praças públicas.\n20.Não quebrará o caniço rachado, nem apagará a mecha que ainda fumega, até que faça triunfar a justiça.\n21.Em seu nome as nações pagãs porão sua esperança .\n22.Apresentaram-lhe, depois, um possesso cego e mudo. Jesus o curou de tal modo, que este falava e via.\n23.A multidão, admirada, dizia: “Não será este o filho de Davi?”.\n24.Mas, ouvindo isso, os fariseus responderam: “É por Beelzebul, chefe dos demônios, que ele os expulsa”.\n25.Jesus, porém, pene­trando nos seus pensamentos, disse: “Todo reino dividido contra si mesmo será destruído. Toda cidade, toda casa dividida contra si mesma não pode subsistir.\n26.Se Satanás expele Satanás, está dividido contra si mesmo. Como, pois, subsistirá o seu reino?\n27.E se eu expulso os demônios por Beelzebul, por quem é que vossos filhos os expulsam? Por isso, eles mesmos serão vossos juízes.\n28.Mas, se é pelo Espírito de Deus que expulso os demônios, então chegou para vós o Reino de Deus.\n29.Como pode alguém penetrar na casa de um homem forte e roubar-lhe os bens, sem ter primeiro amarrado este homem forte? Só então pode roubar sua casa.\n30.Quem não está comigo está contra mim; e quem não ajunta comigo, espalha”.\n31.“Por isso, eu vos digo: todo pecado e toda blasfêmia serão perdoados aos homens, mas a blasfêmia contra o Espírito não lhes será perdoa­da.\n32.Todo o que tiver falado contra o Filho do Homem será perdoado. Se, porém, falar contra o Espírito Santo, não alcançará perdão nem neste século nem no século vindouro.\n33.Ou dizeis que a árvore é boa e seu fruto bom, ou dizeis que é má e seu fruto, mau; porque é pelo fruto que se conhece a árvore.\n34.Raça de víboras, maus como sois, como podeis dizer coisas boas? Porque a boca fala do que lhe transborda do coração.\n35.O homem de bem tira boas coisas de seu bom tesouro. O mau, porém, tira coisas más de seu mau tesouro.\n36.Eu vos digo: no dia do juízo os homens prestarão contas de toda palavra vã que tiverem proferido.\n37.É por tuas palavras que serás justificado ou condenado”.\n38.Então, alguns escribas e fariseus tomaram a palavra: “Mestre, quiséramos ver-te fazer um milagre”.\n39.Respondeu-lhes Jesus: “Esta geração adúltera e perversa pede um sinal, mas não lhe será dado outro sinal do que aquele do profeta Jonas:\n40.do mesmo modo que Jonas esteve três dias e três noites no ventre do peixe, assim o Filho do Homem ficará três dias e três noites no seio da terra.\n41.No dia do juízo, os ninivitas se levantarão com esta raça e a condenarão, porque fizeram penitência à voz de Jonas. Ora, aqui está quem é mais do que Jonas.\n42.No dia do juízo, a rainha do Sul se levantará com esta raça e a condenará, porque veio das extremidades da terra para ouvir a sabedoria de Salomão. Ora, aqui está quem é mais do que Salomão”.\n43.“Quando o espírito impuro sai de um homem, ei-lo errante por lugares áridos à procura de um repouso que não acha.\n44.Diz ele, então: Voltarei para a casa donde saí. E, voltando, encontra-a vazia, limpa e enfeitada.\n45.Vai, então, buscar sete outros espíritos piores que ele, e entram nessa casa e se estabelecem aí; e o último estado daquele homem torna-se pior que o primeiro. Tal será a sorte desta geração perversa”.\n46.Jesus falava ainda à multidão, quando veio sua mãe e seus irmãos e esperavam do lado de fora a ocasião de lhe falar.\n47.Disse-lhe alguém: “Tua mãe e teus irmãos estão aí fora, e querem falar-te”.\n48.Jesus respondeu-lhe: “Quem é minha mãe e quem são meus irmãos?”.\n49.E, apontando com a mão para os seus discípulos, acrescentou: “Eis aqui minha mãe e meus irmãos.\n50.Todo aquele que faz a vontade de meu Pai que está nos céus, esse é meu irmão, minha irmã e minha mãe”.",
  "São Mateus 13": "\n1.Naquele dia, saiu Jesus e sentou-se à beira do lago.\n2.Acercou-se dele, porém, uma tal multidão, que precisou entrar numa barca. Nela se assentou, enquanto a multidão ficava à margem.\n3.E seus discursos foram uma série de parábolas.\n4.Disse ele: “Um semeador saiu a semear. E, semean­do, parte da semente caiu ao longo do caminho; os pássaros vieram e a comeram.\n5.Outra parte caiu em solo pedregoso, onde não havia muita terra, e nasceu logo, porque a terra era pouco profunda.\n6.Logo, porém, que o sol nasceu, queimou-se, por falta de raízes.\n7.Outras sementes caíram entre os espinhos: os espinhos cresceram e as sufocaram.\n8.Outras, enfim, caíram em terra boa: deram frutos, cem por um, sessenta por um, trinta por um.\n9.Aquele que tem ouvidos, ouça”.\n10.Os discípulos aproximaram-se dele, então, para dizer-lhe: “Por que lhes falas em parábolas?”\n11.Respondeu Jesus: “Porque a vós é dado compreender os mistérios do Reino dos Céus, mas a eles não.\n12.Ao que tem se lhe dará e terá em abundância, mas ao que não tem, será tirado até mesmo o que tem.\n13.Eis por que lhes falo em parábolas: para que, vendo, não vejam e, ouvindo, não ouçam nem compreendam.\n14.Assim se cumpre para eles o que foi dito pelo profeta Isaías: Ouvireis com vossos ouvidos e não entendereis, olhareis com vossos olhos e não vereis,\n15.porque o coração deste povo se endureceu: taparam os seus ouvidos e fecharam os seus olhos, para que seus olhos não vejam e seus ouvidos não ouçam, nem seu coração compreenda; para que não se convertam e eu os sare .\n16.Mas, quanto a vós, bem-aventurados os vossos olhos, porque veem! Ditosos os vossos ouvidos, porque ouvem!\n17.Eu vos declaro, em verdade: muitos profetas e justos desejaram ver o que vedes e não o viram, ouvir o que ouvis e não ouviram”.\n18.“Ouvi, pois, o sentido da pará­bola do semeador:\n19.quando um homem ouve a palavra do Reino e não a entende, o Maligno vem e arranca o que foi semea­do no seu coração. Este é aquele que recebeu a semente à beira do caminho.\n20.O solo pedregoso em que ela caiu é aquele que acolhe com alegria a palavra ouvida,\n21.mas não tem raízes, é inconstante: sobrevindo uma tribulação ou uma perseguição por causa da palavra, logo encontra uma ocasião de queda.\n22.O terreno que recebeu a semente entre os espinhos representa aquele que ouviu bem a palavra, mas nele os cuidados do mundo e a sedução das riquezas a sufocam e a tornam infrutuosa.\n23.A terra boa semeada é aquele que ouve a palavra e a compreende, e produz fruto: cem por um, sessenta por um, trinta por um.”\n24.Jesus propôs-lhes outra parábola: “O Reino dos Céus é semelhante a um homem que tinha semeado boa semente em seu campo.\n25.Na hora, porém, em que os homens repousavam, veio o seu inimigo, semeou joio no meio do trigo e partiu.\n26.O trigo cresceu e deu fruto, mas apareceu também o joio.\n27.Os servidores do pai de família vieram e disseram-lhe: ‘Se­nhor, não semeaste bom trigo em teu campo? Donde vem, pois, o joio?’.\n28.Disse-lhes ele: ‘Foi um inimigo que fez isto!’. Replicaram-lhe: ‘Queres que vamos e o arranquemos?’.\n29.‘Não’ – disse ele –; arrancando o joio, arriscais tirar também o trigo.\n30.Deixai-os crescer juntos até a colhei­ta. No tempo da colhei­ta, direi aos ceifadores: arrancai primeiro o joio e atai-o em feixes para o queimar. Recolhei depois o trigo no meu celeiro’.”\n31.Em seguida, propôs-lhes outra parábola: “O Reino dos Céus é comparado a um grão de mostarda que um homem toma e semeia em seu campo.\n32.É esta a menor de todas as sementes, mas, quando cresce, torna-se um arbusto maior que todas as hortaliças, de sorte que os pássaros vêm aninhar-se em seus ramos”.\n33.Disse-lhes, por fim, esta outra parábola: “O Reino dos Céus é comparado ao fermento que uma mulher toma e mistura em três medidas de farinha e que faz fermentar toda a massa”.\n34.Tudo isso disse Jesus à multidão em forma de parábola. De outro modo não lhe falava,\n35.para que se cumprisse a profecia: Abrirei a boca para ensinar em parábolas; revelarei coisas ocultas desde a criação .\n36.Então despediu a multidão. Em seguida, entrou de novo na casa e seus discípulos agruparam-se ao redor dele para perguntar-lhe: “Explica-nos a parábola do joio no campo”.\n37.Jesus respondeu: “O que semeia a boa semente é o Filho do Homem.\n38.O campo é o mundo. A boa semente são os filhos do Reino. O joio são os filhos do Maligno.\n39.O inimigo, que o semeia, é o demônio. A colheita é o fim do mundo. Os ceifadores são os anjos.\n40.E assim como se recolhe o joio para jogá-lo no fogo, assim será no fim do mundo.\n41.O Filho do Homem enviará seus anjos, que retirarão de seu Reino todos os escândalos e todos os que fazem o mal\n42.e os lançarão na fornalha ardente, onde haverá choro e ranger de dentes.\n43.Então, no Reino de seu Pai, os justos resplandecerão como o sol. Aquele que tem ouvidos, ouça”.\n44.“O Reino dos Céus é também semelhante a um tesouro escondido num campo. Um homem o encontra, mas o esconde de novo. E, cheio de alegria, vai, vende tudo o que tem para comprar aquele campo.\n45.O Reino dos Céus é ainda semelhante a um negociante que procura pérolas preciosas.\n46.Encontrando uma de grande valor, vai, vende tudo o que possui e a compra.\n47.O Reino dos Céus é seme­lhante ainda a uma rede que, jogada ao mar, recolhe peixes de toda espécie.\n48.Quando está repleta, os pescadores puxam-na para a praia, sentam-se e separam nos cestos o que é bom e jogam fora o que não presta.\n49.Assim será no fim do mundo: os anjos virão separar os maus do meio dos justos\n50.e os arrojarão na fornalha, onde haverá choro e ranger de dentes.\n51.Compreendestes tudo isso? – Sim, Senhor – responderam eles.\n52.Por isso, todo escri­ba instruído nas coisas do Reino dos Céus é comparado a um pai de família que tira de seu tesouro coisas novas e velhas.”\n53.Após ter exposto as parábolas, Jesus partiu.\n54.Foi para a sua cidade e ensinava na sinagoga, de modo que todos diziam admirados: “Donde lhe vem esta sabedoria e esta força miraculosa?\n55.Não é este o filho do carpinteiro? Não é Maria sua mãe? Não são seus irmãos Tiago, José, Simão e Judas?\n56.E suas irmãs, não vivem todas entre nós? Donde lhe vem, pois, tudo isso?”.\n57.E não sabiam o que dizer dele. Disse-lhes, porém, Jesus: “É só em sua pátria e em sua família que um profeta é menosprezado”.\n58.E, por causa da falta de confiança deles, operou ali poucos milagres.",
  "São Mateus 14": "\n1.Por aquela mesma época, o tetrarca Hero­des ouviu falar de Jesus.\n2.E disse aos seus cortesãos: “É João Batista que ressuscitou. É por isso que ele faz tantos milagres.”\n3.Com efeito, Herodes havia mandado prender e acorrentar João, e o tinha mandado meter na prisão por causa de Herodíades, esposa de seu irmão Filipe.\n4.João lhe tinha dito: “Não te é permitido tomá-la por mulher!”.\n5.De boa mente o mandaria matar; temia, porém, o povo que considerava João um profeta.\n6.Mas, na festa de aniversário de nascimento de Herodes, a filha de Herodíades dançou no meio dos convidados e agradou a Herodes.\n7.Por isso, ele prometeu com juramento dar-lhe tudo o que lhe pedisse.\n8.Por instigação de sua mãe, ela respondeu: “Dá-me aqui, neste prato, a cabeça de João Batista”.\n9.O rei entristeceu-se, mas, como havia jurado diante dos convidados, ordenou que lha dessem;\n10.e mandou decapitar João na sua prisão.\n11.A cabeça foi trazida num prato e dada à moça, que a entregou à sua mãe.\n12.Vieram, então, os discípulos de João transladar seu corpo, e o enterraram. Depois foram dar a notícia a Jesus.\n13.A essa notícia, Jesus partiu dali numa barca para se retirar a um lugar deserto, mas o povo soube e a multidão das cidades o seguiu a pé.\n14.Quando desembarcou, vendo Jesus essa numerosa multidão, moveu-se de compaixão para ela e curou seus doentes.\n15.Caía a tarde. Agrupados em volta dele, os discípulos disseram-lhe: “Este lugar é deserto e a hora é avançada. Despede esta gente para que vá comprar víveres na aldeia”. 16 Jesus, porém, respondeu: “Não é necessário: dai-lhe vós mesmos de comer”. –\n17.“Mas” – disseram eles – “nós não temos aqui mais que cinco pães e dois peixes.” –\n18.“Trazei-mos” – disse-lhes ele.\n19.Mandou, então, a multidão assentar-se na relva, tomou os cinco pães e os dois peixes e, elevando os olhos ao céu, abençoou-os. Partindo em seguida os pães, deu-os aos seus discípulos, que os distribuíram ao povo.\n20.Todos comeram e ficaram fartos, e, dos pedaços que sobraram, recolheram doze cestos cheios.\n21.Ora, os convivas foram aproximadamente cinco mil homens, sem contar as mulheres e crianças.\n22.Logo depois, Jesus obrigou seus discípulos a entrar na barca e a passar antes dele para a outra margem, enquanto ele despedia a multidão.\n23.Feito isso, subiu à montanha para orar na solidão. E, chegando a noite, estava lá sozinho.\n24.Entretanto, já a boa distância da margem, a barca era agitada pelas ondas, pois o vento era contrário.\n25.Pela quarta vigília da noite, Jesus veio a eles, caminhando sobre o mar.\n26.Quando os discípulos o perceberam caminhando sobre as águas, ficaram com medo: “É um fantasma!” – disseram eles –, soltando gritos de terror.\n27.Mas Jesus logo lhes disse: “Tranquilizai-vos, sou eu. Não tenhais medo!”.\n28.Pedro tomou a palavra e falou: “Senhor, se és tu, manda-me ir sobre as águas até junto de ti!”.\n29.Ele disse-lhe: “Vem!”. Pedro saiu da barca e caminhava sobre as águas ao encontro de Jesus.\n30.Mas, redobrando a violência do vento, teve medo e, começando a afundar, gritou: “Senhor, salva-me!”.\n31.No mesmo instante, Jesus estendeu-lhe a mão, segurou-o e lhe disse: “Homem de pouca fé, por que duvidaste?”.\n32.Apenas tinham subido para a barca, o vento cessou.\n33.Então, aqueles que estavam na barca prostraram-se diante dele e disseram: “Tu és verdadeiramente o Filho de Deus.”\n34.E, tendo atravessado, chegaram a Gene­sa­­ré.\n35.As pessoas do lugar o reconheceram e mandaram anunciar por todos os arredores. Apresentaram-lhe, então, todos os doentes,\n36.rogando-lhe que ao menos deixasse tocar na orla de sua veste. E, todos aqueles que nele tocaram, foram curados.",
  "proverbios 86": "\n1.Salmo dos filhos de Coré. Cântico.\n2.O Senhor ama a cidade que fundou nos montes santos; ele prefere as portas de Sião às tendas de Jacó.\n3.De ti se anuncia um glorioso destino, ó cidade de Deus.\n4.Ajuntarei Raab e Babilônia aos que me honram; eis a Filisteia e Tiro com a Etiópia, lá todos nasceram.\n5.Será dito de Sião: “Um por um, todos esses homens nela nasceram; foi o próprio Altíssimo quem a fundou”.\n6.O Senhor inscreverá então no registro dos povos: “Aquele também nasceu em Sião”.\n7.E cantarão entre danças: “Todas as minhas fontes se acham em ti”.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}