{
  "I Coríntios 1": "\n1.Paulo, apóstolo de Jesus Cristo por chamado e vontade de Deus, e o irmão Sóstenes,\n2.à igreja de Deus que está em Corinto, aos fiéis santificados em Jesus Cristo, chamados à santidade, juntamente com todos os que, em qualquer lugar que estejam, invocam o nome de nosso Senhor Jesus Cristo, Se­nhor deles e nosso;\n3.a vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo!\n4.Não cesso de agradecer a Deus por vós, pela graça divina que vos foi dada em Jesus Cristo.\n5.Nele fostes ricamente contemplados com todos os dons, com os da palavra e os da ciência,\n6.tão solidamente foi confirmado em vós o testemunho de Cristo.\n7.Assim, enquanto aguardais a manifestação de nosso Senhor Jesus Cristo, não vos falta dom algum.\n8.Ele há de vos confirmar até o fim, para que sejais irrepreensíveis no dia de nosso Senhor Jesus Cristo.\n9.Fiel é Deus, por quem fostes chamados à comunhão de seu Filho Jesus Cristo, nosso Senhor.\n10.Rogo-vos, irmãos, em nome de nosso Senhor Jesus Cristo, que todos estejais em pleno acordo e que não haja entre vós divisões. Vivei em boa harmonia, no mesmo espírito e no mesmo sentimento.\n11.Pois acerca de vós, irmãos meus, fui informado pelos que são da casa de Cloé, que há contendas entre vós.\n12.Refiro-me ao fato de entre vós se usar esta linguagem: “Eu sou discípulo de Paulo; eu, de Apolo; eu, de Cefas; eu, de Cristo”.\n13.Então, estaria Cristo dividido? É Paulo quem foi crucificado por vós? É em nome de Paulo que fostes batizados?\n14.Graças a Deus, não batizei nenhum de vós, à exceção de Crispo e Gaio.\n15.Assim ninguém poderá dizer que fostes batizados em meu nome.\n16.\n17.Cristo não me enviou para batizar, mas para pregar o Evangelho; e isso sem recorrer à habilidade da arte oratória, para que não se desvirtue a cruz de Cristo.\n18.A linguagem da cruz é loucura para os que se perdem, mas, para os que foram salvos, para nós, é uma força divina.\n19.Está escrito: Destrui­rei a sabedoria dos sábios, e anularei a prudência dos prudentes .\n20.Onde está o sábio? Onde o erudito? Onde o argumentador deste mundo? Acaso não declarou Deus por loucura a sabedoria deste mundo?\n21.Já que o mundo, com a sua sabedoria, não reconheceu a Deus na sabedoria divina, aprouve a Deus salvar os que creem pela loucura de sua mensagem.\n22.Os judeus pedem milagres, os gregos reclamam a sabedoria;\n23.mas nós pregamos Cristo crucificado, escândalo para os judeus e loucura para os pagãos;\n24.mas, para os eleitos – quer judeus quer gregos –, força de Deus e sabedoria de Deus.\n25.Pois a loucura de Deus é mais sábia do que os homens, e a fraqueza de Deus é mais forte do que os homens.\n26.Vede, irmãos, o vosso grupo de eleitos: não há entre vós muitos sábios, humanamente falando, nem muitos poderosos, nem muitos nobres.\n27.O que é estulto no mundo, Deus o escolheu para confundir os sábios; e o que é fraco no mundo, Deus o escolheu para confundir os fortes;\n28.e o que é vil e desprezível no mundo, Deus o escolheu, como também aquelas coisas que nada são, para destruir as que são.\n29.Assim, nenhuma criatura se vangloriará diante de Deus.\n30.É por sua graça que estais em Jesus Cristo, que, da parte de Deus, se tornou para nós sabedoria, justiça, santificação e redenção,\n31.para que, como está escrito: quem se gloria, glorie-se no Senhor .",
  "I Coríntios 2": "\n1.Também eu, quando fui ter convosco, irmãos, não fui com o prestígio da eloquência nem da sabedoria anunciar-vos o testemunho de Deus.\n2.Julguei não dever saber coisa alguma entre vós, senão Jesus Cristo, e Jesus Cristo crucificado.\n3.Eu me apresentei em vosso meio num estado de fraqueza, de desassossego e de temor.\n4.A minha palavra e a minha pregação longe estavam da eloquência persuasiva da sabedoria; eram, antes, uma demonstração do Espírito e do poder divino,\n5.para que vossa fé não se baseasse na sabedoria dos homens, mas no poder de Deus.\n6.Entretanto, o que pregamos entre os perfeitos é uma sabedo­ria, porém não a sabedoria des­te mundo nem a dos grandes des­te mundo, que são, aos olhos daquela, desqualificados.\n7.Pregamos a sabedoria de Deus, misteriosa e secreta, que Deus predeterminou antes de existir o tempo, para a nossa glória.\n8.Sabedoria que nenhuma autoridade deste mundo conheceu .\n9.É como está escrito: Coisas que os olhos não viram, nem os ouvidos ouviram, nem o coração humano imaginou , tais são os bens que Deus tem preparado para aqueles que o amam.\n10.Todavia, Deus no-las revelou pelo seu Espírito, porque o Espírito penetra tudo, mesmo as profundezas de Deus.\n11.Pois quem conhe­ce as coisas que há no homem, senão o espírito do homem que nele reside? Assim também as coisas de Deus ninguém as conhece, senão o Espírito de Deus.\n12.Ora, nós não recebemos o espírito do mundo, mas sim o Espírito que vem de Deus, que nos dá a conhecer as graças que Deus nos prodigalizou\n13.e que pregamos numa linguagem que nos foi ensinada não pela sabedoria humana, mas pelo Espírito, que exprime as coisas espirituais em termos espirituais.\n14.Mas o homem natural não aceita as coisas do Espírito de Deus, pois para ele são loucuras. Nem as pode compreender, porque é pelo Espírito que se devem ponderar.\n15.O homem espiritual, ao contrário, julga todas as coisas e não é julgado por ninguém.\n16.Por que quem co­nheceu o pensamento do Senhor, se abalançará a instruí-lo ? Nós, porém, temos o pensamento de Cristo.",
  "I Coríntios 3": "\n1.A vós, irmãos, não vos pude falar como a homens espirituais, mas como a carnais, como a criancinhas em Cristo.\n2.Eu vos dei leite a beber, e não alimento sólido que ainda não podíeis suportar. Nem ainda agora o podeis, porque ainda sois carnais.\n3.Com efeito, enquanto houver entre vós ciúmes e contendas, não será porque sois carnais e procedeis de um modo totalmente humano?\n4.Quando, entre vós, um diz: “Eu sou de Paulo” – e outro –: “Eu, de Apolo” –, não é isso um modo de pensar totalmente humano?\n5.Pois quem é Apolo? E quem é Paulo? Simples servos, por cujo intermédio abraçastes a fé, e isso conforme a medida que o Senhor repartiu a cada um deles:\n6.eu plantei, Apolo regou, mas Deus é quem fez crescer.\n7.Assim, nem o que planta é alguma coisa nem o que rega, mas só Deus, que faz crescer.\n8.O que planta ou o que rega são iguais; cada um receberá a sua recompensa, segundo o seu trabalho.\n9.Nós somos operários com Deus. Vós, o campo de Deus, o edi­fício de Deus.\n10.Segundo a graça que Deus me deu, como sábio arquiteto lancei o fundamento, mas outro edifica sobre ele.\n11.Quanto ao fundamento, ninguém pode pôr outro diverso daquele que já foi posto: Jesus Cristo.\n12.Agora, se alguém edifica sobre este fundamento, com ouro, ou com prata, ou com pedras preciosas, com madeira, ou com feno, ou com palha,\n13.a obra de cada um aparecerá. O dia  irá demonstrá-lo. Será descoberto pelo fogo; o fogo provará o que vale o trabalho de cada um.\n14.Se a construção resistir, o cons­trutor receberá a recompensa.\n15.Se pegar fogo, arcará com os danos. Ele será salvo, porém passando de alguma maneira através do fogo.\n16.Não sabeis que sois o Templo de Deus, e que o Espírito de Deus habita em vós?\n17.Se alguém destruir o Templo de Deus, Deus o destruirá. Porque o templo de Deus é sagrado – e isso sois vós.\n18.Ninguém se engane a si mesmo. Se alguém dentre vós se julga sábio à maneira deste mundo, faça-se louco para tornar-se sábio,\n19.porque a sabedoria deste mundo é loucura diante de Deus; pois  ele apanhará os sábios na sua própria astúcia .\n20.E em outro lugar: O Senhor conhece os pensamentos dos sábios, e ele sabe que são vãos .\n21.Portanto, ninguém ponha sua glória nos homens. Tudo é vosso:\n22.Paulo, Apolo, Cefas, o mundo, a vida, a morte, o presente e o futuro. Tudo é vosso!\n23.Mas vós sois de Cristo, e Cristo é de Deus.",
  "I Coríntios 4": "\n1.Que os homens nos conside­rem, pois, como simples ope­rários de Cristo e administradores dos mistérios de Deus.\n2.Ora, o que se exige dos administradores é que sejam fiéis.\n3.A mim pouco se me dá ser julgado por vós ou por tribunal humano, pois nem eu me julgo a mim mesmo.\n4.De nada me acusa a consciência; contudo, nem por isso sou justificado. Meu juiz é o Senhor.\n5.Por isso, não julgueis antes do tempo; esperai que venha o Senhor. Ele porá às claras o que se acha escondido nas trevas. Ele manifestará as intenções dos corações. Então, cada um receberá de Deus o louvor que merece.\n6.Se apliquei tudo isso a mim e a Apolo foi por vossa causa, para que, por meio de nós, aprendais a não ultrapassar o que está escrito e para que vos não ensoberbeçais tomando partido a favor de um e com prejuízo de outrem.\n7.O que há de superior em ti? Que é que possuis que não tenhas recebido? E, se o recebeste, por que te glorias, como se o não tivesses recebido?\n8.Já estais fartos! Já estais ricos! Sem nós, sois reis! Praza a Deus que reineis, de fato, para que também nós reinemos convosco!\n9.Porque, ao que parece, Deus nos tem posto a nós, apóstolos, na última classe dos homens, por assim dizer sentenciados à morte, visto que fomos entregues em espetáculo ao mundo, aos anjos e aos homens.\n10.Nós, estultos por causa de Cristo; e vós, sábios em Cristo! Nós, fracos; e vós, fortes! Vós, honrados; e nós, desprezados!\n11.Até esta hora padecemos fome, sede e nudez. Somos esbofeteados, somos errantes,\n12.fatigamo-nos, trabalhando com as nossas próprias mãos. Insultados, abençoamos; perseguidos, suportamos; caluniados, consolamos!\n13.Chegamos a ser como que o lixo do mundo, a escória de todos até agora...\n14.Não vos escrevo estas coisas para vos envergonhar, mas admoesto-vos como meus filhos muito amados.\n15.Com efeito, ain­da que tivésseis dez mil mestres em Cristo, não tendes muitos pais; ora, fui eu que vos gerei em Cristo Jesus pelo Evangelho.\n16.Por isso, vos conjuro a que sejais meus imitadores.\n17.Para isso é que vos enviei Timóteo, meu filho muito amado e fiel no Se­nhor. Ele vos recordará as minhas normas de conduta, tais como as ensino por toda parte, em todas as igrejas.\n18.Alguns, presumindo que eu não mais iria ter convosco, encheram-se de orgulho.\n19.Mas brevemente irei ter convosco, se Deus quiser, e tomarei conhecimento não do que esses orgulhosos falam, mas do que são capazes.\n20.Porque o Reino de Deus não consiste em palavras, mas em atos.\n21.Que preferis? Que eu vá visitar-vos com a vara, ou com caridade e espírito de mansidão?",
  "proverbios 13": "\n1.Um filho sábio ama a disciplina, mas o incorrigível não aceita repreensões.\n2.O homem de bem goza do fruto de sua boca, mas o desejo dos pérfidos é a violência.\n3.Quem vigia sua boca guarda sua vida; quem muito abre seus lábios se perde.\n4.O preguiçoso cobiça, mas nada obtém. É o desejo dos homens diligentes que é satisfeito.\n5.O justo detesta a mentira; o ímpio só faz coisas vergonhosas e ignominiosas.\n6.A justiça protege o que caminha na integridade, mas a maldade arruína o pecador.\n7.Há quem parece rico, não tendo nada, há quem se faz de pobre e possui copiosas riquezas.\n8.A riqueza de um homem é o resgate de sua vida, mas o pobre está livre de ameaças.\n9.A luz do justo ilumina, enquanto a lâmpada dos maus se extingue.\n10.O orgulho só causa disputas; a sabedoria se acha com os que procuram aconselhar-se.\n11.Os bens que muito depressa se ajuntam se desvanecem; os acumulados pouco a pouco aumentam.\n12.Esperança retardada faz adoecer o coração; o desejo realizado, porém, é uma árvore de vida.\n13.Quem menospreza a palavra se perderá; quem respeita o preceito será recompensado.\n14.O ensinamento do sábio é uma fonte de vida para libertar-se dos laços da morte.\n15.Bom entendimento procura favor; o caminho dos pérfidos, porém, é escabroso.\n16.Todo homem prudente age com discernimento, mas o insensato põe em evidência sua loucura.\n17.Um mau mensageiro provoca a desgraça; o enviado fiel, porém, traz a saúde.\n18.Miséria e vergonha a quem recusa a disciplina; honra ao que aceita a reprimenda.\n19.O desejo cumprido deleita a alma. Os insensatos detestam os que fogem do mal.\n20.Quem visita os sábios torna-se sábio; quem se faz amigo dos insensatos perde-se.\n21.A desgraça persegue os pecadores; a felicidade é a recompensa dos justos.\n22.O homem de bem deixa sua herança para os filhos de seus filhos; ao justo foi reservada a fortuna do pecador.\n23.É abundante em alimento um campo preparado pelo pobre, mas há quem pereça por falta de justiça.\n24.Quem poupa a vara odeia seu filho; quem o ama, castiga-o na hora precisa.\n25.O justo come até se saciar, mas o ventre dos pérfidos conhece a penúria.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}