{
  "II Crônicas 25": "\n1.Amasias tinha vinte e cinco anos quando começou a reinar. Reinou durante vinte e nove anos em Jerusalém. Sua mãe chamava-se Joaden e era de Jerusalém.\n2.Fez o bem aos olhos do Senhor, mas não com um coração inteiramente devotado.\n3.Desde que se sentiu seguro de seu poder real, mandou matar aqueles servos que tinham assassinado o rei, seu pai.\n4.Mas não mandou matar os filhos deles, conforme o que está escrito na Lei de Moisés, onde o Senhor ordena: Os pais não serão mortos por seus filhos, nem os filhos por seus pais, pois cada um morrerá por seu próprio pecado.\n5.Amasias reuniu os homens de Judá e os dividiu por famílias, com os chefes de milhares e os chefes de centenas, para todo o Judá e para todo o Benjamim. Fez o recenseamento deles a partir da idade de vinte anos para cima e encontrou trezentos mil homens escolhidos, aptos para o serviço e capazes de carregar lança e escudo.\n6.Em seguida, recrutou a seu soldo, por cem talentos de prata, cem mil valentes guerreiros de Israel.\n7.Mas um homem de Deus veio-lhe ao encontro e disse-lhe: “Ó rei, não é preciso que o exército de Israel te acompanhe, porque o Senhor não está com Israel nem com esses filhos de Efraim.\n8.Vai sozinho, age e sê valente no combate. De outra forma, Deus te deixará cair diante do inimigo, pois ele tem o poder de socorrer ou de abater”.\n9.Disse Amasias ao homem de Deus: “Mas que farei então com respeito aos cem talentos que dei às tropas israelitas?”. “O Senhor – respondeu o homem de Deus – tem para dar-te mais do que isso.”\n10.Amasias licenciou, pois e enviou de volta para sua terra a tropa de efraimitas que tinha vindo a ele. Mas apoderou-se deles uma viva irritação contra Judá e eles retornaram furiosos para suas casas.\n11.Amasias, cheio de confiança, foi com seu exército para o Vale do Sal, onde matou dez mil seiritas.\n12.Os filhos de Judá tinham capturado dez mil homens vivos; conduziram-nos ao alto de um rochedo, de onde os precipitaram e todos ficaram despedaçados.\n13.Entretanto, os homens da tropa que Amasias tinha licenciado, não os deixando ir para a guerra com ele, saquearam as cidades de Judá desde Samaria até Bet-Horon. Mataram três mil homens e levaram um considerável despojo.\n14.Tendo voltado para casa, depois da derrota dos edomitas, Amasias, que tinha trazido os deuses dos seiritas, fez deles seus próprios deuses. Prostrou-se diante deles, queimou-lhes incenso.\n15.Inflamou-se, por isso, a ira do Senhor contra Amasias, e o Senhor enviou-lhe um profeta que lhe disse: “Por que foste procurar esses deuses estranhos que não foram capazes de salvar seu povo de tua mão?”.\n16.Enquanto lhe falava o profeta, Amasias lhe disse: “Foste tu nomeado conselheiro do rei? Vai-te embora, se não queres que eu te mate!”. O profeta retirou-se, dizendo: “Sei que Deus decretou tua perda, porque te portaste mal e não queres ouvir minha advertência”.\n17.Houve um conselho, depois do qual Amasias mandou dizer a Joás, filho de Joacaz, filho de Jeú, rei de Israel: “Vem, para que nos vejamos face a face”. Joás, rei de Israel, mandou responder a Amasias, rei de Judá:\n18.“O espinho do Líbano mandou dizer ao cedro do Líbano: ‘Dá tua filha por esposa ao meu filho’. Mas os animais selvagens do Líbano passaram e pisaram o espinho.\n19.Dizes que derrotaste os edomitas e teu coração se enche de orgulho. Vamos! Fica em casa. Por que correres tu à frente do perigo, arriscando-te a uma empresa que te perderá a ti e a Judá contigo?”.\n20.Mas Amasias nada quis ouvir. Era o efeito de uma disposição divina, a fim de que fossem entregues a seus inimigos, eles que tinham adorado os deuses de Edom.\n21.Joás, rei de Israel, pôs-se a caminho; encontraram-se ele e Amasias, rei de Judá, em Bet-Sames, que está em Judá.\n22.Os de Judá foram vencidos por Israel e cada um fugiu para sua tenda.\n23.Joás, rei de Israel, aprisionou, em Bet-Sames, Amasias, rei de Judá, filho de Joás, filho de Ocozias. Mandou-o para Jerusalém e abriu na muralha uma brecha de quatrocentos côvados, desde a porta de Efraim até a porta do ângulo.\n24.Apoderou-se de todo o ouro e prata, assim como dos utensílios que se encontravam no templo, em casa de Obed-Edom e nos tesouros do palácio real; e retornou a Samaria, levando reféns.\n25.Amasias, filho de Joás, rei de Judá, viveu ainda quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel.\n26.O restante dos atos de Amasias, dos primeiros aos últimos, está relatado no Livro dos Reis de Judá e de Israel.\n27.Depois que Amasias se desviou do Senhor, tramou-se contra ele em Jerusalém uma conspiração e ele fugiu para Laquis. Perseguiram-no, porém, até lá e o mataram.\n28.Transportaram-lhe o corpo em cima de cavalos e o sepultaram com seus pais na cidade de Judá.",
  "II Crônicas 26": "\n1.Todo o povo de Judá tomou por rei Ozias, então com a idade de dezesseis anos e o entronizou em lugar de seu pai Amasias.\n2.Foi ele quem reedificou Elat e fez voltar essa cidade ao domínio de Judá, depois que o rei adormeceu com seus pais.\n3.Tinha Ozias a idade de dezesseis anos quando começou a reinar e reinou cinquenta e dois anos em Jerusalém. Sua mãe chamava-se Jequelias e era de Jerusalém.\n4.Fez o bem aos olhos do Senhor, como tinha feito seu pai Amasias.\n5.Aplicou-se a honrar a Deus durante a vida de Zacarias, que o instruiu no temor de Deus. Enquanto honrou ao Senhor Deus o fez prosperar.\n6.Fez uma expedição contra os filisteus. Derrubou a muralha de Gat, de Jabne e de Azoto. Construiu cidades no território de Azoto e na terra dos filisteus.\n7.Deus o ajudou contra os filisteus, contra os árabes de Gur-Baal, e contra os maonitas.\n8.Os amonitas lhe pagaram tributo e sua fama se fortificou de tal modo que se estendeu até os confins do Egito.\n9.Levantou torres fortificadas em Jerusalém, na porta do ângulo, na porta do vale e no ângulo.\n10.Construiu também torres no deserto, onde cavou numerosos poços, pois possuía ali numerosos rebanhos, tanto na planície como no planalto. Tinha lavradores e vinhateiros nas montanhas e nos pomares, porque se interessava pela agricultura.\n11.Ozias tinha um exército de guerreiros que saíam por turmas ao combate, contados segundo o recenseamento deles, feito pelo escriba Jeiel e o comissário Maasias, sob a direção de Hananias, um dos generais do rei.\n12.O número total dos chefes de família, guerreiros valentes, era de dois mil e seiscentos.\n13.O exército que comandavam era de trezentos e sete mil e quinhentos homens, que faziam a guerra com valor suficiente para ajudar o rei contra o inimigo.\n14.A todo esse exército Ozias fornecia escudos, lanças, capacetes, couraças, arcos e pedras de funda.\n15.Mandou construir em Jerusalém, pelos cuidados de um engenheiro, máquinas para serem colocadas nas torres e nos ângulos das muralhas, que atiravam flechas e grandes pedras. Sua fama se estendeu ao longe, pois Deus fez maravilhas para ajudá-lo a adquirir um grande poder.\n16.Mas, apenas sentiu-se ele poderoso, seu coração encheu-se de orgulho, para sua desgraça. Cometeu uma falta contra o Senhor, seu Deus, entrando no Templo do Senhor para queimar incenso no altar dos perfumes.\n17.O sacerdote Azarias com oitenta corajosos sacerdotes do Senhor, foram atrás.\n18.Resistiram ao rei Ozias e lhe disseram: “Não compete a ti, Ozias, queimar incenso ao Senhor, mas aos sacerdotes da estirpe de Aarão, que foram consagrados para esse fim. Sai do santuário, porque prevaricaste e isso não será para ti honra diante do Senhor Deus”.\n19.Então, Ozias, tendo na mão o turíbulo, encolerizou-se; mas, durante esse acesso de cólera, apareceu a lepra em sua fronte, ali, no Templo do Senhor, na presença dos sacerdotes, diante do altar dos perfumes.\n20.O sumo sacerdote Azarias e todos os outros sacerdotes, olhando-o, viram essa lepra que ele tinha na fronte. Precipitadamente fizeram-no sair; aliás, ele próprio se apressou em sair, sentindo-se ferido pelo Senhor.\n21.O rei Ozias ficou leproso até a morte. Como tal, viveu numa casa isolada. Estava excluído do Templo do Senhor e seu filho Joatão governava o palácio e julgava o povo da terra.\n22.O profeta Isaías relatou os outros atos de Ozias, desde os primeiros até os últimos.\n23.Ozias adormeceu entre seus pais e foi sepultado perto deles, no campo da sepultura dos reis, porque diziam: “Ele era leproso”. Seu filho Joatão sucedeu-lhe no trono.",
  "II Crônicas 27": "\n1.Joatão tinha a idade de vinte e cinco anos quando começou a reinar e reinou durante dezesseis anos em Jerusalém. Sua mãe chamava-se Jerusa e era filha de Sadoc.\n2.Fez o bem aos olhos do Senhor e seguiu as pegadas de seu pai Ozias, exceto que não entrou no Templo do Senhor. Mas o povo continuava a se corromper.\n3.Foi Joatão quem construiu a porta superior do Templo do Senhor e trabalhou muito no muro de Ofel.\n4.Construiu cidades na montanha de Judá, fortes e torres nas matas.\n5.Fez guerra ao rei dos amonitas e venceu-os. Nesse ano, os amonitas pagaram-lhe um tributo de cem talentos de prata, dez mil coros de trigo e dez mil de cevada. Fizeram o mesmo no segundo e no terceiro anos.\n6.Joatão tornou-se assim muito poderoso porque ele andava com firmeza nos caminhos do Senhor, seu Deus.\n7.Os outros atos de Joatão, suas ações e feitos, suas guerras, tudo isso está relatado no Livro dos Reis de Israel e de Judá.\n8.Tinha vinte e cinco anos quando começou a reinar e reinou dezesseis anos em Jerusalém.\n9.Joatão adormeceu entre seus pais e foi sepultado na Cidade de Davi. Seu filho Acaz sucedeu-lhe no trono.",
  "II Crônicas 28": "\n1.Acaz tinha a idade de vinte anos quando começou a reinar. Reinou dezesseis anos em Jerusalém. Não fez o bem aos olhos do Senhor, como havia feito Davi, seu pai,\n2.mas seguiu o exemplo dos reis de Israel. Fez até imagens de metal fundido aos Baal.\n3.Queimou perfumes no vale de Beninon e fez passar seus filhos pelo fogo, segundo o abominável costume das nações que o Senhor tinha afastado de diante dos israelitas.\n4.Oferecia sacrifícios e perfumes nos lugares altos, nas colinas e debaixo de toda árvore verdejante.\n5.O Senhor, seu Deus, o entregou às mãos do rei da Síria. Os sírios o derrotaram e fizeram um grande número de prisioneiros que foram deportados para Damasco. Ele também foi entregue às mãos do rei de Israel, que lhe infligiu grande derrota.\n6.Faceia, filho de Romelias, matou, num só dia, cento e vinte mil homens de Judá, todos aguerridos, porque tinham abandonado o Senhor, o Deus de seus pais.\n7.Zecri, um guerreiro de Efraim, matou Maasias, de estirpe real e Ezricam, chefe do palácio, assim como Elcana, o segundo depois do rei.\n8.Os israelitas fizeram dentre seus irmãos duzentos mil prisioneiros, mulheres, jovens e donzelas; fizeram também um imenso despojo, que levaram para Samaria.\n9.Ora, havia ali um profeta do Senhor, chamado Oded, o qual saiu ao encontro do exército que entrava em Samaria e lhes disse: “Vede! Na sua ira contra Judá, o Senhor, o Deus de vossos pais, vo-los entregou e vós os matastes com uma fúria tal, que subiu até o céu.\n10.E agora que­reis oprimir os homens de Judá e de Jerusalém até fazer deles vossos escravos e escravas. Mas, entre vós não há também prevaricações contra o Senhor, vosso Deus?\n11.Escutai-me! Mandai de volta os cativos que fizestes entre vossos irmãos, pois a ira do Senhor vos ameaça”.\n12.Levantaram-se então alguns dos chefes dos efraimitas. Eram eles Azarias, filho de Joanã, Baraquias, filho de Mesolamot, Ezequias, filho de Selum e Amasa, filho de Hadali. Eles se opuseram aos que voltavam do exército.\n13.“Não introduzireis aqui esses cativos” – disseram-lhes eles. “Quereis que nos tornemos culpados contra o Senhor e que aumentemos assim as nossas faltas que já são suficientemente numerosas? A ira do Senhor já ameaça Israel.”\n14.Então, na presença dos chefes e da multidão, os soldados soltaram os presos e abandonaram os despojos.\n15.Em seguida, os homens, cujos nomes acabam de ser citados, acolheram os cativos. Revestiram, com vestes tiradas dos despojos, aqueles que estavam nus e os calçaram; deram-lhes comida e bebida, ungiram-nos e mandaram-nos a Jericó, a cidade das palmeiras, junto de seus irmãos, tendo colocado sobre jumentos todos os que se achavam extenuados. Depois disso, voltaram para Samaria.\n16.Naquele tempo, o rei Acaz mandou pedir socorro aos reis da Assíria,\n17.pois os edomitas tinham voltado para combater os judeus e levá-los prisioneiros.\n18.Os filisteus tinham também invadido as cidades da planície e do Negueb, de Judá; tinham tomado Bet-Sames, Aialon, Gederot, Soco e as cidades que delas dependiam, Tamna e seus arrabaldes, Gamzo e seus arrabaldes e nelas se estabeleceram.\n19.O Senhor humilhava Judá por causa de Acaz, rei de Israel, que tinha soltado os freios em Judá e cometido graves delitos contra o Senhor.\n20.Teglat-Falasar, rei da Assíria, em vez de dar-lhe apoio, atacou-o e oprimiu-o.\n21.Em vão Acaz tinha despojado o Templo do Senhor, o palácio real e os príncipes para fazer presentes ao rei da Assíria. Tudo isso de nada lhe valeu.\n22.Embora estivesse angustiado, o rei Acaz continuou seus crimes contra o Senhor.\n23.Oferecia sacrifícios aos deuses de Damasco, que o tinham derrotado: “São – dizia ele – os deuses dos reis da Síria que lhes vêm em auxílio. Portanto, vou lhes oferecer sacrifícios para que me ajudem igualmente”. Mas foram a causa de sua queda e de todo o Israel.\n24.Acaz juntou todos os utensílios do templo e os fez em pedaços. Cerrou as portas do Templo do Senhor, fabricou altares em todos os cantos de Jerusalém,\n25.assim como lugares altos em cada uma das cidades de Judá para neles oferecer incenso aos deuses falsos. Assim ele exasperava o Senhor, o Deus de seus pais.\n26.Seus outros atos, seus feitos e façanhas, dos primeiros aos últimos, tudo isso está relatado no Livro dos Reis de Judá e de Israel.\n27.Adormeceu com seus pais e foi sepultado na cidade, em Jerusalém, pois não o colocaram nos sepulcros dos reis de Israel. Seu filho Ezequias sucedeu-lhe no trono.",
  "Provérbios 23": "\n1.Quando te assentares à mesa com um grande, considera com atenção quem está diante de ti:\n2.põe uma faca na tua garganta, se tu sentes muito apetite;\n3.não cobices seus manjares que são alimentos enganosos.\n4.Não te afadigues para te enriqueceres, evita aplicar a isso teu espírito.\n5.Mal fixas os olhos nos bens, e nada mais há, porque a riqueza tem asas como a águia que voa para o céu.\n6.Não comas com homem invejoso, não cobices seus manjares,\n7.porque ele se mostra tal qual se calculou em si mesmo. Ele te diz: “Come e bebe”, mas seu coração não está contigo.\n8.Comido o bocado, tu o vomitarás e desperdiçarás tuas amabilidades.\n9.Não fales aos ouvidos do insensato porque ele desprezaria a sabedoria de tuas palavras.\n10.Não toques no marco antigo, não penetres na terra dos órfãos,\n11.porque seu vingador é poderoso e defenderá sua causa contra ti.\n12.Aplica teu coração à instrução e teus ouvidos às palavras da ciência.\n13.Não poupes ao menino a correção: se tu o castigares com a vara, ele não morrerá,\n14.castigando-o com a vara, salvarás sua vida da morada dos mortos.\n15.Meu filho, se o teu espírito for sábio, meu coração se alegrará contigo!\n16.Meus rins estremecerão de alegria, quando teus lábios proferirem palavras retas.\n17.Que teu coração não inveje os pecadores, mas permaneça sempre no temor do Senhor\n18.porque então haverá certamente um futuro e tua esperança não será frustrada.\n19.Ouve, meu filho: sê sabio, dirige teu coração pelo caminho reto,\n20.não te ajuntes com os bebedores de vinho, com aqueles que devoram carnes,\n21.pois o ébrio e o glutão se empobrecem e a sonolência veste-se com andrajos.\n22.Dá ouvidos a teu pai, àquele que te gerou e não desprezes tua mãe quando envelhecer.\n23.Adquire a verdade e não a vendas, adquire sabedoria, instruções e inteligência.\n24.O pai do justo exultará de alegria; aquele que gerou um sábio se alegrará nele.\n25.Que teu pai se alegre por tua causa, que viva na alegria aquela que te deu à luz!\n26.Meu filho, dá-me teu coração. Que teus olhos observem meus caminhos,\n27.pois a meretriz é uma fossa profunda e a entranha, um poço estreito:\n28.como um salteador ele fica de emboscada e, entre os homens, multiplica os infiéis.\n29.Para quem os “ah”? Para quem os “ais”? Para quem as contendas? Para quem as queixas? Para quem as feridas sem motivo? Para quem o vermelho dos olhos?\n30.Para aqueles que permanecem junto ao vinho, para aqueles que vão saborear o vinho misturado.\n31.Não consideres o vinho: “como ele é vermelho, como brilha na taça, como corre suavemente!”.\n32.Mas, no fim, morde como uma serpente e pica como um basilisco!\n33.Os teus olhos verão coisas estranhas, teu coração pronunciará coisas incoerentes.\n34.Serás como um homem adormecido no fundo do mar, ou deitado no cimo dum mastro:\n35.“Feriram-me – dirás tu –; e não sinto dor!”. “Bateram-me... e não sinto nada. Quando despertei eu? Quero mais ainda!”",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}