{
  "I Samuel 17": "\n1.Mobilizaram os filisteus as suas tropas para a guerra e concentraram-se em Soco, de Judá. Acamparam entre Soco e Azeca, em Afes-Domin.\n2.Saul e os israelitas mobilizaram-se de seu lado e acamparam no vale do Terebinto, pondo-se em linha de combate contra os filisteus.\n3.Estes estavam num lado da montanha e Israel na colina defronte; o vale os separava.\n4.Saiu do acampamento dos filisteus um campeão chamado Golias, de Gat, cujo talhe era de seis côvados e um palmo.\n5.Trazia na cabeça um capacete de bronze e no corpo uma couraça de escamas, cujo peso era de cinco mil siclos de bronze.\n6.Tinha perneiras de bronze e um dardo de bronze entre os ombros.\n7.O cabo de sua lança era como o cilindro de um tear e sua ponta de ferro pesava seiscentos siclos. Um escudeiro o precedia.\n8.Apresentou-se ele diante das tropas israelitas e gritou-lhes: “Por que viestes dispostos a uma batalha? Não sou eu filisteu e vós os escravos de Saul? Escolhei dentre vós um homem que desça contra mim.\n9.Se ele me vencer, batendo-se comigo e me matar, seremos vossos escravos; mas, se eu o vencer e o matar, então sois vós que sereis nossos escravos e nos servireis!”.\n10.E ajuntou: “Lanço hoje este desafio ao exército de Israel: dai-me um homem para lutarmos juntos!”.\n11.Saul e todo o Israel ouviram essas palavras do filisteu e ficaram consternados, cheios de medo.\n12.Ora, Davi era um dos oito filhos de um efrateu de Belém de Judá, chamado Jessé, já idoso no tempo de Saul.\n13.Seus três filhos mais velhos tinham seguido Saul na guerra. Chamavam-se: o primogê­nito Eliab, Abinadab o segundo e o terceiro Hosama.\n14.Davi era o mais novo. Os três mais velhos estavam com Saul\n15.e Davi ora ia ao acampamento de Saul, ora voltava para apascentar o rebanho de seu pai, em Belém.\n16.O filisteu aproximava-se pela manhã e pela tarde e isso por quarenta dias seguidos.\n17.Um dia, disse Jessé ao seu filho Davi: “Toma para teus irmãos um efá de grão torrado e estes dez pães e apressa-te a levá-los aos teus irmãos no acampamento.\n18.Entrega estes dez queijos ao chefe dos mil. Informa-te se teus irmãos vão bem e traze algo de sua parte como prova”.\n19.Eles estavam com Saul e todos os homens de Israel no vale do Terebinto, em guerra com os filisteus.\n20.No dia seguinte pela manhã, Davi, confiando o rebanho a um pastor, tomou sua bagagem e partiu, como lhe ordenara Jessé. Chegou ao acampamento no momento em que saía o exército para a batalha, levantando o grito de guerra.\n21.Israel e os filisteus puseram-se em linha de combate, tropa contra tropa.\n22.Davi entregou sua carga ao guarda das bagagens e cor­reu às fileiras para informar-se de seus irmãos.\n23.Enquanto lhes falava, eis que o campeão filisteu, Golias, de Gat, avançou para fora das fileiras do seu exército, proferindo o mesmo desafio como nos dias precedentes, de modo que Davi podia ouvi-lo.\n24.Todo o Israel recuava à vista do homem, tremendo de medo.\n25.“Vedes – diziam eles –, esse homem que avança? Ele vem insultar Israel. Aquele que o matar, o rei o cumulará de favores, lhe dará sua filha e isentará de impostos em Israel a casa de seu pai.”\n26.Davi perguntou aos que estavam perto dele: “Que será feito àquele que ferir esse filisteu e tirar o opróbrio que pesa sobre Israel? E quem é esse filisteu incircunciso para insultar desse modo o exército do Deus vivo?”.\n27.E deram-lhe a mesma resposta: “Isto será feito a quem o ferir”.\n28.Eliab, seu irmão mais velho, ouvindo-o falar assim, encolerizou-se: “Por que vieste aqui? Com quem deixaste tuas ovelhas no deserto? Conheço a tua pretensão e a tua má índole. Foi para ver a batalha que vieste!”.\n29.“Que fiz eu de mal?” – disse Davi –. “Nada mais fiz que uma simples pergunta!”\n30.E afastou-se de seu irmão, indo perguntar a outros, dos quais obteve sempre as mesmas respostas.\n31.As palavras de Davi foram ouvidas e comunicadas a Saul, que o mandou vir à sua presença.\n32.Davi disse-lhe: “Ninguém desanime por causa desse filisteu! Teu servo irá combatê-lo”.\n33.“Combatê-lo, tu?!” – exclamou o rei –. “Não é possível. Não passas de um menino e ele é um homem de guerra desde a sua mocidade.”\n34.Davi respondeu a Saul: “Quando o teu servo apascentava as ovelhas do seu pai e vinha um leão ou um urso roubar uma ovelha do rebanho,\n35.eu o perseguia e o matava, tirando-lhe a ovelha da boca. E se ele se levantava contra mim, agarrava-o pela goela e estrangulava-o.\n36.Assim como o teu servo matou o leão e o urso, assim fará ele a esse filisteu incircunciso, que insultou os exércitos do Deus vivo”.\n37.“O Senhor – acrescentou –, que me salvou das garras do leão e do urso, me salvará também das mãos desse filisteu.” “Vai – disse Saul a Davi –, e que o Senhor esteja contigo!”\n38.O rei vestiu Davi com sua armadura, pôs-lhe na cabeça um capacete de bronze e armou-o de uma couraça.\n39.Davi cingiu a espada de Saul por cima de sua armadura e tentou andar com aquela equipagem inusitada. Mas disse a Saul: “Não posso andar com isso, pois não estou habituado!”.\n40.E, tirando a armadura, tomou seu cajado e escolheu no regato cinco pedras lisas, pondo-as no alforje de pastor que lhe servia de bolsa. Em seguida, com a sua funda na mão, avançou contra o filisteu.\n41.De seu lado, o filisteu, precedido de seu escudeiro, aproximou-se de Davi,\n42.mediu-o com os olhos e, vendo que era jovem, louro e de delicado aspecto, desprezou-o.\n43.Disse-lhe: “Sou eu algum cão, para vires a mim com um cajado?”. E amaldiçoou-o em nome de seus deuses.\n44.“Vem – continuou ele – e eu darei a tua carne às aves do céu e aos animais da terra!”\n45.Davi respondeu: “Tu vens contra mim com espada, lança e escudo; eu, porém, vou contra ti em nome do Senhor dos exércitos, do Deus das fileiras de Israel, que tu insultaste.\n46.Hoje mesmo, o Senhor te entregará nas minhas mãos. Eu vou te matar, vou cortar tua cabeça. E darei os cadáveres do exér­cito dos filisteus às aves do céu e aos animais da terra. Toda a terra saberá que há um Deus em Israel;\n47.e toda essa multidão saberá que não é com a espada nem com a lança que o Senhor triunfa, pois a batalha é do Senhor e ele vos entregou em nossas mãos!”.\n48.Levantou-se o filisteu e marchou contra Davi. Este também correu para a linha inimiga ao encontro do filisteu.\n49.Pôs a mão no alforje, tomou uma pedra e arremessou-a com a funda, ferindo o filisteu na fronte. A pedra penetrou-lhe na fronte e o gigante caiu com o rosto por terra.\n50.Assim Davi venceu o filisteu, ferindo-o de morte com uma funda e uma pedra. E como não tinha espada na mão,\n51.correu ao filisteu, subiu-lhe em cima, arrancou-lhe a espada da bainha e acabou de matá-lo, cortando-lhe a cabeça. Vendo morto o seu campeão, os filisteus fugiram.\n52.Os homens de Israel e de Judá levantaram-se então, soltando gritos de guerra e perseguiram os inimigos até a entrada de Gat e até as portas de Acaron. Os cadáveres dos filisteus juncavam o caminho desde Saraim até Gat e até Acaron.\n53.Voltando da perseguição, os israelitas saquearam o acampamento dos inimigos.\n54.Davi tomou a cabeça do filisteu e mandou levá-la para Jerusalém. Conservou, porém, em sua própria tenda a armadura de Golias.\n55.Quando Saul viu Davi partir ao encontro do filisteu, disse a Abner, seu general: “De quem é filho esse jovem, Abner?”. – “Por tua vida, ó rei – respondeu Abner –, “não o sei.”\n56.Disse-lhe o rei: “In­forma-te, pois, de quem é filho esse jovem”.\n57.E quando voltou Davi, depois de ter matado o filisteu, levou-o Abner à presença de Saul, tendo ainda na mão a cabeça de Golias.\n58.Saul perguntou-lhe: “Quem é o teu pai, ó jovem?”. “Eu sou filho de Jessé de Belém, teu servo” – respondeu Davi.",
  "I Samuel 18": "\n1.Tendo Davi acabado de falar com Saul, a alma de Jônatas apegou-se à alma de Davi e Jônatas começou a amá-lo como a si mesmo.\n2.Naquele mesmo dia, Saul o reteve em sua casa e não o deixou voltar para a casa de seu pai.\n3.Jônatas fez um pacto com Davi, pois o amava como a si mesmo.\n4.Tirou o seu manto, deu-o a Davi, bem como a sua armadura, sua espada, seu arco e seu cinto.\n5.Saul incumbiu Davi de diversas missões e todas foram muito frutuosas. Colocou-o à frente dos seus guerreiros e ele ganhou a simpatia de todo o povo, inclusive dos servos do rei.\n6.Voltando o exército, depois de Davi ter matado o filisteu, de todas as cidades de Israel saíam as mulheres ao encontro do rei Saul, cantando e dançando alegremente, ao som de tamborins e címbalos.\n7.E enquanto dançavam, diziam umas às outras: “Saul matou seus milhares e Davi seus dez milhares”.\n8.Saul irritou-se em extremo e desagradou-lhe tal canção. “Dão dez mil a Davi – disse ele – e a mim apenas mil! Só lhe falta a coroa!”\n9.E a partir daquele dia, Saul olhou Davi com maus olhos.\n10.No dia seguinte, apoderou-se dele o mau espírito de Deus e teve um acesso de delírio em sua casa. Como nos outros dias, Davi pôs-se a tocar a cítara.\n11.Saul, que tinha uma lança na mão, arremessou-a contra Davi, dizendo: “Vou cravá-lo na parede!”. Mas Davi se desviou do golpe por duas vezes.\n12.Saul temia Davi, porque o Senhor estava com o jovem, ao passo que se tinha retirado de Saul.\n13.Afastou-o então de si, estabelecendo-o chefe de mil homens, à frente dos quais Davi empreendia as suas expedições.\n14.Saía-se bem em todas as suas empresas, porque o Senhor estava com ele.\n15.Saul, vendo-o tão engenhoso, teve medo dele.\n16.Mas todos em Israel e Judá o amavam, porque ele entrava e saía diante deles.\n17.Saul disse a Davi: “Eis minha filha mais velha, Merob, que eu te darei por mulher, contanto que sejas valoroso e combatas nas guerras do Senhor”. Saul pensava: “Não é bom que o fira a minha mão, mas antes a dos filisteus”.\n18.Davi respondeu: “Quem sou eu? E o que é a minha vida ou a família de meu pai em Israel, para que me torne genro do rei?”.\n19.Ora, tendo chegado o tempo em que Merob, filha de Saul, devia ser dada a Davi, deram-na em casamento a Adriel, o molatita.\n20.Ora, Micol, filha de Saul, amava Davi. E contaram-no a Saul, que se alegrou com isso.\n21.“Vou dar-lhe Micol – pensava Saul –, para que ela lhe seja uma armadilha e ele caia na mão dos filisteus.” Saul disse, pois, a Davi pela segunda vez: “Agora vais tornar-te meu genro”.\n22.E ordenou aos seus servos que dissessem em segredo a Davi: “O rei afeiçoou-se a ti e todos os seus servos te amam. Torna-te genro do rei”.\n23.Os servos de Saul repetiram essas palavras aos ouvidos de Davi, mas este respondeu: “Parece-vos pouca coisa ser genro do rei? Eu sou pobre e de condição humilde”.\n24.Os servos de Saul referiram-lhe as palavras de Davi.\n25.Saul ordenou: “Falarei assim a Davi que o rei só pede como dote cem prepúcios de filisteus, para vingar-se dos seus inimigos”. Seu desígnio era entregar Davi nas mãos dos filisteus.\n26.Transmitiram os servos a Davi essa mensagem, o qual se agradou da proposta de tornar-se genro do rei.\n27.Antes que expirasse o prazo fixado, Davi partiu com seus homens; matou duzentos filisteus e trouxe os seus prepúcios, entregando-os integralmente ao rei, para se tornar seu genro. Saul deu-lhe por mulher sua filha Micol.\n28.Ele compreendeu que o Senhor estava com Davi. Sua filha Micol o amava.\n29.O rei sentiu com isso redobrar o seu medo. Durante todo o resto de sua vida ele detestou Davi.\n30.Cada vez que os chefes dos filisteus faziam incursões, Davi era mais bem-sucedido que todos os homens de Saul, o que deu ao seu nome grande fama.",
  "Salmo 28": "\n1.Salmo de Davi. Tributai ao Senhor, ó filhos de Deus, tributai ao Senhor glória e poder!\n2.Rendei-lhe a glória devida ao seu nome; adorai o Senhor com ornamentos sagrados.\n3.Ouve-se a voz do Senhor sobre as águas! O Deus de grandeza retumbou: o Senhor trovejou sobre as águas imensas!\n4.A voz do Senhor faz-se ouvir com poder! A voz do Senhor faz-se ouvir com majestade!\n5.Fendem-se os cedros à voz do Senhor, quebra o Senhor os cedros do Líbano.\n6.Faz saltar o Líbano como um novilho, e o Sarion como um búfalo novo.\n7.A voz do Senhor despede relâmpagos,\n8.a voz do Senhor abala o deserto. O Senhor faz tremer o deserto de Cades.\n9.A voz do Senhor retorce os carvalhos, desnuda as florestas. E em seu templo todos bradam: “glória”!.\n10.O Senhor preside ao dilúvio, o Senhor domina como rei para sempre.\n11.O Senhor há de dar fortaleza ao seu povo! O Senhor abençoará o seu povo, dando-lhe a paz!",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}