{
  "Gálatas 4": "\n1.Explico-me: enquanto o herdeiro é menor, em nada difere do escravo, ainda que seja senhor de tudo,\n2.mas está sob tutores e admi­nistradores, até o tempo determinado por seu pai.\n3.Assim também nós, quando menores, estávamos escravizados pelos rudimentos do mundo.\n4.Mas quando veio a plenitude dos tempos, Deus enviou seu Filho, que nasceu de uma mulher e nasceu submetido a uma Lei,\n5.a fim de remir os que estavam sob a Lei, para que recebêssemos a sua adoção.\n6.A prova de que sois fi­lhos é que Deus enviou aos vossos corações o Espírito de seu Filho, que clama: “Aba, Pai!’’.\n7., já não és escravo, mas filho. E, se és filho, então também herdeiro por Deus.\n8.Outrora, é certo, desconhecendo a Deus, servíeis aos que na realidade não são deuses.\n9.Agora, porém, conhecendo a Deus, ou melhor, sendo conhecidos por Deus, como é que tornais aos rudimentos fracos e miseráveis, querendo de novo escravizar-vos a eles?\n10.Observais dias, meses, estações e anos!\n11.Temo que os meus esforços entre vós tenham sido em vão.\n12.Irmãos, sede como eu, pois também eu me tornei como vós. Não tenho nenhum motivo de queixa contra vós.\n13.Estais lembrados de como eu estava doente quando, pela primeira vez, vos preguei o Evangelho\n14.e fui para vós uma provação por causa do meu corpo. Mas nem por isto me desprezastes nem rejeitas­tes, antes, me acolhes­tes como um enviado de Deus, como Cristo Jesus.\n15.Onde está agora aquele vosso entusiasmo? Asseguro-vos que, se possível fora, teríeis arrancado os vossos olhos para me dar!\n16.Tornei-me, acaso, vosso inimigo, porque vos disse a verdade?\n17.Eles vos testemunham amizade com má intenção, e querem separar-vos de mim, para captar a vossa amizade.\n18.É maravilhoso receber demons­trações de boa amizade, mas que seja em todas as circunstâncias, e não somente quando estou convosco.\n19.Filhinhos meus, por quem de novo sinto dores de parto, até que Cristo seja formado em vós,\n20.quem me dera estar agora convosco, para descobrir o tom que convém à minha linguagem, visto que eu me encontro extremamente perplexo a vosso respeito.\n21.Dizei-me, vós que quereis estar sujeitos a uma Lei: não ouvis a Lei?\n22.A Escritura diz que Abraão teve dois filhos, um da escrava e outro da livre.\n23.O da escrava, filho da nature­za; e o da livre, filho da promessa.\n24.Nestes fatos há uma alegoria, visto que aquelas mulhe­res repre­sentam as duas alianças: uma, a do monte Sinai, que gera para a escravidão, é Agar.\n25. Corresponde à Jerusalém atual, que é escrava com seus filhos.\n26.Mas a Jerusalém lá do alto é livre e esta é a nossa mãe,\n27.porque está escrito: Alegra-te, ó estéril, que não davas à luz; rejubila e canta, tu que não tinhas dores de parto, pois são mais numerosos os filhos da abandonada do que daquela que tem marido .\n28.Como Isaac, irmãos, vós sois fi­lhos da promessa.\n29.Como naquele tempo o filho da natureza perseguia o filho da promessa, o mesmo se dá hoje.\n30.Que diz, porém, a Escritura? Lança fora a escrava e seu filho, porque o filho da escrava não será herdeiro com o filho da livre .\n31.Pelo que, irmãos, não somos filhos da escrava, mas sim da que é livre.",
  "Gálatas 5": "\n1.É para que sejamos homens livres que Cristo nos libertou. Ficai, portanto, firmes e não vos submetais outra vez ao jugo da escravidão.\n2.Eis que eu, Paulo, vos declaro: se vos circuncidardes, de nada vos servirá Cristo.\n3.E atesto novamente, a todo homem que se circuncidar: ele está obrigado a observar toda a Lei.\n4.Já estais separados de Cristo, vós que procurais a justificação pela Lei. Decaístes da graça.\n5.Quanto a nós, é espiritualmente, da fé, que aguardamos a justiça esperada.\n6.Estar circuncidado ou incircunciso de nada vale em Cristo Jesus, mas sim a fé que opera pela caridade.\n7.Corríeis bem. Quem, pois, vos cortou os passos para não obedecerdes à verdade?\n8.Esta sugestão não vem daquele que vos chama.\n9.Um pouco de fermento leveda toda a massa.\n10.Tenho confiança no Se­nhor a vosso respeito, que de maneira alguma mudareis de sentir. Portanto, quem vos perturbar responderá por isto, seja quem for.\n11.Se é verdade, irmãos, que ainda prego a circuncisão, por que, então, sou perseguido? Assim o escândalo da cruz teria cessado!\n12.Oxalá acabem por mutilar-se os que vos inquietam!\n13.Vós, irmãos, fostes chamados à liberdade. Não abuseis, porém, da liberdade como pretexto para praze­res carnais. Pelo contrário, fazei-vos servos uns dos outros pela caridade,\n14.porque toda a Lei se encerra num só preceito: Amarás o teu próximo como a ti mesmo .\n15.Mas, se vos mordeis e vos devorais, vede que não acabeis por vos destruirdes uns aos outros.\n16.Digo, pois: deixai-vos conduzir pelo Espírito, e não satisfareis os apetites da carne.\n17.Porque os desejos da carne se opõem aos do Espírito, e estes aos da carne; pois são contrários uns aos outros. É por isso que não fazeis o que quereríeis.\n18.Se, porém, vos deixais guiar pelo Espírito, não estais sob a Lei.\n19.Ora, as obras da carne são estas: fornicação, impureza, liber­tinagem,\n20.idolatria, superstição, inimizades, brigas, ciúmes, ódio, ambição, discórdias, partidos,\n21.invejas, bebedeiras, orgias e outras coisas semelhantes. Dessas coisas vos previno, como já vos preveni: os que as praticarem não herdarão o Reino de Deus!\n22.Ao contrário, o fruto do Espírito é caridade, alegria, paz, paciência, afabilidade, bondade, fidelidade,\n23.brandura, temperança. Contra estas coisas não há Lei.\n24.Pois os que são de Jesus Cristo crucificaram a carne, com as paixões e concupiscências.\n25.Se vivemos pelo Espírito, andemos também de acordo com o Espírito.\n26.Não sejamos ávidos da vanglória. Nada de provocações, nada de invejas entre nós.",
  "Gálatas 6": "\n1.Irmãos, se alguém for surpreendido numa falta, vós, que sois animados pelo Espírito, admoestai-o em espírito de mansidão. E tem cuidado de ti mesmo, para que não caias também em tentação!\n2.Ajudai-vos uns aos outros a carregar os vossos fardos, e deste modo cumprireis a Lei de Cristo.\n3.Quem pensa ser alguma coisa, não sendo nada, engana-se a si mesmo.\n4.Cada um examine o seu procedimento. Então, poderá gloriar-se do que lhe pertence e não do que pertence a outro.\n5.Pois cada um deve carregar o seu próprio fardo.\n6.Aquele que recebe a catequese da palavra, reparta de todos os seus bens com aquele que o instrui.\n7.Não vos enganeis: de Deus não se zomba. O que o homem semeia, isso mesmo colherá.\n8.Quem semeia na carne, da carne colherá a corrupção; quem semeia no Espírito, do Espírito colherá a vida eterna.\n9.Não nos cansemos de fazer o bem, porque a seu tempo colheremos, se não relaxarmos.\n10.Por isso, enquanto temos tempo, façamos o bem a todos os homens, mas particularmente aos irmãos na fé.\n11.Vede com que tamanho de letras vos escrevo, de próprio punho!\n12.Os que vos obrigam à circuncisão são homens que se querem impor, só para não serem perseguidos por causa da cruz de Cristo.\n13.Pois nem os próprios circuncisos observam a Lei. E se fazem questão de que vos mandeis circuncidar, é para terem motivo de se gloriarem na vossa carne.\n14.Quanto a mim, não pretendo, jamais, gloriar-me, a não ser na cruz de nosso Senhor Jesus Cristo, pela qual o mundo está crucificado para mim e eu para o mundo.\n15.Porque a circuncisão e a incircuncisão de nada valem, mas sim a nova criatura.\n16.A todos que seguirem esta regra, a paz e a misericórdia, assim como ao Israel de Deus.\n17.De ora em diante ninguém me moleste, porque trago em meu corpo as marcas de Jesus.\n18.A graça de nosso Senhor Jesus Cristo esteja com vosso espírito, irmãos. Amém.",
  "proverbios 14": "\n1.A senhora Sabedoria edifica sua casa; a senhora Loucura destrói a sua com as próprias mãos.\n2.Quem caminha direito teme o Senhor; o que anda desviado o despreza.\n3.A boca do néscio encerra a vara para seu orgulho, mas os lábios do sábio são uma proteção para si mesmo.\n4.Onde não há bois, a manjedoura está vazia; a abundância da colheita provém da força do gado.\n5.A testemunha fiel não mente; a testemunha falsa profere falsidades.\n6.O mofador busca a sabedoria, mas em vão; ao homem entendido a ciência é fácil.\n7.Afasta-te da presença do tolo: em seus lábios não encontrarás palavras sábias.\n8.A sabedoria do prudente está no cuidar do seu procedimento; a loucura dos insensatos consiste na fraude.\n9.O insensato zomba do pecado; a benevolência de Deus é para os homens retos.\n10.O coração conhece suas próprias amarguras; o estranho não pode partilhar de sua alegria.\n11.A habitação dos pérfidos será destruída, mas a tenda dos justos florescerá.\n12.Há caminho que parece reto ao homem; seu fim, porém, é o caminho da morte.\n13.Mesmo no sorrir, o coração pode estar triste; a alegria pode findar na aflição.\n14.O extraviado será saciado com seus próprios erros; o homem de bem, com seus atos.\n15.O ingênuo acredita em tudo o que se diz; o prudente vigia seus passos.\n16.O sábio teme o mal e dele se aparta, mas o insensato que se eleva dá-se por seguro.\n17.O homem violento comete loucura; o dissimulado atrai a si o ódio.\n18.Os ingênuos têm por herança a loucura; os prudentes, a ciência como coroa.\n19.Diante dos bons humilham-se os maus e os ímpios ante as portas do justo.\n20.Até mesmo ao seu companheiro o pobre é odioso; numerosos são os amigos do rico.\n21.Quem despreza seu próximo comete um pecado; feliz aquele que tem compaixão dos desgraçados.\n22.Porventura não erram os que maquinam o mal? Os que planejam o bem adquirem favor e verdade.\n23.Para todo esforço há fruto, muito palavrório só produz penúria.\n24.Para o sábio a riqueza é uma coroa. A loucura dos insensatos permanece loucura.\n25.A testemunha fiel salva vidas; o que profere mentiras é falso.\n26.No temor do Senhor o justo encontra apoio sólido; seus filhos nele encontrarão abrigo.\n27.O temor do Senhor é uma fonte de vida para escapar aos laços da morte.\n28.A multidão do povo é a glória de um rei; a falta de população é a ruína de um príncipe.\n29.O paciente dá prova de bom senso; quem se arrebata rapidamente manifesta sua loucura.\n30.Um coração tranquilo é a vida do corpo, enquanto a inveja é a cárie dos ossos.\n31.O opressor do pobre ultraja seu criador, mas honra-o o que se compadece do indigente.\n32.É por causa de sua própria malícia que cai o ímpio; o justo, porém, até na morte conserva a confiança.\n33.No coração do prudente repousa a sabedoria. Entre os tolos ela se fará conhecer?\n34.A justiça enaltece uma nação; o pecado é a vergonha dos povos.\n35.O servidor inteligente goza do favor do rei, mas a sua ira fere o desonrado.",
  "Extras": "textoextra"
}