{
  "I Reis 17": "\n1.Elias, o tesbita, um habitante de Galaad, veio dizer a Acab: “Pela vida do Senhor, Deus de Israel, a quem sirvo, não haverá nestes anos orvalho nem chuva, senão quando eu o disser”.\n2.Em seguida, a palavra do Senhor foi-lhe diri­gida nestes termos:\n3.“Vai-te daqui; retira-te para as bandas do oriente e vai esconder-te na torrente de Carit, que está defronte do Jordão.\n4.Beberás da torrente; dei ordens aos corvos que te alimentem”.\n5.Elias partiu, pois, segundo a palavra do Senhor e estabeleceu-se junto à torrente de Carit, defronte do Jordão.\n6.Os corvos traziam-lhe pão e carne, pela manhã e pela tarde e ele bebia a água da torrente.\n7.Passado algum tempo, secou-se a torrente, porque não chovia mais na terra.\n8.Então o Senhor disse-lhe:\n9.“Vai para Sarepta de Sidon e fixa-te ali. Eu ordenei a uma viúva desse lugar que te sustente”.\n10.Elias pôs-se a caminho para Sarepta. Chegando à porta da cidade, viu uma viúva que ajuntava lenha. Chamou-a e disse-lhe: “Por favor, vai buscar-me um pouco de água numa vasilha para que eu beba”.\n11.E indo ela buscar-lhe a água, gritou-lhe Elias: “Traze-me também um pedaço de pão”.\n12.“Pela vida de Deus – respondeu a mulher –, não tenho pão cozido: só tenho um punhado de farinha na panela e um pouco de óleo na ânfora; estava justamente apanhando dois pedaços de lenha para preparar esse resto para mim e meu filho, a fim de o comermos e depois morrermos.”\n13.Elias replicou: “Não temas! Volta e faze como disseste. Mas prepara-me antes com isso um pãozinho e traze-o para mim; depois prepararás o resto para ti e teu filho.\n14.Porque eis o que diz o Senhor, Deus de Israel: a farinha que está na panela não se acabará e a ânfora de azeite não se esvaziará, até o dia em que o Senhor fizer chover sobre a face da terra”.\n15.A mulher foi e fez o que disse Elias. Durante muito tempo, ela e seu filho, além de Elias, tiveram o que comer.\n16.A farinha não se acabou na panela nem se esgotou o óleo da ânfora, como o Senhor o tinha dito pela boca de Elias.\n17.Algum tempo depois, o filho desta mulher, dona da casa, adoeceu e seu mal foi tão grave que morreu.\n18.A mulher disse a Elias: “Que há entre nós dois, homem de Deus? Vieste, pois, à minha casa para lembrar-me os meus pecados e matar o meu filho?”.\n19.“Dá-me o teu filho”. – respondeu-lhe Elias. Ele tomou-o dos braços de sua mãe e levou-o ao quarto de cima onde dormia e deitou-o em seu leito.\n20.Em seguida, orou ao Senhor, dizendo: “Senhor, meu Deus, até a uma viúva, que me hospeda, quereis afligir, matando-lhe o filho?”.\n21.Estendeu-se em seguida sobre o menino por três vezes, invocando de novo o Senhor: “Senhor, meu Deus, rogo-vos que a alma deste menino volte a ele”.\n22.O Senhor ouviu a oração de Elias: a alma do menino voltou e ele reviveu.\n23.Elias tomou o menino, desceu do quarto superior ao interior da casa e entregou-o à mãe, dizendo: “Vê: teu filho vive”.\n24.A mulher exclamou: “Agora vejo que és um homem de Deus e que a palavra de Deus está verdadeiramente em teus lábios”.",
  "I Reis 18": "\n1.Passado muito tempo, foi a palavra de Deus dirigida a Elias no terceiro ano, nestes termos: “Vai apresentar-te diante de Acab, eu vou fazer chover sobre a terra”.\n2.Elias partiu e foi apresentar-se a Acab. A fome devastava violentamente a Samaria.\n3.Acab mandou chamar Abdias, seu intendente. Abdias era um homem que temia o Senhor.\n4.Quando Jezabel massacrou os profetas do Senhor, Abdias tomou cem profetas e escondeu-os em duas cavernas, cinquenta numa e cinquenta noutra, onde lhes tinha providenciado o que comer e beber.\n5.Acab disse-lhe: “Percorre a terra; vai a todas as fontes e a todas as torrentes; talvez encontremos erva para conservar a vida aos cavalos e aos burros, evitando assim abater uma parte de nossos animais”.\n6.E repartiram entre si a terra para percorrê-la. Acab foi por um lado, sozinho e Abdias tomou uma direção contrária.\n7.Enquanto Abdias caminhava, eis que veio Elias ao seu encontro. Abdias reconheceu-o e prostrou-se com o rosto por terra, dizendo: “És tu, meu senhor Elias?”.\n8.“Sim, sou eu. Vai dizer ao teu amo: ‘Elias está aí’.”\n9.Abdias replicou: “Que pecado cometi eu para que entregues assim o teu servo nas mãos de Acab, para ele me matar?\n10.Pela vida de Deus, não há nação nem reino onde meu amo não te tenha mandado buscar. E diziam: Elias não está aqui; e ele fazia jurar reino e povo que não te haviam achado.\n11.E agora tu me dizes: Vai dizer ao teu amo: Elias está aí.\n12.Mas quando eu me apartar de ti, o Espírito do Senhor te levará para não sei onde e Acab, informado por mim, não te encontrando, me matará. Ora, o teu servo teme o Senhor desde a sua juventude.\n13.Porventura não foi dito ao meu senhor o que eu fiz quando Jezabel massacrava os profetas do Senhor? Escondi cem deles, cinquenta numa caverna e cinquenta noutra e os sustentei ali.\n14.E agora tu me dizes: Vai dizer ao teu amo: Elias está aí! Ele me matará!”.\n15.Elias respondeu-lhe: “Pela vida do Senhor dos exércitos a quem sirvo, hoje mesmo me apresentarei diante de Acab”.\n16.Abdias correu para junto de Acab e deu-lhe a nova. Acab saiu ao encontro de Elias.\n17.Ao vê-lo, Acab lhe disse: “Eis-te aqui, o perturbador de Israel!”.\n18.“Não sou eu o perturbador de Israel”, respondeu Elias, “mas tu, sim e a casa de teu pai, porque abandonastes os preceitos do Senhor e tu seguiste aos Baal.\n19.Convoca, pois, à montanha do Carmelo, junto de mim, todo o Israel com os quatrocentos e cinquenta profetas de Baal e os quatrocentos profetas de Aserá, que comem à mesa de Jezabel”.\n20.Mandou Acab avisar a todos os israe­litas e reuniu os profetas no monte Carmelo.\n21.Elias, aproximando-se de todo o povo, disse: “Até quando claudi­careis dos dois pés? Se o Senhor é Deus, segui-o, mas se é Baal, segui a Baal!”. O povo nada respondeu.\n22.Elias continuou: “Eu sou o único dos profetas do Senhor que fiquei, enquanto os de Baal são quatrocentos e cinquenta.\n23.Deem-nos, portanto, um par de novilhos; eles escolherão um, o farão em pedaços e o colocarão sobre a lenha, mas sem acender o fogo por baixo. Eu tomarei o outro novilho e o colocarei sobre a lenha, sem acender fogo por baixo.\n24.Depois disso, invoca­reis o nome de vosso deus e eu invocarei o nome do Senhor. Aquele que responder pelo fogo, esse será reconhecido como o verdadeiro Deus”. Todo o povo respondeu: “É boa a proposta”.\n25.Então disse Elias aos profetas de Baal: “Escolhei vós primeiro um novilho e preparai-o, porque sois mais numerosos e invocai o vosso deus, mas não ponhais fogo”.\n26.Eles tomaram o novilho que lhes foi dado e fizeram-no em pedaços. Em seguida, puseram-se a invocar o nome de Baal desde a manhã até o meio-dia, gritando: “Baal, responde-nos!”. Mas não houve voz, nem resposta. E dançavam ao redor do altar que tinham levantado.\n27.Sendo já meio-dia, Elias escarnecia-os, dizendo: “Gritai com mais força, pois (seguramente!) ele é deus; mas estará entretido em alguma conversa, ou ocupado, ou em viagem, ou estará dormindo... e isso o acordará”.\n28.Eles gritavam, com efeito, em alta voz e retalhavam-se segundo o seu costume, com espadas e lanças, até se cobrirem de sangue.\n29.Passado o meio-dia, enquanto continuavam em seus transes proféticos, chegou a hora da oblação. Mas não houve voz, nem resposta, nem sinal algum de atenção.\n30.Então, Elias disse ao povo: “Aproximai-vos de mim!”. E todos se aproximaram. Elias reparou o altar demolido do Senhor.\n31.Tomou doze pedras, segundo o número das doze tribos saídas dos filhos de Jacó, a quem o Senhor dissera: “Tu te chamarás Israel”.\n32.E erigiu com essas pedras um altar ao Senhor. Fez em volta do altar uma valeta, com a capacidade de duas medidas de semente.\n33.Dispôs a lenha e colocou sobre ela o boi feito em pedaços.\n34.E disse: “Enchei quatro talhas de água e derramai-a em cima do holocausto e da lenha”. Depois disse: “Fazei isso pela segunda vez”. Tendo-o eles feito, disse: “Ainda uma terceira vez”. Eles obedeceram.\n35.A água correu em volta do altar e a valeta ficou cheia.\n36.Chegou a hora da oblação. O profeta Elias adiantou-se e disse: “Senhor, Deus de Abraão, de Isaac e de Israel, saibam todos hoje que sois o Deus de Israel, que eu sou vosso servo e que por vossa ordem fiz todas estas coisas.\n37.Ouvi-me, Senhor, ouvi-me, para que este povo reconheça que vós, Senhor, sois Deus e que sois vós que converteis os seus corações!”.\n38.Então, subitamente, o fogo do Senhor baixou do céu e consumiu o holocausto, a lenha, as pedras, a poeira e até mesmo a água da valeta.\n39.Vendo isso, o povo prostrou-se com o rosto por terra e exclamou: “O Senhor é Deus! O Senhor é Deus!”.\n40.Elias disse-lhes: “Tomai agora os profetas de Baal. Não deixeis escapar um só deles!”. E eles os agarraram. Elias levou-os ao vale de Quison e ali os matou.\n41.Então, Elias disse a Acab: “Vai, come e bebe, porque já ouço o ruído de uma grande chuva”.\n42.Voltou Acab para comer e beber, enquanto Elias subiu ao cimo do monte Carmelo, onde se encurvou por terra, pondo a cabeça entre os joelhos.\n43.Disse ao seu servo: “Sobe um pouco e olha para as bandas do mar”. Ele subiu, olhou o horizonte e disse: “Nada”. Por sete vezes, Elias disse-lhe: “Volta e olha”.\n44.Na sétima vez, o servo respondeu: “Eis que sobe do mar uma pequena nuvem, do tamanho da palma da mão”. Elias disse-lhe: “Vai dizer a Acab que prepare o seu carro e desça para que a chuva não o detenha”.\n45.Num instante, o céu se cobriu de nuvens negras, soprou o vento e a chuva caiu torrencialmente. Acab pulou na carruagem e partiu para Jezrael.\n46.A mão do Senhor veio sobre Elias, o qual, tendo cingido os rins, passou adiante de Acab e chegou à entrada de Jezrael.",
  "Salmo 9": "\n1.Ao mestre de canto. Segundo a melodia “A morte para o filho”. Salmo de Davi.\n2.Eu vos louvarei, Senhor, de todo o coração, todas as vossas maravilhas narrarei.\n3.Em vós eu estremeço de alegria, cantarei vosso nome, ó Altíssimo!\n4.Porque meus inimigos recuaram, fraquejaram, pereceram ante a vossa face.\n5.Pois tomastes a vós meu direito e minha causa; assentastes, ó justo Juiz, em vosso tribunal.\n6.Com efeito, perseguistes as nações, destruístes o ímpio; apagastes, para sempre, o seu nome.\n7.Meus inimigos pereceram, consumou-se sua ruína eterna; demolistes suas cidades, sua própria lembrança se acabou.\n8.O Senhor, porém, domina eternamente; num trono sólido, ele pronuncia seus julgamentos.\n9.Ele mesmo julgará o universo com justiça, com equidade pronunciará sentença sobre os povos.\n10.O Senhor torna-se refúgio para o oprimido, uma defesa oportuna para os tempos de perigo.\n11.Aqueles que conheceram vosso nome confiarão em vós, porque, Senhor, jamais abandonais quem vos procura.\n12.Salmodiai ao Senhor, que habita em Sião; proclamai seus altos feitos entre os povos.\n13.Porque, vingador do sangue derramado, ele se lembra deles e não esqueceu o clamor dos infelizes.\n14.Tende piedade de mim, Senhor, vede a miséria a que me reduziram os inimigos; arrancai-me das portas da morte,\n15.para que nas portas da filha de Sião eu publique vossos louvores, e me regozije de vosso auxílio.\n16.Caíram as nações no fosso que cavaram; prenderam-se seus pés na armadilha que armaram.\n17.O Senhor se manifestou e fez justiça, capturando o ímpio em suas próprias redes.\n18.Que os pecadores caiam na região dos mortos, todos esses povos que olvidaram a Deus.\n19.O pobre, porém, não ficará no eterno esquecimento; nem a esperança dos aflitos será frustrada para sempre.\n20.Levantai-vos, Senhor! Não seja o homem quem tenha a última palavra! Que diante de vós sejam julgadas as nações.\n21.Enchei-as de pavor, Senhor, para que saibam que não passam de simples homens.\n22.(l) Senhor, por que ficais tão longe? Por que vos ocultais nas horas de angústia?\n23.(2) Enquanto o ímpio se enche de orgulho, é vexado o infeliz com as tribulações que aquele tramou.\n24.(3) O pecador se gloria até de sua cupidez, o cobiçoso blasfema e despreza a Deus.\n25.(4) Em sua arrogância, o ímpio diz: “Não há castigo, Deus não existe”. É tudo e só o que ele pensa.\n26.(5) Em todos os tempos, próspero é o curso de sua vida; vossos juízos estão acima de seu alcance; quanto a seus adversários, os despreza a todos.\n27.(6) Diz no coração: “Nada me abalará, jamais terei má sorte”.\n28.(7) De maledicência, astúcia e dolo sua boca está cheia; em sua língua só existem palavras injuriosas e ofensivas.\n29.(8) Põe-se de emboscada na vizinhança dos povoados, mata o inocente em lugares ocultos; seus olhos vigiam o infeliz.\n30.(9) Como um leão no covil, espreita, no escuro; arma ciladas para surpreender o infeliz, colhe-o, na sua rede, e o arrebata.\n31.(10) Curva-se, agacha-se no chão, e os infortunados caem em suas garras.\n32.(11) Depois diz em seu coração: “Deus depressa se esquecerá, ele voltará a cabeça, nunca vê nada”.\n33.(12) Levantai-vos, Senhor! Estendei a mão, e não vos esqueçais dos pobres.\n34.(13) Por que razão o ímpio despreza Deus e diz em seu coração “Não haverá castigo?”\n35.(14) Entretanto, vós vedes tudo: observais os que penam e sofrem, a fim de tomar a causa deles em vossas mãos. É a vós que se abandona o infortunado, sois vós o amparo do órfão.\n36.(15) Esmagai, pois, o braço do pecador perverso; persegui sua malícia, para que não subsista.\n37.(16) O Senhor é rei eterno, as nações pagãs desaparecerão de seu domínio.\n38.(17) Senhor, ouvistes os desejos dos humildes, confortastes-lhes o coração e os atendestes.\n39.(18) Para que justiça seja feita ao órfão e ao oprimido, nem mais incuta terror o homem tirado do pó.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}