{
  "Jeremias 45": "\n1.Eis a mensagem que o profeta Jeremias enviou a Baruc, filho de Neerias, quando este escreveu todos estes oráculos, ditados pelo profeta, no quarto ano do reinado de Joaquin, filho de Josias, rei de Judá:\n2.“Eis o que diz o Senhor, Deus de Israel, a teu respeito, Baruc:\n3.Tu exclamas: Desgraçado de mim, porque o Senhor acumula sobre mim tristezas e dores! Desfaço-me em gemidos e não encontro repouso.\n4.Eis o que lhe dirás: Oráculo do Senhor: Vou destruir o que havia cons­truído; arrancar o que havia plantado e isso em toda esta terra.\n5.E tu reclamarias para ti grandes favores? Não os peças, porque sobre todas as criaturas vou fazer recair o flagelo – oráculo do Senhor. Mas, eu te conservarei a vida, como espólio, em todos os lugares para aonde fores”.",
  "Jeremias 46": "\n1.Bel cai, Nebo desmorona. Suas estátuas são carregadas em lombo de mula, fazem delas o fardo de animais exaustos.\n2.Desmoronam todos e desabam; incapazes de salvar aqueles que os carregam, vão eles mesmos ao cativeiro.\n3.Ouvi-me, casa de Jacó, e vós, sobreviventes da casa de Israel, que eu carreguei desde vosso nascimento e sustentei desde o seio materno:\n4.permanecerei o mesmo até vossa velhice, eu vos sustentarei até o tempo dos cabelos brancos; eu vos carregarei como já carreguei, cuidarei de vós e eu vos preservarei;\n5.a quem podereis comparar-me ou igualar-me? Quem poreis em paralelo comigo, que me seja igual?\n6.Eis os que desembolsam seu ouro, e pesam a prata na balança; contratam um ourives para que ele faça um deus, diante do qual se prostram em adoração;\n7.eles o carregam nos ombros e o transportam, depois o colocam em seu posto, onde se mantém, sem mais poder mover-se. Por mais que o invoquem, nunca responde, e não salva do infortúnio;\n8.lembrai-vos disso, sede razoáveis, e entrai em vós mesmos, pecadores.\n9.Recordai-vos do que se passou outrora. Só eu sou Deus, e não há nenhum outro, eu sou Deus e ninguém me é semelhante.\n10.Desde o princípio eu predisse o futuro, anuncio antecipadamente o que ainda não se cumpriu. Meu plano se realizará, executarei todas as minhas vontades.\n11.Chamo do Oriente uma ave de rapina, de uma terra longínqua o homem de meus desígnios. O que disse, executarei; o que concebi, realizarei.\n12.Escutai-me, homens desanimados, que vos julgais longe da salvação!\n13.Faço aproximar-se a salvação que prometi; ela não está longe, e a libertação que predisse não tardará. Darei a vitória a Sião, e minha glória a Israel.",
  "Jeremias 47": "\n1.Eis a palavra do Senhor, dirigida ao profeta Jeremias acerca dos filisteus, antes que o faraó se apoderasse de Gaza.\n2.Assim fala o Senhor: “Vede as águas que se levantam do Norte, semelhantes a uma torrente que transborda, submergindo a terra e o quanto ela contém, a cidade e seus habitantes. Lançam gritos os homens e clama a população inteira,\n3.ao estrépito das patas dos corcéis, do estrondo dos carros e do ranger das rodas. Os próprios pais nem olham mais para os filhos e, alquebrados, deixam pender os braços.\n4.É que surgiu o dia da destruição dos filisteus, e de Tiro e Sidônia será tirado o que lhes resta de aliados, porque o Senhor vai arruinar os filisteus, e os restos da ilha de Caftor.*\n5.Gaza raspou a cabeça, Ascalon está aniquilada como o vale que a cerca. Até quando farás em ti incisões?\n6.Quando repousarás, espada do Senhor? Entra na tua bainha, acalma-te, não te agites mais!\n7.Como descansará, porém, se o Senhor lhe deu ordens? É contra Ascalon e as costas do mar que a dirigiu”.",
  "proverbios 4": "\n1.Ouvi, filhos meus, a instrução de um pai; sede atentos, para adquirir a inteligência,\n2.porque é sã a doutrina que eu vos dou; não abandoneis o meu ensino.\n3.Fui um verdadeiro filho para meu pai, terno e amado junto de minha mãe.\n4.Deu-me ele este conselho: “Que teu coração retenha minhas palavras; guarda meus preceitos e viverás.\n5.Adquire sabedoria, adquire perspicácia, não te esqueças de nada, não te desvies de meus conselhos.\n6.Não abandones a sabedoria, ela te guardará; ama-a, ela te protegerá.\n7.Eis o princípio da sabedoria: adquire a sabedoria. Adquire a inteligência em troca de tudo o que possuis.\n8.Tem-na em grande estima, ela te exaltará, ela te glorificará quando a abraçares,\n9.colocará sobre tua fronte uma graciosa coroa, ela te outorgará um magnífico diadema”.\n10.Ouve, meu filho, recebe minhas palavras e se multiplicarão os anos de tua vida.\n11.É o caminho da sabedoria que te mostro, é pela senda da retidão que eu te guiarei.\n12.Se nela caminhares, teus passos não serão dificultosos; se correres, não tropeçarás.\n13.Aferra-te à instrução, não a soltes, guarda-a, porque ela é tua vida.\n14.Na estrada dos ímpios não te embrenhes, não sigas pelo caminho dos maus.\n15.Evita-o, não passes por ele, desvia-te e toma outro,\n16.porque eles não dormiriam sem antes haverem praticado o mal, não conciliariam o sono se não tivessem feito cair alguém,\n17.tanto mais que a maldade é o pão que comem, e a violência, o vinho que bebem.\n18.Mas a vereda dos justos é como a aurora, cujo brilho cresce até o dia pleno.\n19.A estrada dos iníquos é tenebrosa, não percebem aquilo em que hão de tropeçar.\n20.Meu filho, ouve as minhas palavras, inclina teu ouvido aos meus discursos.\n21.Que eles não se afastem dos teus olhos, conserva-os no íntimo do teu coração,\n22.pois são vida para aqueles que os encontram, saúde para todo corpo.\n23.Guarda teu coração acima de todas as outras coisas, porque dele brotam todas as fontes da vida.\n24.Preserva tua boca da malignidade, longe de teus lábios a falsidade!\n25.Que teus olhos vejam de frente e que tua vista perceba o que há diante de ti!\n26.Examina os caminhos onde colocas os pés e que sejam sempre retos!\n27.Não te desvies nem para a direita nem para a esquerda, e retira teu pé do mal.",
  "Extras": "textoextra"
}