{
  "Eclesiastes 9": "\n1.Apliquei então meu espírito ao esclarecimento de tudo isso: os justos e sábios, com todas as suas obras, estão na mão de Deus. O homem ignora se isso será amor ou ódio. Tudo é possível.\n2.Todos têm um só destino: há uma sorte idêntica ao justo e ao ímpio, ao que é bom como ao que é impuro, ao que ofere­ce sacrifícios como ao que deles se abstém. O homem bom é tratado como o pecador e o perjuro como o que respeita seu juramento.\n3.Entre tudo o que se faz debaixo do sol, é uma desgraça só existir para todos um mesmo destino. Por isso, o espírito dos homens transborda de malícia, a loucura ocupa o coração deles, durante a vida, depois da qual vão para a casa dos mortos.\n4.Porque, enquanto um homem permanece entre os vivos, ainda há esperança, pois mais vale um cão vivo do que um leão morto.\n5.Com efeito, os vivos sabem que hão de morrer, mas os mortos de nada sabem. Para eles não há mais recompensa, porque sua lembrança jaz no esquecimento.\n6.Amor, ódio e inveja acabaram. Não terão mais parte alguma, para o futuro, no que se faz debaixo do sol.\n7.Ora, pois, come com alegria o teu pão e bebe contente o teu vinho, porque Deus se agrada de teus trabalhos.\n8.Traja sempre vestes brancas e haja sempre azeite perfumado em tua cabeça.\n9.Desfruta da vida com a mulher que amas, durante todos os dias da fugitiva e vã existência que Deus te concede debaixo do sol. Essa é a tua parte na vida, o prêmio do labor a que te entregas debaixo do sol.\n10.Tudo o que tua mão encontra para fazer, faze-o com todas as tuas faculdades, pois que na região dos mortos, para onde vais, não há mais trabalho, nem ciência, nem inteligência, nem sabedoria.\n11.Nas minhas investigações debaixo do sol, vi ainda que a corrida não é para os ágeis, nem a batalha para os bravos, nem o pão para os prudentes, nem a riqueza para os inteligentes, nem o favor para os sábios, porque todos estão à mercê das circunstâncias e da sorte.\n12.O homem não conhece sua própria hora. Semelhantes aos peixes apanhados pela rede fatal, os passarinhos presos no laço, os homens são enlaçados na hora da calamidade, que se arremessa sobre eles de súbito.\n13.Vi também, debaixo do sol, este exem­plo de sabedoria, que me pareceu grande.\n14.Havia uma pequena cidade, pouco populosa. Veio contra ela um poderoso rei que, sitiando-a, construiu grandes fortificações ao seu redor.\n15.Ora, aí se encontrava um homem pobre, porém sábio, cuja sabedoria salvou a cidade, contudo ninguém se lembrou desse pobre.\n16.Por isso, eu disse: “A sabedoria vale mais que a força, mas a sabedoria do pobre é desprezada e às suas palavras não se dão ouvidos”.\n17.As palavras calmas dos sábios são mais bem ouvidas do que os gritos de um chefe entre insensatos.\n18.A sabedoria vale mais que as máquinas de guerra, mas um só pecador pode causar a perda de muitos bens.",
  "Eclesiastes 10": "\n1.Uma mosca morta infeta e corrompe o azeite perfumado. Um pouco de loucura é suficiente para corromper a sabedoria.\n2.O coração do sábio vai para a direi­ta, mas o coração do insensato para a esquerda.\n3.No meio da estrada, quando caminha o tolo, falta-lhe o bom senso, e todos dizem: “É um louco”.\n4.Se a ira do príncipe se inflama contra ti, não abandones o teu lugar, porque a calma previne grandes erros.\n5.Vi debaixo do sol um mal, uma falha da parte do soberano:\n6.o insensato ocupa os mais altos cargos, enquanto que os homens de valor estão colocados em empregos inferiores.\n7.Vi escravos montarem a cavalo e príncipes andarem a pé como escravos.\n8.Quem cava uma fossa poderá nela cair, e quem derruba um muro poderá ser picado por uma serpente.\n9.Quem lavra pedras poderá machucar-se; quem corta a lenha se machuca com ela.\n10.Se o ferro estiver embotado e não for afiado o gume, é preciso redobrar de esforços; mas afiá-lo é uma vantagem que a sabedoria proporciona.\n11.Se a serpente morder por erro de encantamento, não vale a pena ser encantador.\n12.As palavras do sábio alcançam-lhe o favor, mas os lábios do insensato causam a sua perda.\n13.O começo de suas palavras é uma estultícia, e o final de seu discurso é uma perigosa insânia.\n14.O insensato multiplica as palavras. O homem não conhece o futuro. Quem lhe poderia dizer o que há de acontecer em seguida?\n15.O trabalho do insensato o fatiga, pois nem sequer sabe ir à cidade.\n16.Ai de ti, país, cujo rei é um menino e cujos príncipes comem desde a manhã.\n17.Feliz de ti, país, cujo rei é de família nobre e cujos príncipes comem em hora conveniente, não por devassidão, mas para sua própria refeição.\n18.Por causa do desleixo desabará o madeiramento e, quando as mãos são inativas, choverá dentro da casa.\n19.Faz-se festa para se divertir; o vinho alegra a vida, e o dinheiro serve para tudo.\n20.Não digas mal do rei, nem mesmo em pensamento! Mesmo dentro de teu quarto, não digas mal do poderoso. Porque um passarinho do céu poderia levar tua palavra, e as aves repetirem tuas frases.",
  "Sabedoria 1": "\n1.Amai a justiça, vós que governais a terra, tende para com o Senhor sentimentos perfeitos, e procurai-o na simplicidade do coração,\n2.porque ele é encontrado pelos que não o tentam, e se revela aos que não lhe recusam sua confiança;\n3.com efeito, os pensamentos tortuosos afastam de Deus, e o seu poder, posto à prova, triunfa dos insensatos.\n4.A sabedoria não entrará na alma perversa, nem habitará no corpo sujeito ao pecado;\n5.o Espírito Santo educador das almas fugirá da perfídia, se afastará dos pensamentos insensatos, e a iniquidade que sobrevém o repelirá.\n6.Sim, a sabedoria é um espírito que ama os homens, mas não deixará sem castigo o blasfemador pelo crime de seus lábios, porque Deus lhe sonda os rins, penetra até o fundo de seu coração, e ouve as suas palavras.\n7.Com efeito, o Espírito do Senhor enche o universo, e ele, que tem unidas todas as coisas, ouve toda voz.\n8.Aquele que profere uma linguagem iníqua, não pode fugir dele, e a justiça vingadora não o deixará escapar;\n9.pois os próprios desígnios do ímpio serão cuidadosamente examinados; o som de suas palavras chegará até o Senhor, que lhe imporá o castigo pelos seus pecados.\n10.É, com efeito, um ouvido cioso, que tudo ouve: nem a menor murmuração lhe passa despercebida.\n11.Acautelai-vos, pois, de queixar-vos inutilmente, evitai que vossa língua se entregue à crítica, porque até mesmo uma palavra secreta não ficará sem castigo, e a boca que acusa com injustiça arrasta a alma à morte.\n12.Não procureis a morte por uma vida desregrada, não sejais o próprio artífice de vossa perda.\n13.Deus não é o autor da morte, a perdição dos vivos não lhe dá alegria alguma.\n14.Ele criou tudo para a existência, e as criaturas do mundo devem cooperar para a salvação. Nelas nenhum princípio é funesto, e a morte não é a rainha da terra,\n15.porque a justiça é imortal.\n16.Mas a morte os ímpios a chamam com o gesto e a voz. Crendo-a amiga, consomem-se de desejos, e fazem aliança com ela; de fato, eles merecem ser sua presa.",
  "Sabedoria 2": "\n1.Dizem, com efeito, nos seus falsos raciocínios: “Curta é a nossa vida, e cheia de tristezas; para a morte não há remédio algum; não há notícia de alguém que tenha voltado da região dos mortos.\n2.Um belo dia nascemos e, depois disso, seremos como se jamais tivéssemos sido! É fumaça a respiração de nossos narizes, e nosso pensamento, uma centelha que salta do bater de nosso coração!\n3.Extinta ela, nosso corpo se tornará pó, e o nosso espírito se dissipará como um vapor inconsistente!\n4.Com o tempo nosso nome cairá no esquecimento, e ninguém se lembrará de nossas obras. Nossa vida passará como os traços de uma nuvem, ela desvanecerá como uma névoa que os raios do sol expulsam, e que seu calor dissipa.\n5.A passagem de uma sombra: eis a nossa vida, e nenhum reinício é possível uma vez chegado o fim, porque o selo lhe é aposto e ninguém volta.\n6.Vinde, portanto! Aproveitemo-nos das boas coisas que existem! Vivamente gozemos das criaturas durante nossa juventude!\n7.Inebriemo-nos de vinhos preciosos e de perfumes, e não deixemos passar a flor da primavera!\n8.Coroemo-nos de botões de rosas antes que eles murchem!\n9.Ninguém de nós falte à nossa orgia; em toda parte deixemos sinais de nossa alegria, porque esta é a nossa parte, esta a nossa sorte!\n10.Tiranizemos o justo na sua pobreza, não poupemos a viúva, e não tenhamos consideração com os cabelos brancos do ancião!\n11.Que a nossa força seja o critério do direito, porque o fraco, em verdade, não serve para nada.\n12.Cerquemos o justo, porque ele nos incomoda; é contrário às nossas ações; ele nos censura por violar a lei e nos acusa de contrariar a nossa educação.\n13.Ele se gaba de conhecer a Deus, e se chama a si mesmo filho do Senhor!\n14.Sua existência é uma censura às nossas ideias; basta sua vista para nos importunar.\n15.Sua vida, com efeito, não se parece com as outras, e os seus caminhos são muito diferentes.\n16.Ele nos tem por uma moeda de mau quilate, e afasta-se de nossos caminhos como de manchas. Julga feliz a morte do justo, e gloria-se de ter Deus por pai.\n17.Vejamos, pois, se suas palavras são verdadeiras, e experimentemos o que acontecerá quando da sua morte,\n18.porque, se o justo é filho de Deus, Deus o defenderá, e o tirará das mãos dos seus adversários.\n19.Provemo-lo por ultrajes e torturas, a fim de conhecer a sua doçura e estarmos cientes de sua paciência.\n20.Condenemo-lo a uma morte infame. Porque, conforme ele, Deus deve intervir”.\n21.Eis o que pensam, mas enganam-se, sua malícia os cega:\n22.eles desconhecem os segredos de Deus, não esperam que a santidade seja recompensada, e não acreditam na glorificação das almas puras.\n23.Ora, Deus criou o homem para a imortalidade, e o fez à imagem de sua própria natureza.\n24.É por inveja do demônio que a morte entrou no mundo, e os que pertencem ao demônio a provarão.",
  "Sabedoria 3": "\n1.Mas as almas dos justos estão na mão de Deus, e nenhum tormento os tocará.\n2.Aparentemente estão mortos aos olhos dos insensatos: seu desenlace é julgado como uma desgraça.\n3.E sua morte como uma destruição, quando na verdade estão na paz!\n4.Se aos olhos dos homens suportaram uma correção, a esperança deles era portadora de imortalidade,\n5.e por terem sofrido um pouco, receberão grandes bens, porque Deus, que os provou, achou-os dignos de si.\n6.Ele os provou como ouro na fornalha, e os acolheu como holocausto.\n7.No dia de sua visita, eles se reanimarão, e correrão como centelhas na palha.\n8.Eles julgarão as nações e dominarão os povos, e o Senhor reinará sobre eles para sempre.\n9.Os que põem sua confiança nele compreenderão a verdade, e os que são fiéis habitarão com ele no amor: porque seus eleitos são dignos de favor e misericórdia.\n10.Mas os ímpios terão o castigo que merecem seus pensamentos, uma vez que desprezaram o justo e se separaram do Senhor: e desgraçado é aquele que rejeita a sabedoria e a disciplina!\n11.A esperança deles é vã, seus sofrimentos sem proveito, e as obras deles inúteis.\n12.Suas mulheres são insensatas e seus filhos malvados; a raça deles é maldita.\n13.Feliz a mulher estéril, mas pura de toda a mancha, a que não manchou seu leito conjugal: ela carregará seu fruto no dia da retribuição das almas.\n14.Feliz o eunuco cuja mão não cometeu o mal, que não concebeu iniquidade contra o Senhor, porque ele receberá pela sua fidelidade uma graça superior, e no Templo do Senhor uma parte muito honrosa,\n15.porque é esplêndido o fruto de bons trabalhos, e a raiz da sabedoria é sempre fértil.\n16.Quanto aos filhos dos adúlteros, a nada chegarão, e a raça que descende do pecado será aniquilada.\n17.Ainda que vivam muito tempo, serão tidos por nada e, finalmente, sua velhice será sem honra.\n18.Caso morram cedo, não terão esperança alguma, e no dia do julgamento não encontrarão nenhuma piedade:\n19.porque é lamentável o fim de uma raça injusta.",
  "Sabedoria 4": "\n1.Mais vale uma vida sem filhos, mas rica de virtudes: sua memória será imortal, porque será conhecida de Deus e dos homens.\n2.Quando está presente, imitam-na; quando passada, desejam-na; ela leva na glória uma coroa eterna, por ter triunfado sem mancha nos combates.\n3.Mas para nada servirá, ainda que numerosa, a raça dos ímpios; procedendo de renovos bastardos, não estenderá raízes profundas, não se estabelecerá numa base sólida.\n4.Ainda que por algum tempo estenda seus ramos, estando instavelmente assentada, será abalada pelo vento e, pela violência da tempestade, será desarraigada.\n5.Os galhos serão quebrados antes do desenvolvimento, o fruto deles será inútil, verde demais para ser comido, e impróprio para qualquer uso,\n6.porque os filhos nascidos de uniões ilícitas serão no dia do juízo testemunhas a deporem contra seus pais.\n7.Quanto ao justo, mesmo que morra antes da idade, gozará de repouso.\n8.A honra da velhice não provém de uma longa vida, e não se mede pelo número dos anos.\n9.Mas é a sabedoria que faz as vezes dos cabelos brancos; é uma vida pura que se tem em conta de velhice.\n10.Ele agradou a Deus e foi por ele amado, assim (Deus) o transferiu do meio dos pecadores onde vivia.\n11.Foi arrebatado para que a malícia lhe não corrompesse o sentimento, nem a astúcia lhe pervertesse a alma:\n12.porque a fascinação do vício atira um véu sobre a beleza moral, e o movimento das paixões mina uma alma ingênua.\n13.Tendo chegado rapidamente ao termo, percorreu uma longa carreira.\n14.Sua alma era agradável ao Senhor, e é por isso que ele o retirou depressa do meio da perversidade. Os povos que veem esse modo de agir não o compreendem, e não refletem nisto:\n15.que o favor de Deus e sua misericórdia são para seus eleitos, e sua assistência está no meio de seus fiéis.\n16.O justo, ao morrer, condena os ímpios que sobrevivem, e a juventude, atingindo tão depressa a perfeição, confunde a longa velhice do pecador.\n17.Eles verão o fim do sábio, e não compreenderão os desígnios do Senhor a seu respeito, nem por que ele o pôs em segurança.\n18.Eles verão e mostrarão desprezo, mas o Senhor zombará deles.\n19.Depois disso serão cadáveres sem honra, desterrados entre os mortos, em uma eterna ignomínia, porque ele os ferirá, e os precipitará sem voz, ele os abaterá nas suas bases e os mergulhará na última desolação. Eles serão entregues à dor, e a memória deles perecerá.\n20.Comparecerão aterrorizados com a lembrança de seus pecados, e suas iniquidades se levantarão contra eles para confundi-los."
}