{
  "São João 19": "\n1.Pilatos mandou então flagelar Jesus.\n2.Os soldados teceram de espinhos uma coroa e puseram-lha sobre a cabeça e cobriram-no com um manto de púrpura.\n3.Aproximavam-se dele e diziam: “Salve, rei dos judeus!”. E davam-lhe bofetadas.\n4.Pilatos saiu outra vez e disse-lhes: “Eis que vo-lo trago fora, para que saibais que não acho nele nenhum motivo de acusação”.\n5.Apareceu então Jesus, trazendo a coroa de espinhos e o manto de púrpura. Pilatos disse: “Eis o homem!”.\n6.Quando os pontífices e os guardas o viram, gritaram: “Crucifica-o! Crucifica-o. Falou-lhes Pilatos: “Tomai-o vós e crucificai-o, pois eu não acho nele culpa alguma”.\n7.Responderam-lhe os judeus: “Nós temos uma Lei, e segundo essa Lei ele deve morrer, porque se declarou Filho de Deus”.\n8.Essas palavras impressionaram Pilatos.\n9.Entrou novamente no pretório e perguntou a Jesus: “De onde és tu?”. Mas Jesus não lhe respondeu.\n10.Pilatos então lhe disse: “Tu não me respondes? Não sabes que tenho poder para te soltar e para te crucificar?”.\n11.Respondeu Jesus: “Não terias poder algum sobre mim, se de cima não te fora dado. Por isso, quem me entregou a ti tem pecado maior”.\n12.Desde então Pilatos procurava soltá-lo. Mas os judeus gritavam: “Se o soltares, não és amigo do imperador, porque todo o que se faz rei se declara contra o imperador”.\n13.Ouvindo essas palavras, Pilatos trouxe Jesus para fora e sentou-se no tribunal, no lugar chamado Lajeado, em hebraico Gábata.\n14. Pilatos disse aos judeus: “Eis o vosso rei!”.\n15.Mas eles clamavam: “Fora com ele! Fora com ele! Crucifica-o!”. Pilatos perguntou-lhes: “Hei de crucificar o vosso rei?”. Os sumos sacerdotes responderam: “Não temos outro rei senão César!”.\n16.Entregou-o então a eles para que fosse crucificado. \n17.Levaram então consigo Jesus. Ele próprio carregava a sua cruz para fora da cidade, em direção ao lugar chamado Calvário, em hebraico Gólgota.\n18.Ali o crucificaram, e com ele outros dois, um de cada lado, e Jesus no meio.\n19.Pilatos redigiu também uma inscrição e a fixou por cima da cruz. Nela estava escrito: “Jesus de Nazaré, rei dos judeus”.\n20.Muitos dos judeus leram essa inscrição, porque Jesus foi crucificado perto da cidade e a inscrição era redigida em hebraico, em latim e em grego.\n21.Os sumos sacerdotes dos judeus disseram a Pilatos: “Não escrevas: Rei dos judeus, mas sim: Este homem disse ser o rei dos judeus”.\n22.Respondeu Pilatos: “O que escrevi, escrevi”.\n23.Depois de os soldados crucificarem Jesus, tomaram as suas vestes e fizeram delas quatro partes, uma para cada soldado. A túnica, porém, toda tecida de alto a baixo, não tinha costura.\n24.Disseram, pois, uns aos outros: “Não a rasguemos, mas deitemos sorte sobre ela, para ver de quem será”. Assim se cumpria a Escritura: Repartiram entre si as minhas vestes e deitaram sorte sobre a minha túnica . Isso fizeram os soldados.\n25.Junto à cruz de Jesus estavam de pé sua mãe, a irmã de sua mãe, Maria, mulher de Cléofas, e Maria Madalena.\n26.Quando Jesus viu sua mãe e perto dela o discípulo que amava, disse à sua mãe: “Mulher, eis aí teu filho”.\n27.Depois disse ao discípulo: “Eis aí tua mãe”. E dessa hora em diante o discípulo a recebeu como sua mãe.\n28.Em seguida, sabendo Jesus que tudo estava consumado, para se cumprir plenamente a Escritura, disse: “Tenho sede”.\n29.Havia ali um vaso cheio de vinagre. Os soldados encheram de vinagre uma esponja e, fixando-a numa vara de hissopo, chegaram-lhe à boca.\n30.Havendo Jesus tomado do vinagre, disse: “Tudo está consumado”. Inclinou a cabeça e entregou o espírito.\n31.Os judeus temeram que os corpos ficassem na cruz durante o sábado, porque já era a Preparação e esse sábado era particularmente solene. Rogaram a Pilatos que se lhes quebrassem as pernas e fossem retirados.\n32.Vieram os soldados e quebraram as pernas do primeiro e do outro, que com ele foram crucificados.\n33.Chegando, porém, a Jesus, como o vissem já morto, não lhe quebraram as pernas,\n34.mas um dos soldados abriu-lhe o lado com uma lança e, imediatamente, saiu sangue e água.\n35.O que foi testemunha desse fato o atesta , a fim de que vós creiais.\n36.Assim se cumpriu a Escritura: Nenhum dos seus ossos será quebrado .\n37.E diz em outra parte a Escritura: Olharão para aquele que trans­pas­sa­ram . \n38.Depois disso, José de Arimateia, que era discípulo de Jesus, mas ocultamente, por medo dos judeus, rogou a Pilatos a autori­zação para tirar o corpo de Jesus. Pilatos permitiu. Foi, pois, e tirou o corpo de Jesus.\n39.Acompanhou-o Nicodemos , levando umas cem libras de uma mistura de mirra e aloés.\n40.Tomaram o corpo de Jesus e envolveram-no em panos com os aromas, como os judeus costumam sepultar.\n41.No lugar em que ele foi crucificado havia um jardim, e no jardim um sepulcro novo, em que ninguém ainda fora depositado.\n42.Foi ali que depositaram Jesus por causa da Preparação dos judeus e da proximidade do túmulo. ",
  "São João 20": "\n1.No primeiro dia que se seguia ao sábado, Maria Madalena foi ao sepulcro, de manhã cedo, quando ainda estava escuro. Viu a pedra removida do sepulcro.\n2.Correu e foi dizer a Simão Pedro e ao outro discípulo a quem Jesus amava: “Tiraram o Senhor do sepulcro, e não sabemos onde o puseram!”.\n3.Saiu então Pedro com aquele outro discípulo, e foram ao sepulcro.\n4.Corriam juntos, mas aquele outro discípulo correu mais depressa do que Pedro e chegou primeiro ao sepulcro.\n5.Inclinou-se e viu ali os panos no chão, mas não entrou.\n6.Chegou Simão Pedro que o seguia, entrou no sepulcro e viu os panos postos no chão.\n7.Viu também o sudário que estivera sobre a cabeça de Jesus. Não estava, porém, com os panos, mas enrolado num lugar à parte.\n8.Então, entrou também o discípulo que havia chegado primeiro ao sepulcro. Viu e creu.\n9.Em verdade, ainda não haviam entendido a Escritura, segundo a qual Jesus devia ressuscitar dentre os mortos.\n10.Os discípulos, então, voltaram para as suas casas.\n11.Entretanto, Maria se conservava do lado de fora perto do sepulcro e chorava. Chorando, inclinou-se para olhar dentro do sepulcro.\n12.Viu dois anjos vestidos de branco, sentados onde estivera o corpo de Jesus, um à cabeceira e outro aos pés.\n13.Eles lhe perguntaram: “Mulher, por que choras?”. Ela respondeu: “Porque levaram o meu Senhor, e não sei onde o puseram”.\n14.Ditas essas palavras, voltou-se para trás e viu Jesus em pé, mas não o reconheceu.\n15.Perguntou-lhe Jesus: “Mulher, por que choras? Quem procuras?”. Supondo ela que fosse o jardineiro, res­pondeu: “Senhor, se tu o tiraste, dize-me onde o puseste e eu o irei buscar”.\n16.Disse-lhe Jesus: “Maria!” Voltando-se ela, exclamou em hebraico: “Rabôni!” .\n17.Disse-lhe Jesus: “Não me retenhas, porque ainda não subi a meu Pai, mas vai a meus irmãos e dize-lhes: Subo para meu Pai e vosso Pai, meu Deus e vosso Deus”.\n18.Maria Madalena correu para anunciar aos discípulos que ela tinha visto o Senhor e contou o que ele lhe tinha falado. \n19.Na tarde do mesmo dia, que era o primeiro da semana, os discípulos tinham fechado as portas do lugar onde se achavam, por medo dos judeus. Jesus veio e pôs-se no meio deles. Disse-lhes ele: “A paz esteja convosco!”.\n20.Dito isso, mostrou-lhes as mãos e o lado. Os discípulos alegraram-se ao ver o Senhor.\n21.Disse-lhes outra vez: “A paz esteja convosco! Como o Pai me enviou, assim também eu vos envio a vós”.\n22.Depois dessas palavras, soprou sobre eles dizendo-lhes: “Recebei o Espírito Santo.\n23.Àqueles a quem perdoardes os pecados, lhes serão perdoados; àqueles a quem os retiverdes, lhes serão retidos”.\n24.Tomé, um dos Doze, chamado Dídimo, não estava com eles quando veio Jesus.\n25.Os outros discípulos disseram-lhe: “Vimos o Senhor”. Mas ele replicou-lhes: “Se não vir nas suas mãos o sinal dos pregos, e não puser o meu dedo no lugar dos pregos, e não introduzir a minha mão no seu lado, não acreditarei!”.\n26.Oito dias depois, estavam os seus discípulos outra vez no mesmo lugar e Tomé com eles. Estando trancadas as portas, veio Jesus, pôs-se no meio deles e disse: “A paz esteja convosco!”.\n27.Depois disse a Tomé: “Introduz aqui o teu dedo, e vê as minhas mãos. Põe a tua mão no meu lado. Não sejas incrédulo, mas homem de fé”.\n28.Respondeu-lhe Tomé: “Meu Senhor e meu Deus!”.\n29.Disse-lhe Jesus: “Creste, porque me viste. Felizes aqueles que creem sem ter visto!”.\n30.Fez Jesus, na presença dos seus discípulos, ainda muitos outros mila­gres que não estão escritos neste livro.\n31.Mas estes foram escritos, para que creiais que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenhais a vida em seu nome.",
  "São João 21": "\n1.Depois disso, tornou Jesus a ma­nifestar-se aos seus discípulos junto ao lago de Tibería­des. Manifestou-se deste modo:\n2.Estavam juntos Simão Pedro, Tomé , Natanael , os filhos de Zebedeu e outros dois dos seus discípulos.\n3.Disse-lhes Simão Pedro: “Vou pescar”. Responderam-lhe eles: “Também nós vamos contigo”. Partiram e entraram na barca. Naquela noite, porém, nada apanharam.\n4.Chegada a manhã, Jesus estava na praia. Todavia, os discípulos não o reconheceram.\n5.Perguntou-lhes Jesus: “Amigos, não tendes acaso alguma coisa para comer?”. – “Não”, responderam-lhe.\n6.Disse-lhes ele: “Lançai a rede ao lado direito da barca e achareis”. Lançaram-na, e já não podiam arrastá-la por causa da grande quantidade de peixes.\n7.Então, aquele discípulo a quem Jesus amava, disse a Pedro: “É o Senhor!”. Quando Simão Pedro ouviu dizer que era o Senhor, cingiu-se com a túnica  e lançou-se às águas.\n8.Os outros discípulos vieram na barca, arrastando a rede dos peixes .\n9.Ao saltarem em terra, viram umas brasas preparadas e um peixe em cima delas, e pão.\n10.Disse-lhes Jesus: “Trazei aqui alguns dos peixes que agora apanhastes”.\n11.Subiu Simão Pedro e puxou a rede para a terra, cheia de cento e cinquenta e três peixes grandes. Apesar de serem tantos, a rede não se rompeu.\n12.Disse-lhes Jesus: “Vinde, comei”. Nenhum dos discípulos ousou perguntar-lhe: “Quem és tu?” –, pois bem sabiam que era o Senhor.\n13.Jesus aproximou-se, tomou o pão e lhos deu, e do mesmo modo o peixe.\n14.Era esta já a terceira vez que Jesus se manifestava aos seus discípulos, depois de ter ressuscitado.\n15.Tendo eles comido, Jesus perguntou a Simão Pedro: “Simão, filho de João, amas-me mais do que estes?”. Respondeu ele: “Sim, Senhor, tu sabes que te amo”. Disse-lhe Jesus: “Apascenta os meus cordeiros”.\n16.Perguntou-lhe outra vez: “Simão, filho de João, amas-me?”. Respondeu-lhe: “Sim, Senhor, tu sabes que te amo”. Disse-lhe Jesus: “Apascenta os meus cordeiros”.\n17.Perguntou-lhe pela terceira vez: “Simão, filho de João, amas-me?”. Pedro entristeceu-se porque lhe perguntou pela terceira vez: “Amas-me?” –, e respondeu-lhe: “Senhor, sabes tudo, tu sabes que te amo”. Disse-lhe Jesus: “Apascenta as minhas ovelhas.\n18.Em verdade, em verdade te digo: quando eras mais moço, cingias-te e andavas aonde querias. Mas, quando fores velho, estenderás as tuas mãos, e outro te cingirá e te levará para onde não queres”.\n19.Por essas palavras, ele indicava o gênero de morte com que havia de glorificar a Deus. E depois de assim ter falado, acrescentou: “Segue-me!”.\n20.Voltando-se Pedro, viu que o seguia aquele discípulo que Jesus amava .\n21.Vendo-o, Pedro perguntou a Jesus: “Senhor, e este? Que será dele?”.\n22.Respondeu-lhe Jesus: “Que te importa se eu quero que ele fique até que eu venha? Segue-me tu”.\n23.Correu por isso o boato entre os irmãos de que aquele discípulo não morreria. Mas Jesus não lhe disse: “Não morrerá”, mas: “Que te importa se quero que ele fique assim até que eu venha?”.\n24.Este é o discípulo que dá tes­temunho de todas essas coisas, e as escreveu. E sabemos que é digno de fé o seu testemunho.\n25.Jesus fez ainda muitas outras coisas. Se fossem escritas uma por uma, penso que nem o mundo inteiro poderia conter os livros que se deveriam escrever.",
  "proverbios 6": "\n1.Meu filho, se ficaste por fiador do teu próximo, se estendeste a mão a um estranho,\n2.se te ligaste com as palavras de teus lábios, se ficaste cativo com a tua própria linguagem,\n3.faze, pois, meu filho, o que te digo: livra-te, pois caíste nas mãos do teu próximo; vai, apressa-te, solicita-o com instância,\n4.não concedas sono aos teus olhos, nem repouso às tuas pálpebras.\n5.Salva-te como a gazela do caçador, e como o pássaro das mãos do que arma laços.\n6.Vai, ó preguiçoso, ter com a formiga, observa seu proceder e torna-te sábio:\n7.ela não tem chefe, nem inspetor, nem mestre;\n8.prepara no verão sua provisão, apanha no tempo da ceifa sua comida.\n9.Até quando, ó preguiçoso, dormirás? Quando te levantarás de teu sono?\n10.Um pouco para dormir, outro pouco para dormitar, outro pouco para cruzar as mãos no seu leito,\n11.e a indigência virá sobre ti como um ladrão; a pobreza, como um homem armado.\n12.É um homem perverso, um iníquo aquele que caminha com falsidade na boca;\n13.pisca os olhos, bate com o pé, faz sinais com os dedos;\n14.só há perversidade em seu coração: não cessa de maquinar o mal, e de semear questões.\n15.Por isso, repentinamente, virá sua ruína, de improviso ficará irremediavelmente quebrantado.\n16.Seis coisas há que o Senhor odeia e uma sétima que lhe é uma abominação:\n17.olhos altivos, língua mentirosa, mãos que derramam sangue inocente,\n18.um coração que maquina projetos perversos, pés pressurosos em correr ao mal,\n19.um falso testemunho que profere mentiras e aquele que semeia discórdias entre irmãos.\n20.Guarda, filho meu, os preceitos de teu pai, não desprezes o ensinamento de tua mãe.\n21.Traze-os constantemente ligados ao teu coração e presos ao teu pescoço.\n22.Eles te servirão de guia ao caminhares, de guarda ao dormires e falarão contigo ao despertares,\n23.porque o preceito é uma tocha, o ensinamento é uma luz, a correção e a disciplina são o caminho da vida,\n24.para te preservar da mulher corrupta e da língua lisonjeira da estranha.\n25.Não cobices sua formosura em teu coração, não te deixes prender por seus olhares;\n26.por uma meretriz o homem se reduz a um pedaço de pão, e a mulher adúltera arrebata a vida preciosa do homem.\n27.Porventura pode alguém esconder fogo em seu seio sem que suas vestes se inflamem?\n28.Pode caminhar sobre brasas sem que seus pés se queimem?\n29.Assim o que vai para junto da mulher do seu próximo não ficará impune depois de a tocar.\n30.Não se despreza o ladrão que furta para satisfazer seu apetite, quando tem fome;\n31.se for preso, restituirá sete vezes mais e entregará todos os bens de sua casa.\n32.Quem comete adultério carece de senso, é por sua própria culpa que um homem assim procede.\n33.Só encontrará infâmia e ignomínia e seu opróbrio não se apagará,\n34.porque o marido, furioso e ciumento, não perdoará no dia da vingança,\n35.não se aplacará por resgate algum, nem aceitará nada, se multiplicares os presentes.",
  "Extras": "textoextra"
}