{
  "Zacarias 1": "\n1.No oitavo mês do segundo ano do reinado de Dario, a palavra do Senhor foi dirigida ao profeta Zacarias, filho de Baraquias, filho de Ado, nestes termos:\n2.“O Senhor estava profundamente irritado contra os vossos pais.\n3.Dize a (este povo): eis o que diz o Senhor dos exércitos: voltai a mim – oráculo do Senhor dos exércitos – e eu voltarei a vós – oráculo do Senhor dos exércitos.\n4.Não sejais como vossos pais a quem os profetas de outrora clamaram, dizendo: eis o que diz o Senhor dos exércitos: deixai vossos maus caminhos e vossas más ações; e eles não ouviram, não prestaram atenção aos meus avisos – oráculo do Senhor.\n5.Onde estão vossos pais? Podem porventura os profetas viver eternamente? Quanto aos avisos e às ordens que encarreguei os meus servos, os profetas, de transmitir ao povo, não foram eles executados junto de vossos pais?\n6.Por isso, vossos pais caíram em si mesmos e, confusos, confessaram: o Senhor dos exércitos tratou-nos como tinha resolvido proceder conosco, segundo o nosso proceder e as nossas obras”.\n7.No vigésimo quarto dia do décimo primeiro mês (o mês de Sabat) do segundo ano do reinado de Dario, a palavra do Senhor foi dirigida ao profeta Zacarias, filho de Baraquias, filho de Ado, nestes termos:\n8.tive uma visão durante a noite. Percebi, entre as murtas do fundo do vale, um homem montado num cavalo vermelho, e atrás dele estavam cavalos ruços, alazões e brancos.\n9.Eu perguntei: “Meu senhor, que cavalos são estes?”. E o anjo porta-voz respondeu-me: “Vou explicar-te”.\n10.O homem que se encontrava entre as murtas respondeu: “Estes são os mensageiros que o Senhor mandou para percorrer a terra”.\n11.Então, os cavaleiros disseram ao anjo do Senhor que permanecia entre as murtas: “Acabamos de percorrer toda a terra, e vimos que toda a terra está em tranquilidade e descanso”.\n12.O anjo do Senhor disse: “Senhor dos exércitos! Até quando ficareis insensível à sorte de Jerusalém e das cidades de Judá? Já faz setenta anos que estais irritado contra elas!”.\n13.O Senhor respondeu ao anjo que me falava, e disse-lhe boas palavras, cheias de consolação.\n14.E o anjo disse-me: “Proclama o seguinte: eis o que diz o Senhor dos exércitos: estou animado de ardente amor por Jerusalém e por Sião; porém, sumamente irritado contra as nações que vivem despreocupadas.\n15.Eu só estava ligeiramente agastado contra Israel, mas estas nações ultrapassaram a medida.\n16.Por isso, eis o que diz o Senhor: volto novamente para Jerusalém cheio de compaixão; minha casa será nela reedificada – oráculo do Senhor dos exércitos – e o cordel será estendido sobre Jerusalém.\n17.Farás a proclamação seguinte: eis o que diz o Senhor dos exércitos: minhas cidades terão de novo muitas riquezas; o Senhor será a consolação de Sião, e a sua escolha cairá novamente sobre Jerusalém”.",
  "Zacarias 2": "\n1.Levantando os olhos, vi quatro chi­fres;\n2.e perguntei ao porta-voz: “Meu senhor, que chifres são estes?”. Ele respondeu-me: “Estes são os chifres que dispersaram Jerusalém e Judá”.\n3.O Senhor mostrou-me então quatro ferreiros.\n4.Eu perguntei: “Esses, que vêm fazer?”. “Os chifres” – respondeu-me ele – “haviam dispersado Judá de tal forma que ninguém mais ousava levantar a cabeça; mas eis que vieram esses ferreiros para destruí-los, para abater os chifres que as nações tinham levantado contra a terra de Judá, a fim de dispersar os seus habitantes.”\n5.Levantando os olhos, olhei e vi um homem que tinha na mão um cordel de agri­mensor.\n6.Perguntei-lhe: “Aonde vais?”. “A Jerusalém” – respondeu ele –, “para ver qual é a sua largura e o seu comprimento.”\n7.O anjo porta-voz conservava-se imóvel, quando veio ao seu encontro outro anjo que lhe disse:\n8.“Corre! Fala a este jovem. Dize-lhe: Jerusalém vai ficar sem muros, por causa da multidão de homens e de animais que haverá no meio dela.\n9.Eu mesmo – oráculo do Senhor – serei para ela um muro de fogo que a cercará; serei no meio dela a sua glória”.\n10.“Oh! Oh! Fugi para longe da terra do Norte, porque eis que vos espalho pelos quatro ventos do céu – oráculo do Senhor.\n11.Salva-te, filha de Sião, tu que agora habitas na cidade de Babel!\n12.Porque isto declara o Senhor dos exércitos que me enviou, depois da provação, contra as nações que vos despojaram: quem vos toca, toca a menina dos meus olhos.\n13.Eis que vou levantar a minha mão contra essas nações, e elas serão a presa de seus escravos: assim sabereis que fui enviado pelo Senhor dos exércitos.\n14.Solta gritos de alegria, regozija-te, filha de Sião. Eis que venho residir no meio de ti – oráculo do Senhor.\n15.Naquele dia, se achegarão muitas nações ao Senhor, e se tornarão o meu povo: habitarei no meio de ti, e saberás que fui enviado a ti pelo Senhor dos exércitos.\n16.O Senhor possuirá Judá como seu domínio, e Jerusalém será de novo sua cidade escolhida.\n17.Toda criatura esteja em silêncio diante do Senhor: ei-lo que surge de sua santa morada.”",
  "Zacarias 3": "\n1.O Senhor mostrou-me o sumo sa­cerdote Josué, de pé diante do anjo do Senhor; Satã estava à sua direita como acusador.\n2.O anjo do Senhor disse a Satã: “O Senhor te confunda, Satã! Confunda-te o Senhor que escolheu Jerusalém. Josué não é porventura um tição escapado ao incêndio?”.\n3.Josué, vestido com roupas sujas, estava de pé diante do anjo do Senhor.\n4.O Senhor falou àqueles que estavam à volta dele, dizendo: “Tirai-lhe essas roupas sujas”. Depois disse a Josué: “Eis que tirei de ti a tua imundície e te revesti de roupa de festa”.\n5.E acrescentou: “Ponde-lhe na cabeça uma tiara limpa”. Eles puseram-lhe na cabeça uma tiara limpa e fizeram-no mudar de vestes em presença do anjo do Senhor.\n6.Em seguida, o anjo do Senhor declarou a Josué:\n7.“Eis o que diz o Senhor dos exércitos: se andares nos meus caminhos e fores fiel no meu serviço, governarás a minha casa, guardarás os meus átrios e eu te darei lugar entre estes que estão aqui diante de mim.\n8.Ouve, ó Josué, sumo sacerdote, tu e teus colegas que se sentam diante de ti – porque são pessoas de presságio: porque eis que farei vir o meu servo Rebento.\n9.Eis a pedra que pus diante de Josué; sobre essa pedra estão sete olhos; gravarei eu mesmo sobre ela a inscrição – oráculo do Senhor dos exércitos – e em um só dia tirarei o mal desta terra.\n10.Naquele dia – oráculo do Senhor dos exércitos – convidareis uns aos outros para debaixo de sua vinha e de sua figueira”.",
  "Zacarias 4": "\n1.O anjo voltou e despertou-me, como a um homem a quem tiram do sono.\n2.E perguntou-me: “Que vês?”. “Vejo um candelabro todo de ouro” – respondi – “que tem um reservatório no alto, sete lâmpadas em redor e ainda sete bicos para as lâmpadas colocadas em cima do candelabro.\n3.Junto deste, duas oliveiras colocadas de um e de outro lado do reservatório.”\n4.Perguntei de novo ao porta-voz: “Meu Senhor, que coisas são estas?”.\n5.Ele respondeu: “Não sabes o que isso significa?”. Respondi: “Não, meu Senhor”.\n6.Então, ele explicou: “Este é o oráculo do Senhor a respeito de Zorobabel: não pelo poder, nem pela violência, mas sim pelo meu Espírito é que ele cumprirá a sua missão – oráculo do Senhor.\n7.Quem és tu, ó grande monte? Diante de Zorobabel não passas de uma planície! Ele porá a pedra de remate em meio de aclamações: Graças, graças a ela!”.\n8.A palavra do Senhor foi-me dirigida nestes termos:\n9.“As mãos de Zorobabel lançaram os fundamentos desta casa; suas mãos levarão a bom termo a sua cons­trução. Assim saberás que fui enviado a vós pelo Senhor dos exércitos.\n10.Por que, pois, desprezar esses humildes começos? Eles se alegrarão quando virem o fio de prumo na mão de Zorobabel”. Então, ele me explicou: “Estes sete ­olhos são os olhos do Senhor, que discorrem por toda a terra”.\n11.Perguntei-lhe ain­da: “Que significam as duas oliveiras que estão de um e de outro lado do candelabro?”.\n12.E interroguei de novo: “Que significam estes dois ramos de oliveira, que deixam correr o ouro por dois tubos de ouro?”.\n13.“Não sabes o que isto significa?” “Não, meu Senhor.”\n14.Ele explicou: “São os dois ungidos do Senhor que assistem diante do Senhor de toda a terra.”",
  "Zacarias 5": "\n1.Levantando os olhos, olhei e vi um rolo manuscrito que voava.\n2.(O anjo) disse-me: “Que vês?”. “Um rolo que voa” – respondi – “o qual tem vinte côvados de comprimento por dez de largura.”\n3.Ele disse-me: “Isto é a Maldição que se espalha sobre toda a terra. Todo ladrão será expulso por ela, e todo perjuro será lançado fora por ela.\n4.Eu a deixarei espalhar-se por toda a parte – oráculo do Senhor – e ela forçará a casa do ladrão e a do perjuro; ela se alojará na casa de cada um deles e a aniquilará com a sua madeira e as suas pedras”.\n5.O anjo porta-voz aproximou-se e disse-me: “Levanta os teus olhos e vê o que vem lá!”.\n6.Eu disse: “O que é?”. Ele respondeu: “É um efá que aparece” – e acrescentou –: “É a iniquidade deles por toda a terra”.\n7.Eis que foi levantada a tampa de chumbo, e vi uma mulher instalada no efá.\n8.“Esta mulher” – disse ele – “é a Iniquidade!” Prendeu-a no efá e tapou a boca do efá com o disco de chumbo.\n9.Então, levantei os olhos e olhei: apareceram duas mulheres, e o vento soprava em suas asas. Tinham asas como de cegonha e levantaram o efá entre o céu e a terra.\n10.Perguntei então ao porta-voz: “Aonde vão elas com o efá?”.\n11.Ele respondeu-me: “Vão construir-lhe uma casa na terra de Senaar, estabelecê-la ali e fixá-la no seu lugar”.",
  "Provérbios 31": "\n1.Palavras de Lamuel, rei de Massa, que lhe foram ensinadas por sua mãe:\n2.Meu filho, filho de minhas entranhas, que te direi eu? Não, ó filho de meus votos!\n3.Não dês teu vigor às mulheres e teu caminho àquelas que perdem os reis.\n4.Não é próprio dos reis, Lamuel, não convém aos reis beber vinho, nem aos príncipes dar-se aos licores,\n5.para que, bebendo, eles não esqueçam a lei e não desconheçam o direito de todos os infelizes.\n6.Dai a bebida forte àquele que desfalece e o vinho àquele que tem amargura no coração:\n7.que ele beba e esquecerá sua miséria e já não se lembrará de suas mágoas.\n8.Abre tua boca a favor do mundo, pela causa de todos os abandonados;\n9.abre tua boca para pronunciar sentenças justas, faze justiça ao aflito e ao indigente.\n10.Uma mulher virtuosa, quem pode encontrá-la? Superior ao das pérolas é o seu valor.\n11.Confia nela o coração de seu marido, e jamais lhe faltará coisa alguma.\n12.Ela lhe proporciona o bem, nunca o mal, em todos os dias de sua vida.\n13.Ela procura lã e linho e trabalha com mão alegre.\n14.Semelhante ao navio do mercador, manda vir seus víveres de longe.\n15.Levanta-se, ainda de noite, distribui a comida à sua casa e a tarefa às suas servas.\n16.Ela encontra uma terra, adquire-a. Planta uma vinha com o ganho de suas mãos.\n17.Cinge os rins de fortaleza, revigora seus braços.\n18.Alegra-se com o seu lucro, e sua lâmpada não se apaga durante a noite.\n19.Põe a mão na roca, seus dedos manejam o fuso.\n20.Estende os braços ao infeliz e abre a mão ao indigente.\n21.Ela não teme a neve em sua casa, porque toda a sua família tem vestes duplas.\n22.Faz para si cobertas: suas vestes são de linho fino e de púrpura.\n23.Seu marido é considerado nas portas da cidade, quando se senta com os anciãos da terra.\n24.Tece linho e o vende, fornece cintos ao mercador.\n25.Fortaleza e graça lhe servem de ornamentos; ri-se do dia de amanhã.\n26.Abre a boca com sabedoria, amáveis instruções surgem de sua língua.\n27.Vigia o andamento de sua casa e não come o pão da ociosidade.\n28.Seus filhos se levantam para proclamá-la bem-aventurada e seu marido para elogiá-la.\n29.“Muitas mulheres demonstram vigor, mas tu excedes a todas.”\n30.A graça é falaz e a beleza é vã; a mulher inteligente é a que se deve louvar.\n31.Dai-lhe o fruto de suas mãos e que suas obras a louvem nas portas da cidade."
}