{
  "II Samuel 13": "\n1.Aconteceu, depois disso, que Amnon, filho de Davi, se enamorou de Tamar, irmã de Absalão, filho de Davi, que era muito bela.\n2.Amnon se consumia de tal modo por Tamar, sua irmã, a ponto de ficar doente, pois ela era virgem e parecia-lhe impossível fazer-lhe o que quer que fosse.\n3.Ora, Amnon tinha um amigo chamado Jonadab, filho de Hosama, irmão de Davi, o qual era muito sagaz.\n4.Disse ele a Amnon: “Por que, ó príncipe, estás tão abatido todas as manhãs? Não queres me dizer?”. “É que amo Tamar – respondeu Amnon –, irmã de meu irmão Absalão.”\n5.Jonadab disse-lhe: “Deita em tua cama e finge-te doente. Quando o teu pai vier ver-te, tu lhe dirás: Permite que Tamar venha dar-me de comer, preparando a comida diante de mim, a fim de que eu coma iguarias preparadas por sua mão”.\n6.Amnon deitou-se e fingiu que estava enfermo. Quando o rei veio visitá-lo, ele disse-lhe: “Peço-te que minha irmã Tamar venha preparar à minha vista dois pasteizinhos, para que eu coma de sua mão”.\n7.Davi mandou dizer a Tamar, no palácio: “Vai à casa de teu irmão Amnon e prepara-lhe sua refeição”.\n8.Tamar foi ter com o seu irmão Amnon, que estava deitado. Tomou farinha, amassou e fez os pastéis à sua vista.\n9.Depois de tê-los cozido, tomou a panela e despejou-a diante dele, mas Amnon não quis comer e disse: “Manda sair todos daqui”. E retiraram-se todos os que estavam junto dele.\n10.Amnon disse então a Tamar: “Traze o prato no meu quarto, para que eu coma de tua mão”. Tamar tomou os pastéis que fizera e levou-os ao seu irmão no quarto.\n11.E quando ela os oferecia a Amnon para que comesse, este segurou-a, dizendo: “Vem, deita-te comigo, minha irmã!”.\n12.“Não, meu irmão – disse-lhe ela –, não me violentes. Não se faz uma tal coisa em Israel. Não cometas semelhante infâmia.\n13.Aonde levaria eu o meu opróbrio? E tu serias olhado como um ímpio em Israel! É melhor que fales ao rei. Ele não recusará dar-me a ti.”\n14.Mas ele não quis dar-lhe ouvidos e, como era mais forte que ela, violentou-a e se deitou com ela.\n15.E, logo a seguir, Amnon foi tomado de profunda aversão por ela, mais violenta do que o amor que antes lhe tivera. “Levanta-te – disse-lhe ele – e vai-te!”\n16.“Não, meu irmão – respondeu ela –; o ultraje que me farias, expulsando-me, seria ainda mais grave do que o que me acabas de fazer.” Ele, porém, não quis ouvi-la;\n17.chamou o seu servo e disse-lhe: “Põe fora daqui esta moça que me está importunando e fecha a porta atrás dela”.\n18.Ela trazia um vestido comprido, como se vestiam outrora as donzelas filhas do rei. O servo expulsou-a, fechando a porta atrás dela.\n19.Tamar derramou então cinza sobre a cabeça, rasgou o seu longo vestido e, pondo a mão sobre a cabeça, afastou-se gritando.\n20.Seu irmão Absalão disse-lhe: “Esteve realmente contigo Amnon, teu irmão? Por agora, cala-te, minha irmã; ele é teu irmão: não penses mais nisso”. E Tamar permaneceu consternada, na casa de seu irmão Absalão.\n21.O rei Davi soube de tudo o que se tinha passado e inflamou-se com violência a sua cólera, mas não quis afligir seu filho Amnon, pois o amava por ser o seu primogênito.\n22.Quanto a Absalão, este não disse a Amnon uma só palavra, nem boa nem má, porque o odiava, por ter ele violentado sua irmã Tamar.\n23.Passados dois anos, Absalão tosquiava suas ovelhas em Baal-Hasor, perto de Efraim e convidou todos os filhos do rei.\n24.Veio ter com o rei e disse-lhe: “Eis que se tosquiam as ovelhas de teu servo; venha, pois, o rei com os seus familiares à casa do teu servo”.\n25.O rei disse-lhe: “Não, meu filho, não iremos todos, para não te sermos pesados”. Malgrado instâncias de Absalão, o rei não quis ir e o abençoou.\n26.Absalão replicou: “Se tu não vens, deixa ao menos que venha conosco o meu irmão Amnon.”. “Por que – disse Davi – iria ele contigo?”\n27.Mas Absalão tanto insistiu que Davi deixou partir com ele Amnon e todos os filhos do rei. E Absalão organizou um banquete real.\n28.Ora, Absalão dera aos seus criados a seguinte ordem: “Ouvi! Quando Amnon tiver o coração alegre por causa do vinho e eu vos disser: ‘Feri Amnon!’, então vós o matareis. ‘Não tenhais medo, porque sou eu quem vo-lo ordena. Coragem e sede homens fortes!’.”\n29.Os servos de Absalão fizeram a Amnon conforme o seu senhor lhes ordenara. Então, todos os filhos do rei se levantaram, montaram nas suas mulas e fugiram.\n30.Estavam ainda a caminho, quando chegou ao rei o boato que dizia: “Absalão feriu todos os príncipes; nenhum se salvou!”.\n31.O rei levantou-se, rasgou suas vestes e prostrou-se por terra. Todos os que o rodeavam rasgaram também as suas vestes.\n32.Mas Jonadab, filho de Hosama, irmão de Davi, tomou a palavra: “Não pense o rei, meu senhor, que foram assassinados todos os jovens. Só Amnon morreu, porque Absalão decidira matá-lo desde o dia em que ele violentou sua irmã Tamar.\n33.Não acredite o rei, meu senhor, que morreram todos os príncipes. Só Amnon pereceu\n34.e seus outros irmãos estão vivos”. Entretanto, Absalão fugira. A sentinela, levantando os olhos, viu uma grande tropa que descia pelo declive do caminho de Horonaim e veio anunciar ao rei: “Vi homens que vinham pelo caminho de Horo­naim, no flanco da montanha”.\n35.Jonadab disse ao rei: “São os príncipes que chegam; é bem como tinha dito o teu servo”.\n36.Falava ele ainda, quando entraram os filhos do rei e puseram-se a chorar. Então, o rei e todos os seus derramaram abundantes lágrimas.\n37.Quanto a Absalão, fugira para junto de Tolmai, filho de Amiud, rei de Gessur.\n38.Enquanto isso, Davi continuava de luto pelo filho. E Absalão permaneceu três anos em Gessur, para onde fugira.\n39.O ânimo do rei cessou de irritar-se contra Absalão, tendo-se consolado da perda de Amnon.",
  "II Samuel 14": "\n1.Joab, filho de Sárvia, percebendo que o coração do rei se voltava de novo para Absalão,\n2.mandou vir de Tícua uma mulher habilidosa e disse-lhe: “Põe-te de luto; toma vestes de luto e não te unjas, para pareceres uma mulher que chora um morto há muito tempo.\n3.Virás então ter com o rei e lhe falarás assim e assim”. E Joab sugeriu-lhe o que ela deveria dizer.\n4.A mulher veio, pois, de Tícua e apresentou-se ao rei; lançou-se por terra e prostrou-se, dizendo: “Salva-me, ó rei, salva-me!”.\n5.O rei disse-lhe: “Que tens?”. “Ai de mim – disse ela –, sou uma viúva. Meu marido morreu.\n6.Tua serva tinha dois filhos. Brigaram no campo e não havendo quem os separasse, um deles feriu o outro e matou-o.\n7.E eis que agora se levanta contra a tua serva toda a família, dizendo-lhe: ‘Dá-nos o fratricida, para o matarmos em castigo do sangue do irmão que ele matou e exterminaremos o herdeiro’. Querem assim apagar a última brasa que me resta, de modo que não se conserve de meu marido nem nome, nem posteridade na terra.”\n8.O rei disse à mulher: “Volta para a tua casa; tomarei providências a teu respeito”.\n9.Mas a mulher de Tícua disse ao rei: “Sobre mim e não sobre a casa de meu pai recaia a culpa; o rei e o seu trono serão inocentes”.\n10.O rei disse-lhe: “Se alguém te ameaçar, traze-o à minha presença e ele não te incomodará mais”.\n11.Ela ajuntou: “Queira o rei lembrar-se do Senhor, seu Deus, para que o vingador do sangue não agrave a desgraça, matando o meu filho!”. “Pela vida de Deus – disse ele –, não cairá um só cabelo da cabeça de teu filho!”\n12.A mulher então disse: “Permite que a tua serva diga uma palavra ao rei, meu senhor?”. “Fala.”\n13.“Por que, pois, pensas fazer o mesmo contra o povo do Senhor? Pronunciando essa sentença, o rei se confessa culpado, pelo fato de não se lembrar daquele que desterrou.\n14.Quando morremos, somos como a água que não mais se pode recolher, uma vez derramada por terra. Deus não faz voltar uma alma. Cuide, pois, o rei, que o banido não fique mais exilado longe dele.\n15.Se eu vim falar desse assunto ao rei, foi porque o povo me aterrou. A tua serva disse: Falarei com o rei, e talvez ele faça o que eu lhe pedir.\n16.Sim, o rei me ouvirá e me livrará da mão do homem que procura excluir-nos, a mim e ao meu filho, da herança do Senhor.\n17.Que o rei – ajuntou ela – se digne pronunciar uma palavra de paz, porque o rei, meu senhor, é como um anjo de Deus para discernir o bem do mal. Que o Senhor, teu Deus, seja contigo!”\n18.O rei disse à mulher: “Não me escondas nada do que te vou perguntar”. A mulher respondeu: “Que o rei, meu senhor, fale”.\n19.“Não anda a mão de Joab contigo em tudo isso?” “Por tua vida – respondeu-lhe ela –, não se pode desviar para nenhum lado o que o rei acaba de dizer! Sim, foi o teu servo Joab quem me deu ins­truções e sugeriu à tua serva tudo o que ela disse.\n20.Foi para dar a esse assunto uma nova feição que Joab fez isso. Porém tu, ó rei, meu senhor, és tão sábio como um anjo de Deus, para saber tudo o que se passa na terra!”\n21.O rei disse a Joab: “A coisa está decidida. Vai, traze o jovem Absalão!”.\n22.Joab prostrou-se com o rosto por terra e abençoou o rei, dizendo: “Agora o teu servo reconhece que ganhou o teu favor, ó rei, meu senhor, pois que o rei cumpriu o desejo de seu servo!”.\n23.Joab foi a Gessur e trouxe Absalão para Jerusalém.\n24.Mas o rei disse: “Que ele vá para a sua casa, pois não será admitido à minha presença!”. Absalão retirou-se para a sua casa e não se apresentou diante do rei.\n25.Não havia em todo o Israel homem mais belo que Absalão e que fosse tão admirado como ele. Da cabeça aos pés, não havia nele defeito algum.\n26.Quando cortava o cabelo – o que fazia a cada ano, porque sua cabeleira se tornava por demais pesada –, o peso deste era de duzentos siclos, pelo peso real.\n27.Nasceram-lhe três filhos e uma filha, chamada Tamar, que era de grande beleza.\n28.Absalão permaneceu em Jerusalém dois anos, antes de ser admitido à presença do rei.\n29.Mandou chamar Joab para mandá-lo ao rei, mas ele não quis vir. Chamou-o uma segunda vez e ele recusou-se de novo.\n30.Disse então Absalão aos seus servos: “Vede, o campo de Joab ao lado do meu, semeado de cevada? Ide e lançai-lhe fogo”. Os servos de Absalão incendiaram o campo. Os servos de Joab foram ter com ele, rasgadas as suas vestes e disseram-lhe: “Os homens de Absa­lão incendiaram o teu campo”.\n31.Joab foi então à casa de Absalão e disse: “Por que incendiaram os teus homens o meu campo?”.\n32.Absalão respondeu: “Eu te mandei chamar, dizendo: ‘Vem, pois quero enviar-te ao rei para dizer-lhe: por que vim eu de Gessur? Seria melhor ter ficado lá’. Quero ser admitido à presença do rei; se sou culpado, que me matem!’’.\n33.Joab foi ter com o rei e contou-lhe tudo. Absalão foi chamado, entrou na presença do rei e prostrou-se diante dele com o rosto por terra. E o rei o beijou.",
  "Salmo 41": "\n1.Ao mestre de canto. Hino dos filhos de Coré.\n2.Como a corça anseia pelas águas vivas, assim minha alma suspira por vós, ó meu Deus.\n3.Minha alma tem sede de Deus, do Deus vivo; quando irei contemplar a face de Deus?\n4.Minhas lágrimas se converteram em alimento dia e noite, enquanto me repetem sem cessar: “Teu Deus, onde está?”.\n5.Lembro-me, e esta recordação me parte a alma, como ia entre a turba, e os conduzia à casa de Deus, entre gritos de júbilo e louvor de uma multidão em festa.\n6.Por que te deprimes, ó minha alma, e te inquietas dentro de mim? Espera em Deus, porque ainda hei de louvá-lo:\n7.ele é minha salvação e meu Deus. Desfalece-me a alma dentro de mim; por isso, penso em vós do longínquo país do Jordão, perto do Hermon e do monte Misar.\n8.Uma vaga traz outra no fragor das águas revoltas, todos os vagalhões de vossas torrentes passaram sobre mim.\n9.Conceda-me o Senhor de dia a sua graça; e de noite eu cantarei, louvarei ao Deus de minha vida.\n10.Digo a Deus: “Ó meu rochedo, por que me esqueceis? Por que ando eu triste, sob a opressão do inimigo?”.\n11.Sinto meus ossos se quebrarem quando, em seus insultos, meus adversários me repetem todos os dias: “Teu Deus, onde está ele?’’.\n12.Por que te deprimes, ó minha alma, e te inquietas dentro de mim? Espera em Deus, porque ainda hei de louvá-lo: ele é minha salvação e meu Deus.",
  "Extras": "textoextra"
}