{
  "Juízes 17": "\n1.Havia na montanha de Efraim um homem chamado Micas.\n2.Ele disse um dia à sua mãe: “Os mil e cem siclos de prata que te roubaram e pelos quais lançaste uma maldição aos meus ouvidos, esse dinheiro está em meu poder; fui eu que os roubei”. Sua mãe respondeu: “Aben­çoado seja o meu filho pelo Senhor!”.\n3.Devolveu, pois, os mil e cem siclos de prata à sua mãe, que lhe disse: “Da minha mão eu os consagro ao Senhor a favor de meu filho, para que se faça deles um ídolo fundido. Toma: ei-los aqui”.\n4.Micas entregou o dinheiro à sua mãe e ela tomou duzentos siclos de prata que mandou entregar ao fundidor. Fez o ourives com essa prata um ídolo fundido, que foi colocado na casa de Micas.\n5.E Micas teve, assim, uma capela. Mandou fazer um efod e um terafim e consagrou um de seus filhos para servir-lhe de sacerdote.\n6.Naquele tempo não havia rei em Israel, e cada um fazia o que lhe parecia melhor.\n7.Ora, aconteceu que um adolescente de Belém de Judá, da tribo de Judá o qual era levita e morava ali,\n8.partiu da cidade de Belém de Judá para procurar uma morada. Seguindo o seu caminho, chegou à montanha de Efraim, à casa de Micas.\n9.“De onde vens?” – perguntou-lhe este –. “De Belém de Judá – respondeu o levita – e via­jo em busca de um lugar onde me fixar.”\n10.Micas disse-lhe: “Fica comigo. Serás para mim um pai e um sacerdote; te darei dez siclos de prata por ano, vestes suficientes e alimento”.\n11.O jovem levita condescendeu em habitar na casa daquele homem, que o tratou como um de seus filhos.\n12.Micas pô-lo em suas funções e o jovem serviu-lhe de sacerdote, residindo em sua própria casa.\n13.“Agora – disse Micas – estou seguro de que o Senhor me abençoará, tendo eu esse levita por sacerdote.”",
  "Juízes 18": "\n1.Naquele tempo, não havia rei em Israel. Por essa mesma época, a tribo de Dã buscava uma possessão para habitar nela, porque até então nada tinha recebido entre as tribos de Israel.\n2.Os danitas enviaram cinco dos seus, cinco homens valorosos escolhidos dentre as suas famílias de Saraá e de Estaol, para explorarem cuidadosamente a terra: “Ide – disseram-lhes – e examinai bem a terra”. Foram e chegaram à montanha de Efraim e entraram na casa de Micas, onde passaram a noite.\n3.Perto da casa de Micas, ouviram a voz do jovem levita e, aproximando-se dele, disseram-lhe: “Quem te trouxe aqui? Que fazes aqui? Por que te encontras neste lugar?”.\n4.Respondeu-lhes o jovem: “Micas fez-me isso e isso; deu-me um salário e eu sirvo-lhe de sacerdote”.\n5.“Consulta então – replicaram-lhe – o teu deus, a fim de saber se nossa viagem será bem sucedida.”\n6.O sacerdote respondeu: “Ide em paz. A vossa viagem está sob o olhar de Deus”.\n7.Os cinco homens puseram-se a caminho e foram até Lais. Viram ali um povo que habitava seguro, pacífico e tranquilo, segundo o costume dos sidônios. Não havia naquela terra nenhum rei que dominasse sobre os seus habitantes ou que os molestasse em coisa alguma. Viviam longe dos sidônios e não tinham relações com ninguém.\n8.Voltando para seus irmãos em Saraá e Estaol, estes disseram: “Que pudestes fazer?”.\n9.Eles responderam: “Vamos, subamos contra eles. Vimos a sua terra que é excelente. Por que ficais aí sem nada dizer? Não demoreis a pôr-vos em marcha para tomar posse dessa terra.\n10.Quando ali entrardes, encon­trareis um povo que vive em segurança e uma terra espaçosa que Deus vos entregará nas mãos, uma região onde nada falta daquilo que a terra produz”.\n11.Seiscentos homens da família de Dã partiram, pois, de Saraá e de Estaol, munidos com armas de guerra\n12.e acamparam em Cariatarim, em Judá. Por isso, deu-se àquele lugar o nome de Maané-Dã, o qual assim se chama ainda hoje e está situado ao ocidente de Cariatarim.\n13.Dali passaram às montanhas de Efraim e chegaram à casa de Micas.\n14.E os cinco homens que tinham sido enviados a explorar a terra de Lais disseram aos seus irmãos: “Sabeis que há nessa casa um efod, um terafim e um ídolo fundido? Considerai agora o que tendes a fazer”.\n15.Dirigiram-se para lá e entraram na casa do jovem levita, em casa de Micas, para saudá-lo e informar-se de como ia passando.\n16.Entretanto, os seiscentos danitas, armados como estavam, ficaram à porta.\n17.Os cinco exploradores penetraram (sozinhos) na capela e tomaram o ídolo com o efod e o terafim, enquanto o sacerdote se achava com os seiscentos homens armados à entrada da porta.\n18.Tiraram, pois, da casa de Micas, o ídolo, o efod e os terafim. O sacerdote disse-lhes: “Que fazeis vós?”.\n19.“Cala-te – responderam-lhe –: “Põe a mão na boca, vem conos­co e tu nos servirás de pai e de sacerdote. O que é melhor para ti: ser sacerdote na casa de um particular, ou numa tribo e numa família de Israel?”.\n20.Alegrou-se o coração do sacerdote, e ele, tomando o efod, o terafim e o ídolo, foi com a tropa.\n21.Puseram-se de novo a caminho, precedidos das crianças, do gado e das bagagens.\n22.Estando eles já longe da casa de Micas, os vizinhos deste ajuntaram-se e perseguiram os danitas.\n23.Interrogados, os filhos de Dã voltaram-se e disseram a Micas: “Que queres tu e por que trazes toda essa gente?”.\n24.Ele respondeu: “Tirastes os meus deuses que fiz para mim, tomastes o sacerdote e partis­tes. Que me resta agora? E como podeis perguntar o que quero?”.\n25.Os danitas replicaram: “Nem mais uma palavra diante de nós! Não suceda que alguns se impacientem contra vós e percais a vida, tu e tua família!”.\n26.E os danitas continuaram o seu caminho. Micas, vendo que aqueles homens eram mais fortes que ele, voltou para a sua casa.\n27.Desse modo, tomaram os danitas a obra que Micas tinha feito, juntamente com o seu sacerdote. Atacaram então Lais, um povo pacífico e seguro, passaram-no a fio de espada e queimaram a cidade.\n28.Não houve quem a salvasse, porque estava longe de Sidon e não tinham relações com ninguém. Essa cidade estava situada no vale pertencente a Bet-Roob. Os danitas reedificaram a cidade e habitaram nele,\n29.chamando-a de Dã, nome de seu pai, filho de Israel. Anteriormente, a cidade chamava-se Lais.\n30.E erigiram em seguida o ídolo. Jônatas, filho de Gérson, filho de Moisés, e seus descendentes foram sacerdotes na tribo de Dã até o dia de sua deportação.\n31.O ídolo de Micas foi conservado entre eles durante todo o tempo que o santuário de Deus ficou em Silo.",
  "Salmo 134": "\n1.Aleluia. Louvai o nome do Senhor, louvai-o, servos do Senhor,\n2.vós que estais no Templo do Senhor, nos átrios da casa de nosso Deus.\n3.Louvai o Senhor, porque ele é bom; cantai à glória de seu nome, porque ele é amável.\n4.Pois o Senhor escolheu Jacó para si, ele tomou Israel por sua herança.\n5.Em verdade, sei que o Senhor é grande, e nosso Deus é maior que todos os deuses.\n6.O Senhor faz tudo o que lhe apraz, no céu e na terra, no mar e nas profundezas das águas.\n7.Ele chama as nuvens dos confins da terra, faz chover em meio aos relâmpagos, solta o vento de seus reservatórios.\n8.Foi ele que feriu os primogênitos do Egito, tanto dos homens como dos brutos.\n9.Realizou em ti, Egito, sinais e prodígios, contra o faraó de todos os seus servos.\n10.Abateu numerosas nações, e exterminou reis poderosos:\n11.Seon, rei dos amorreus; Og, rei de Basã, assim como todos os reis de Canaã.\n12.E deu a terra deles em herança, como patrimônio para Israel, seu povo.\n13.Ó Senhor, vosso nome é eterno! Senhor, vossa lembrança passa de geração em geração,\n14.pois o Senhor é o guarda de seu povo, e tem piedade de seus servos.\n15.Os ídolos dos pagãos não passam de prata e ouro, são obras de mãos humanas.\n16.Têm boca e não podem falar; têm olhos e não podem ver;\n17.têm ouvidos e não podem ouvir. Não há respiração em sua boca.\n18.Assemelhem-se a eles todos os que os fizeram, e todos os que neles confiam.\n19.Casa de Israel, bendizei o Senhor; casa de Aarão, bendizei o Senhor;\n20.casa de Levi, bendizei o Senhor. Vós todos que o servis, bendizei o Senhor.\n21.De Sião seja bendito o Senhor, que habita em Jerusalém.",
  "Extras": "textoextra"
}