{
  "Romanos 1": "\n1.Paulo, servo de Jesus Cristo, escolhido para ser apóstolo, reservado para anunciar o Evange­lho de Deus; –\n2.este Evangelho Deus prometera outrora pelos seus profetas na Sagrada Escritura,\n3.acerca de seu Filho Jesus Cristo, nosso Se­nhor, des­cendente de Davi quanto à carne,\n4.que, segundo o Espírito de santidade, foi estabelecido Filho de Deus no poder por sua ressurreição dos mortos;\n5.e do qual temos recebido a graça e o apostolado, a fim de levar, em seu nome, todas as nações pagãs à obediência da fé,\n6.entre as quais também vós sois os eleitos de Jesus Cristo –,\n7.a todos os que estão em Roma, queridos de Deus, chamados a serem santos: a vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo!\n8.Primeiramente, dou graças a meu Deus, por meio de Jesus Cristo, por todos vós, porque em todo o mundo é preconizada a vossa fé.\n9.Pois Deus, a quem sirvo em meu espírito, anunciando o Evangelho de seu Filho, me é testemunha de como vos menciono incessantemente em minhas orações.\n10.A ele suplico, se for de sua vontade, conceder-me finalmente ocasião favorável de vos visitar.\n11.Desejo ardentemente ver-vos, a fim de comunicar-vos alguma graça espiritual, com que sejais confirmados,\n12.ou melhor, para me encorajar juntamente convosco naquela vossa e minha fé que nos é comum.\n13.Pois não quero que igno­reis, irmãos, como muitas vezes me tenho proposto ir ter convosco. , mas até agora tenho sido impedido.\n14.Sou devedor a gregos e a bárbaros, a sábios e a simples.\n15.Daí o ardente desejo que eu sinto de vos anunciar o Evangelho também a vós, que habitais em Roma.\n16.Com efeito, não me envergonho do Evangelho, pois ele é uma força vinda de Deus para a salvação de todo o que crê, ao judeu em primeiro lugar e depois ao grego.\n17.Porque nele se revela a justiça de Deus, que se obtém pela fé e conduz à fé, como está escrito: O justo viverá pela fé .\n18.A ira de Deus se manifesta do alto do céu contra toda a impiedade e perversidade dos homens, que pela injustiça aprisionam a verdade.\n19.Porquanto o que se pode conhecer de Deus eles o leem em si mesmos, pois Deus lhes revelou com evidência.\n20.Desde a criação do mundo, as perfeições invisíveis de Deus, o seu sempiterno poder e divindade, se tornam visíveis à inteligência, por suas obras; de modo que não se podem escusar.\n21.Porque, conhecendo a Deus, não o glorificaram como Deus, nem lhe deram graças. Pelo contrário, extraviaram-se em seus vãos pensamentos, e se lhes obscureceu o coração insensato.\n22.Pretendendo-se sábios, tornaram-se estultos.\n23.Mudaram a majestade de Deus incorruptível em representações e figuras de homem corruptível, de aves, quadrú­pedes e répteis.\n24.Por isso, Deus os entregou aos desejos dos seus corações, à imun­dície, de modo que desonraram entre si os próprios corpos.\n25.Trocaram a verdade de Deus pela mentira, e adoraram e serviram à criatura em vez do Criador, que é bendito pelos séculos. Amém!\n26.Por isso, Deus os entregou a paixões vergonhosas: as suas mu­lheres mudaram as relações natu­rais em relações contra a natureza.\n27.Do mesmo modo também os homens, deixando o uso natural da mulher, arderam em desejos uns para com os outros, cometendo homens com homens a torpeza, e recebendo em seus corpos a paga devida ao seu desvario.\n28.Como não se preocupassem em adquirir o conhecimento de Deus, Deus entregou-os aos sentimentos depravados, e daí o seu procedimento indigno.\n29.São repletos de toda espécie de malícia, perversidade, cobiça, maldade; cheios de inveja, homicídio, contenda, engano, malignidade.\n30.São difamadores, caluniadores, inimigos de Deus, insolentes, soberbos, altivos, inventores de maldades, rebeldes contra os pais.\n31.São insensatos, desleais, sem coração, sem misericórdia.\n32.Apesar de conhecerem o justo decreto de Deus que considera dignos de morte aqueles que fazem tais coisas, não somente as praticam, como também aplaudem os que as cometem.",
  "Romanos 2": "\n1.Assim, és inescusável, ó homem, quem quer que sejas, que te arvoras em juiz. Naquilo que julgas a outrem, a ti mesmo te condenas; pois tu, que julgas, fazes as mesmas coisas que eles.\n2.Ora, sabemos que o juízo de Deus contra aqueles que fazem tais coisas cor­res­ponde à verdade.\n3.Tu, ó homem, que julgas os que praticam tais coisas, mas as cometes também, pensas que escaparás ao juízo de Deus?\n4.Ou desprezas as riquezas da sua bondade, tolerância e longanimidade, desconhecendo que a bondade de Deus te convida ao arrependimento?\n5.Mas, pela tua obstinação e coração impenitente, vais acumulando ira contra ti, para o dia da cólera e da revelação do justo juízo de Deus,\n6.que retribuirá a cada um segundo as suas obras:\n7.a vida eterna aos que, perseverando em fazer o bem, buscam a glória, a honra e a imortalidade;\n8.mas ira e indignação aos contumazes, rebeldes à verdade e seguidores do mal.\n9.Tribulação e angústia sobrevirão a todo aquele que pratica o mal, primeiro ao judeu e depois ao grego;\n10.mas glória, honra e paz a todo o que faz o bem, primeiro ao judeu e depois ao grego.\n11.Porque, dian­te de Deus, não há distinção de pessoas.\n12.Todos os que sem a Lei peca­ram, sem aplicação da lei perecerão; e quantos pecaram sob o regime da lei, pela Lei serão julgados.\n13.Porque diante de Deus não são justos os que ouvem a lei, mas serão tidos por justos os que praticam a lei.\n14.Os pagãos, que não têm a Lei, fazendo naturalmente as coisas que são da Lei, embora não tenham a lei, a si mesmos servem de lei;\n15.eles mostram que o objeto da lei está gravado nos seus corações, dando-lhes testemunho a sua consciên­cia, bem como os seus raciocínios, com os quais se acusam ou se escusam mutuamente.\n16.Isso aparecerá claramente no dia em que, segundo o meu Evangelho, Deus julgar as ações secretas dos homens, por Jesus Cristo.\n17.Mas tu, que és chamado judeu, e te apoias na lei, e te glorias de teu Deus;\n18.tu, que conheces a sua vontade, e instruído pela lei sabes aquilatar a diferença das coisas;\n19.tu, que te ufanas de ser guia dos cegos, luzeiro dos que estão em trevas,\n20.doutor dos ignorantes, mestre dos simples, porque encontras na lei a regra da ciência e da verdade;\n21.tu, que ensinas aos outros... não te ensinas a ti mesmo! Tu, que pregas que não se deve furtar, furtas!\n22.Tu, que dizes que não se deve adulterar, adulteras! Tu, que abominas os ídolos, pi­lhas os seus templos!\n23.Tu, que te glorias da lei, desonras a Deus pela transgressão da lei!\n24.Porque assim fala a Escritura: Por vossa causa o nome de Deus é blasfemado entre os pagãos .\n25.A circuncisão, em verdade, é proveitosa se guardares a Lei. Mas, se fores transgressor da Lei, serás, com tua circuncisão, um mero incir­cun­ciso.\n26.Se, portanto, o incircunciso observa os preceitos da lei, não será ele considerado como circunciso, apesar de sua incircuncisão?\n27.Ainda mais, o incircunciso de nascimento, cumprindo a lei, te julgará que, com a letra e com a circuncisão, és transgressor da lei.\n28.Não é verdadeiro judeu o que o é exteriormente, nem verdadeira circuncisão a que aparece exteriormente na carne.\n29.Mas é judeu o que o é interiormente, e verdadeira circuncisão é a do coração, segundo o espírito da lei, e não segundo a letra. Tal judeu recebe o louvor não dos homens, e sim de Deus.",
  "Romanos 3": "\n1.Em que, então, se avantaja o judeu? Ou qual é a utilidade da circuncisão?\n2.Muita, em todos os aspectos. Principalmente porque lhes foram confiados os oráculos de Deus.\n3.Mas então! Se alguns deles não foram fiéis, acaso a sua infidelidade destruirá a fidelidade de Deus?\n4.De modo algum. Porque Deus há de ser reconhecido como veraz, e todo homem como mentiroso, segundo está escrito: Assim, serás reconhecido justo nas tuas palavras e vencerás, quando julgares .\n5.Portanto, se a nossa injustiça real­ça a justiça de Deus, que diremos então? Para falar como os homens: não é injusto Deus quando descarrega a sua cólera?\n6.Certo que não! De outra maneira, como julgaria Deus o mundo?\n7.Mas, se a verdade de Deus brilha ainda mais para a sua glória por minha mentira, por que serei eu ainda julgado pecador?\n8.Então, por que não faríamos o mal para que dele venha o bem, expressão que os caluniadores, falsamente, nos atribuem? É justo que estes tais sejam condenados.\n9.E então? Avantajamo-nos a eles? De maneira alguma. Pois já demonstramos que judeus e gregos estão todos sob o domínio do pecado, como está escrito:\n10.Não há nenhum justo, não há sequer um.\n11.Não há um só que tenha inteligência, um só que busque a Deus.\n12.Extraviaram-se todos e todos se perverteram. Não há quem faça o bem, não há sequer um .\n13.A sua garganta é um sepulcro aberto; com as suas línguas enganam; veneno de áspide está debaixo dos seus lábios .\n14.A sua boca está cheia de maldição e amargor .\n15.Os seus pés são velozes para derramar sangue.\n16.Há destruição e ruína nos seus caminhos,\n17.e não conhecem o caminho da paz .\n18.Não há temor a Deus diante dos seus olhos .\n19.Ora, sabemos que tudo o que diz a lei, di-lo aos que estão sujeitos à Lei, para que toda boca fique fechada e que o mundo inteiro seja reconhecido culpado diante de Deus.\n20.Porquanto pela obser­vância da Lei nenhum homem será justificado diante dele, porque a Lei se limita a dar o conhecimento do pecado.\n21.Mas, agora, sem o concurso da lei, manifestou-se a justiça de Deus, atestada pela Lei e pelos profetas.\n22.Esta é a justiça de Deus pela fé em Jesus Cristo, para todos os fiéis ,\n24.e são justificados gratuitamente por sua graça; tal é a obra da redenção, realizada em Jesus Cristo.\n25.Deus o destinou para ser, pelo seu sangue, vítima de propiciação mediante a fé. Assim, ele manifesta a sua justiça; porque no tempo de sua paciência, ele havia deixado sem castigo os pecados anteriores.\n26.Assim, digo eu, ele manifesta a sua justiça no tempo presente, exercendo a justiça e justificando aquele que tem fé em Jesus.\n27.Onde está, portanto, o motivo de se gloriar? Foi eliminado. Por qual Lei? Pela das obras? Não, mas pela Lei da fé.\n28.Porque julgamos que o homem é justificado pela fé, sem as observâncias da lei.\n29.Ou Deus só o é dos judeus? Não é também Deus dos pagãos? Sim, ele o é também dos pagãos.\n30.Porque não há mais que um só Deus, o qual justificará pela fé os circuncisos e, também pela fé, os incircuncisos.\n31.Destruímos então a Lei pela fé? De modo algum. Pelo contrário, damos-lhe toda a sua força.",
  "Romanos 4": "\n1.Que vantagem diremos, pois, que conseguiu Abraão, nosso pai segundo a carne?\n2.Porque, se Abraão foi justificado em virtude de sua observância, tem de que se gloriar; mas não diante de Deus.\n3.Ora, que diz a Escritura? Abraão creu em Deus e isso lhe foi imputado em conta de justiça .\n4.Ora, o salário não é gratificação, mas uma dívida ao trabalhador.\n5.Mas aquele que sem obra alguma crê naquele que justifica o ímpio, a sua fé lhe é imputada em conta de justiça.\n6.É assim que Davi proclama bem-aventurado o homem a quem Deus atribui justiça, independentemente das obras:\n7.Bem-aventurados aqueles cujas iniquidades foram perdoadas e cujos pecados foram cobertos!\n8.Bem-aventurado o homem ao qual o Senhor não imputou o seu pecado .\n9.Essa bem-aventurança é somente para os circuncisos, ou também para os incircuncisos? Dizemos, com efeito, que a fé foi imputada a Abraão em conta de justiça.\n10.Quando lhe foi ela imputada? Depois ou antes de sua circuncisão? Não depois, mas antes de ser circuncidado.\n11.Depois é que recebeu o sinal da circuncisão, como selo da justiça que tinha obtido pela fé antes de ser circuncidado. E assim se tornou o pai de todos os incircuncisos que creem, a fim de que também a estes seja imputada a justiça.\n12.Pai também dos circuncisos, que não só trazem o sinal, mas que acompanham as pegadas da fé que nosso pai Abraão possuía antes de ser circuncidado.\n13.Com efeito, não foi em virtude da Lei que a promessa de herdar o mundo foi feita a Abraão ou à sua posteridade, mas em virtude da justiça da fé.\n14.Porque, se a heran­ça é reservada aos observadores da Lei, a fé já não tem razão de ser e a promessa fica sem valor.\n15.Porquanto a Lei produz a ira; e onde não existe Lei, não há transgressão.\n16.Logo, é pela fé que alguém se torna herdeiro. Portanto, gratuitamente; e a promessa é assegurada a toda a posteridade de Abraão, não somente aos que procedem da Lei, mas também aos que possuem a fé de Abraão, que é pai de todos nós.\n17.Em verdade, está escrito: Eu te constituí pai de muitas nações ;  diante dos olhos daquele em quem acreditou, o Deus que dá vida aos mortos e chama à existência as coisas que estão no nada.\n18.Esperando, contra toda a esperança, Abraão teve fé e se tornou pai de muitas nações, segundo o que lhe fora dito: Assim será a tua descendência .\n19.Não vacilou na fé, embora reconhecendo o seu próprio corpo sem vigor – pois tinha quase cem anos – e o seio de Sara igualmente amortecido.\n20.Ante a promessa de Deus, não vacilou, não desconfiou, mas conservou-se forte na fé e deu glória a Deus.\n21.Estava plenamente convencido de que Deus era poderoso para cumprir o que prometera.\n22.Eis por que sua fé lhe foi contada como justiça.\n23.Ora, não é só para ele que está escrito que a fé lhe foi imputada em conta de justiça.\n24.É também para nós, pois a nossa fé deve ser-nos imputada igualmente, porque cremos naquele que dos mortos ressuscitou Jesus, nosso Senhor,\n25.o qual foi entregue por nossos pecados e ressuscitado para a nossa justificação.",
  "proverbios 12": "\n1.Aquele que ama a correção ama a ciência, mas o que detesta a reprimenda é um insensato.\n2.O homem de bem alcança a benevolência do Senhor; o Senhor condena o homem que premedita o mal.\n3.Não se firma o homem pela impiedade, mas a raiz dos justos não será abalada.\n4.Uma mulher virtuosa é a coroa de seu marido, mas a insolente é como a cárie nos seus ossos.\n5.Os pensamentos dos justos são cheios de retidão; as tramas dos perversos são cheias de dolo.\n6.As palavras dos ímpios são ciladas mortíferas, enquanto a boca dos justos os salva.\n7.Transtornados, os ímpios não subsistirão, mas a casa dos justos permanecerá firme.\n8.Avalia-se um homem segundo a sua inteligência, mas o perverso de coração incorrerá em desprezo.\n9.Mais vale um homem humilde, que tem um servo, que o jactancioso, que não tem o que comer.\n10.O justo cuida das necessidades de seu gado, mas cruéis são as entranhas do ímpio.\n11.Quem cultiva sua terra será saciado de pão; quem procura as futilidades é um insensato.\n12.O ímpio cobiça o laço do perverso, mas a raiz do justo produz fruto.\n13.No pecado dos lábios há uma cilada funesta, mas o justo livra-se da angústia.\n14.O homem se farta com o fruto de sua boca; cada qual recebe a recompensa da obra de suas mãos.\n15.Ao insensato parece reto seu caminho, enquanto o sábio ouve os conselhos.\n16.O louco mostra logo a sua irritação; o circunspecto dissimula o ultraje.\n17.O homem sincero anuncia a justiça; a testemunha falsa profere mentira.\n18.O falador fere com golpes de espada; a língua dos sábios, porém, cura.\n19.Os lábios sinceros permanecem sempre constantes; a língua mentirosa dura como um abrir e fechar de olhos.\n20.No coração dos que tramam males há engano; a alegria está naqueles que dão conselhos de paz.\n21.Ao justo nenhum mal pode abater, mas os maus enchem-se de tristezas.\n22.Os lábios mentirosos são abominação para o Senhor, mas os que procedem com fidelidade agradam-lhe.\n23.O homem prudente oculta sua sabedoria; o coração dos insensatos proclama sua própria loucura.\n24.A mão diligente dominará; a mão preguiçosa torna-se tributária.\n25.A aflição no coração do homem o deprime; uma boa palavra restitui-lhe a alegria.\n26.O justo guia seu companheiro, mas o caminho dos ímpios os perde.\n27.O indolente não assa o que caçou; um homem diligente, porém, é um tesouro valioso.\n28.A vida está na vereda da justiça; o caminho do ódio, porém, conduz à morte.",
  "Extras": "textoextra"
}