{
  "São Marcos 15": "\n1.Logo pela manhã, se reuniram os sumos sacerdotes com os anciãos, os escribas e com todo o conselho. E tendo amarrado Jesus, levaram-no e entregaram-no a Pilatos.\n2.Este lhe perguntou: “És tu o rei dos judeus?”. Ele lhe respondeu: “Sim”.\n3.Os sumos sacerdotes acusavam-no de muitas coisas.\n4.Pilatos perguntou-lhe outra vez: “Nada respondes? Vê de quantos delitos te acusam!”.\n5.Mas Jesus nada mais respondeu, de modo que Pilatos ficou admirado.\n6.Ora, costumava ele soltar-lhes em cada festa qualquer dos presos que pedissem.\n7.Havia na prisão um, chamado Barrabás, que fora preso com seus cúmplices, o qual na sedição perpetrara um homicídio.\n8.O povo que tinha subido começou a pedir-lhe aquilo que sempre lhes costumava conceder.\n9.Pilatos respondeu-lhes: “Quereis que vos solte o rei dos judeus?”.\n10.\n11.Mas os pontífices instigaram o povo para que pedissem de preferência que lhes soltasse Barrabás.\n12.Pilatos falou-lhes outra vez: “E que quereis que eu faça daquele a quem chamais o rei dos judeus?”.\n13.Eles tornaram a gritar: “Crucifica-o!”.\n14.Pilatos replicou: “Mas que mal fez ele?”. Eles clamavam mais ainda: “Crucifica-o!”.\n15.Querendo Pilatos satisfazer o povo, soltou-lhes Barra­bás e entregou Jesus, depois de açoitado, para que fosse crucificado. \n16.Os soldados conduziram-no ao interior do pátio, isto é, ao pretório, onde convocaram toda a coorte.\n17.Vestiram Jesus de púrpura, teceram uma coroa de espinhos e a colocaram na sua cabeça.\n18.E começaram a saudá-lo: “Salve, rei dos judeus!”.\n19.Davam-lhe na cabeça com uma vara, cuspiam nele e punham-se de joelhos como para homenageá-lo.\n20.Depois de terem escarnecido dele, tiraram-lhe a púrpura, deram-lhe de novo as vestes e conduziram-no fora para o crucificar. \n21.Passava por ali certo homem de Cirene, chamado Simão, que vinha do campo, pai de Alexandre e de Rufo, e obrigaram-no a que lhe levasse a cruz.\n22.Conduziram Jesus ao lugar chamado Gólgota, que quer dizer lugar do crânio.\n23.Deram-lhe de beber vinho misturado com mirra, mas ele não o aceitou.\n24.Depois de o terem crucificado, repartiram as suas vestes, tirando à sorte sobre elas, para ver o que tocaria a cada um.\n25.Era a hora terceira quando o crucificaram.\n26.A inscrição que motivava a sua condenação dizia: “O rei dos judeus”.\n27.Crucificaram com ele dois bandidos: um à sua direita e outro à esquerda.\n28.[Cumpriu-se assim a passagem da Escritura que diz: Ele foi contado entre os malfeitores .]\n29.Os que iam passando injuriavam-no e abanavam a cabeça, dizendo: “Olá! Tu que destróis o templo e o reedificas em três dias,\n30.salva-te a ti mesmo! Desce da cruz!”.\n31.Dessa maneira, escarneciam dele também os sumos sacer­dotes e os escribas, dizendo uns para os outros: “Salvou a outros e a si mesmo não pode salvar!\n32.Que o Cristo, rei de Israel, desça agora da cruz, para que vejamos e creiamos!”. Também os que haviam sido crucificados com ele o insultavam.\n33.Desde a hora sexta até a hora nona, houve trevas por toda a terra.\n34.E à hora nona, Jesus bradou em alta voz: “Elói, Elói, lammá sabactá­ni?”, que quer dizer: “Meu Deus, meu Deus, por que me abandonas­te?”.\n35.Ouvindo isso, alguns dos circunstantes diziam: “Ele chama por Elias!”.\n36.Um deles correu e ensopou uma esponja em vinagre e, pondo-a na ponta de uma vara, deu-lho para beber, dizendo: “Dei­xai, vejamos se Elias vem tirá-lo”.\n37.Jesus deu um grande brado e expirou.\n38.O véu do templo rasgou-se então de alto a baixo em duas partes.\n39.O centurião que estava diante de Jesus, ao ver que ele tinha expirado assim, disse: “Este homem era realmente o Filho de Deus”.\n40.Achavam-se ali também umas mulheres, observando de longe, entre as quais Maria Madalena, Maria, mãe de Tiago, o Menor, e de José, e Salomé,\n41.que o tinham seguido e o haviam assistido, quando ele estava na Galileia; e muitas outras que haviam subido juntamente com ele a Jerusalém. \n42.Quando já era tarde – era a Preparação, isto é, a véspera do sábado –,\n43.veio José de Arimateia, ilustre membro do conselho, que também esperava o Reino de Deus; ele foi resoluto à presença de Pilatos e pediu o corpo de Jesus.\n44.Pilatos admirou-se de que ele tivesse morrido tão depressa. E, chamando o centurião, perguntou se já havia muito tempo que Jesus tinha morrido.\n45.Obtida a resposta afirmativa do centurião, mandou dar-lhe o corpo.\n46.Depois de ter comprado um pano de linho, José tirou-o da cruz, envolveu-o no pano e depositou-o num sepulcro escavado na rocha, rolando uma pedra para fechar a entrada.\n47.Maria Madalena e Maria, mãe de José, observavam onde o depositavam. ",
  "São Marcos 16": "\n1.Passado o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé compraram aromas para ungir Jesus.\n2.E no primeiro dia da semana, foram muito cedo ao sepulcro, mal o sol havia despontado.*\n3.E diziam entre si: “Quem removerá a pedra do sepulcro para nós?”.\n4.Levantando os olhos, elas viram removida a pedra, que era muito grande.\n5.Entrando no sepulcro, viram, sentado do lado direito, um jovem, vestido de roupas brancas, e assustaram-se.\n6.Ele lhes falou: “Não tenhais medo. Buscais Jesus de Naza­ré, que foi crucificado. Ele ressuscitou, já não está aqui. Eis o lugar onde o depositaram.\n7.Mas ide, dizei a seus discípulos e a Pedro que ele vos precede na Galileia. Lá o vereis como vos disse”.\n8.Elas saíram do sepulcro e fugiram trêmulas e amedrontadas. E a ninguém disseram coisa alguma por causa do medo.\n9.Tendo Jesus ressuscitado de manhã, no primeiro dia da semana apareceu primeiramente a Maria de Magdala, de quem tinha expulsado sete demônios.*\n10.Foi ela noticiá-lo aos que estiveram com ele, os quais estavam aflitos e chorosos.\n11.Quando souberam que Jesus vivia e que ela o tinha visto, não quiseram acreditar. \n12.Mais tarde, ele apareceu sob outra forma a dois entre eles que iam para o campo.*\n13.Eles foram anunciá-lo aos demais. Mas estes tampouco acreditaram.\n14.Por fim, apareceu aos Onze, quando estavam sentados à mesa, e censurou-lhes a incredulidade e dureza de coração, por não acreditarem nos que o tinham visto ressuscitado.\n15.E disse-lhes: “Ide por todo o mundo e pregai o Evangelho a toda criatura.\n16.Quem crer e for batizado será salvo, mas quem não crer será condenado.\n17.Estes milagres acompanharão os que crerem: expulsarão os demônios em meu nome, falarão novas línguas,\n18.manusearão serpentes e, se beberem algum veneno mortal, não lhes fará mal; imporão as mãos aos enfermos e eles ficarão curados”.\n19.Depois que o Senhor Jesus lhes falou, foi levado ao céu e está sentado à direita de Deus.\n20.Os discípulos partiram e pregaram por toda parte. O Senhor cooperava com eles e confirmava a sua palavra com os milagres que a acompanha­vam.",
  "Salmo 22": "\n1.Salmo de Davi. O Senhor é meu pastor, nada me faltará.\n2.Em verdes prados ele me faz repousar. Conduz-me junto às águas refrescantes,\n3.restaura as forças de minha alma. Pelos caminhos retos ele me leva, por amor do seu nome.\n4.Ainda que eu atravesse o vale escuro, nada temerei, pois estais comigo. Vosso bordão e vosso báculo são o meu amparo.\n5.Preparais para mim a mesa à vista de meus inimigos. Derramais o perfume sobre minha cabeça, e transborda minha taça.\n6.A vossa bondade e misericórdia hão de seguir-me por todos os dias de minha vida. E habitarei na casa do Senhor por longos dias.",
  "Extras": "textoextra"
}