{
  "Eclesiastes 11": "\n1.Atira teu pão sobre a superfície das águas, porque depois de muito tempo o acharás.\n2.Faze de tua riqueza sete e mesmo oito partes, porque não sabes que calamidade sobrevirá à terra.\n3.Quando as nuvens estiverem carregadas, derramarão a chuva sobre a terra. Quando tomba uma árvore para o sul ou para o norte, lá onde cai, fica.\n4.Quem observa o vento jamais semeará; quem examina as nuvens nunca segará.\n5.Do mesmo modo que não sabes qual é o caminho do sopro da vida e como se formam os ossos no seio de uma mãe, assim também ignoras a ação de Deus, que faz todas as coisas.\n6.Semeia a tua semente desde a manhã e não deixes tuas mãos ociosas até a noite. Porque não sabes o que terá bom êxito, se isto ou aquilo, ou se ambas as coisas são igualmente úteis.\n7.Doce é a luz, e é um deleite para os olhos ver o sol.\n8.Por mais numerosos que sejam os anos de vida, regozija-se o homem em todos eles, mas deve pensar nos dias obscuros que serão numerosos. Tudo o que acontece é vaidade.\n9.Jovem, rejubila-te na tua adolescência e, enquanto ainda és jovem, entrega teu coração à alegria. Anda nos caminhos de teu coração e segundo os olhares de teus olhos, mas fica sabendo que de tudo isso Deus te fará prestar conta!\n10.Afasta a tristeza do teu coração e poupa o sofrimento a teu corpo, porque a juventude e a adolescência são passageiras.",
  "Eclesiastes 12": "\n1.Lembra-te do teu Criador nos dias da tua juventude, antes que venham os maus dias e que apareçam os anos dos quais dirás: “Não sinto prazer neles!”.\n2.Antes que se escureçam o sol, a luz, a lua e as estrelas, e que à chuva sucedam as nuvens;\n3.anos nos quais tremem os guardas da casa, nos quais se curvam os homens robustos e param de moer as moleiras pouco numerosas, nos quais se escurecem aqueles que olham pelas janelas,\n4.nos quais se fecham para a rua os dois batentes da porta, nos quais se enfraquece o ruído do moinho, nos quais os homens se levantam ao canto do passarinho, nos quais se extingue o som da voz,\n5.nos quais se temem as subidas; nos quais se terão sobressaltos no caminho, nos quais a amendoeira branqueia, nos quais o gafanhoto engorda, nos quais a alcaparra perde a sua eficácia, porque o homem se encaminha para a morada eterna e os carpidores percorrem as ruas.\n6.Antes que se rompa o cordão de prata, que se despedace a lâmpada de ouro, antes que se quebre a bilha na fonte, e que se fenda a roldana sobre a cisterna;\n7.antes que a poeira retorne à terra para se tornar o que era; e antes que o sopro de vida retorne a Deus que o deu.\n8.fugacidade das fugacidades, diz o Eclesiastes, tudo é fugaz.\n9.Além de ser sábio, o Eclesiastes ensinou a ciência ao povo. Ele pesou, perscrutou e dispôs numerosas máximas.\n10.O Eclesiastes aplicou-se à procura de sentenças agradáveis e a redigir com exatidão adágios verídicos.\n11.As palavras dos sábios são seme­lhantes a aguilhões, e as sentenças, reunidas em coleção, são parecidas a estacas plantadas, inspiradas por um só pastor.\n12.De resto, meu filho, quanto ao maior número de palavras que estas, fica sabendo que se podem multiplicar os li­vros a não mais acabar, e que muito estudo se torna uma fadiga para o corpo.\n13.Em conclusão: tudo bem entendido, teme a Deus e observa seus preceitos, é este o dever de todo homem.\n14.Deus fará prestar contas de tudo o que está oculto, todo ato, seja ele bom ou mau.",
  "Sabedoria 5": "\n1.Então, com grande confiança, o justo se levantará em face dos que o perseguiram e zombaram dos seus males aqui embaixo.\n2.Diante de sua vista serão presos de grande temor e tomados de assombro ao vê-lo salvo contra sua expectativa;\n3.tocados de arrependimento, dirão entre si: e, gemendo na angústia de sua alma, dirão:\n4.“Ei-lo, aquele de quem outrora escarnecemos, e a quem loucamente cobrimos de insultos! Considerávamos sua vida como uma loucura, e sua morte como uma vergonha.\n5.Como, pois, é ele do número dos filhos de Deus, e como está seu lugar entre os santos?\n6.Portanto, nós nos desgarramos para longe da verdade: a luz da justiça não brilhou para nós e o sol não se levantou sobre nós!\n7.Nós nos manchamos nas sendas da iniquidade e da perdição, erramos pelos desertos sem caminhos e não conhecemos o caminho do Senhor!\n8.O que ganhamos com nosso orgulho, e que nos trouxe a riqueza unida à arrogância?\n9.Tudo isso desapareceu como sombra, como notícia que passa;\n10.como navio que fende a água agitada, sem que se possa reencontrar o rasto de seu itinerário, nem a esteira de sua quilha nas ondas.\n11.Como a ave que, atravessando o ar em seu voo, não deixa após si o traço de sua passagem, mas, ferindo o ar com suas penas, fende-o com a impetuosa força do bater de suas asas, atravessa-o e logo nem se nota indício de sua passagem;\n12.como quando uma flecha, que é lançada ao alvo, o ar que ela cortou volta imediatamente à sua posição de modo que não se pode distinguir sua trajetória,\n13.assim, também nós, apenas nascidos, cessamos de ser, e não podemos mostrar traço algum de virtude: é no mal que nossa vida se consumiu!”.\n14.Assim a esperança do ímpio é como a poeira levada pelo vento, e como uma leve espuma espalhada pela tempestade; ela se dissipa como o fumo ao vento, e passa como a lembrança do hóspede de um dia.\n15.Mas os justos viverão eternamente; sua recompensa está no Senhor, e o Altíssimo cuidará deles.\n16.Por isso, receberão a régia coroa de glória, e o diadema da beleza da mão do Senhor, porque os cobrirá com sua direita, e os protegerá com seu braço.\n17.Por armadura tomará seu zelo cioso, e armará as criaturas para se vingar de seus inimigos.\n18.Tomará por couraça a justiça, e por capacete a integridade no julgamento.\n19.Ele se cobrirá com a santidade, como com um impenetrável escudo,\n20.afiará o gume de sua ira para lhe servir de espada, e o mundo se reunirá a ele na luta contra os insensatos.\n21.Os raios partirão como flechas bem dirigidas, e, como de um arco bem distendido, voarão das nuvens para o alvo;\n22.uma balista fará cair uma pesada saraiva de ira; a água do mar se levantará em turbilhão contra eles e os rios os arrastarão impetuosamente.\n23.O sopro do Todo-poderoso se insurgirá contra eles e os dispersará como um furacão; a iniquidade fará de toda a terra um deserto, e a malícia derribará os tronos dos poderosos!",
  "Sabedoria 6": "\n1.Ouvi, pois, ó reis, e entendei; aprendei vós que governais o universo!\n2.Prestai ouvidos, vós que reinais sobre as nações e vos gloriais do número de vossos povos!\n3.Porque é do Senhor que recebestes o poder, e é do Altíssimo que tendes o poderio; é ele que examinará vossas obras e sondará vossos pensamentos!\n4.Se, ministros do reino, vós não julgastes equitativamente, nem observastes a Lei, nem andastes segundo a vontade de Deus,\n5.ele se apresentará a vós, terrível, inesperado, porque aqueles que dominam serão rigorosamente julgados.\n6.Ao menor, com efeito, a compaixão atrai o perdão, mas os poderosos serão examinados sem piedade.\n7.O Senhor de todos não fará exceção para ninguém, e não se deixará impor pela grandeza, porque, pequenos ou grandes, é ele que a todos criou, e de todos cuida igualmente;\n8.mas para os poderosos o julgamento será severo.\n9.É a vós, pois, ó príncipes, que me dirijo, para que aprendais a sabedoria e não resvaleis,\n10.porque aqueles que santamente observarem as santas leis serão santificados, e os que as tiverem estudado poderão justificar-se.\n11.Ansiai, pois, pelas minhas palavras, reclamai-as ardentemente e sereis instruídos.\n12.Resplandecente é a sabedoria, e sua beleza é inalterável: os que a amam, descobrem-na facilmente.\n13.Os que a procuram encontram-na. Ela antecipa-se aos que a desejam.\n14.Quem, para possuí-la, levanta-se de madrugada não terá trabalho, porque a encontrará sentada à sua porta.\n15.Fazê-la objeto de seus pensamentos é a prudência perfeita, e quem por ela vigia, em breve não terá mais cuidado.\n16.Ela mesma vai à procura dos que são dignos dela; ela lhes aparece nos caminhos cheia de benevolência, e vai ao encontro deles em todos os seus pensamentos,\n17.porque, verdadeiramente, desde o começo, seu desejo é instruir, e desejar instruir-se é amá-la.\n18.Mas amá-la é obedecer às suas leis, e obedecer às suas leis é a garantia da imortalidade.\n19.Ora, a imortalidade faz habitar junto de Deus;\n20.assim o desejo da sabedoria conduz ao Reino!\n21.Se, pois, cetros e tronos vos agradam, ó vós que governais os povos, honrai a sabedoria, e reinareis eternamente.\n22.Mas eu vou dizer o que é a sabedoria e como ela nasceu. Não vos esconderei os seus mistérios; mas a investigarei até sua mais remota origem; porei à luz o que dela pode ser conhecido, e não me afastarei da verdade.\n23.Não imitarei aquele a quem a inveja consome, porque esse tal não tem nada a ver com a sabedoria:\n24.é no grande número de sábios que se encontra a salvação do mundo, e um rei sensato faz a prosperidade de seu povo.\n25.Deixai-vos, pois, instruir por minhas palavras, e nelas encontrareis grande proveito.",
  "Sabedoria 7": "\n1.Eu mesmo não passo de um mortal como todos os outros, e descendo do primeiro homem formado da terra. Meu corpo foi formado no seio de minha mãe,\n2.onde, durante dez meses, no sangue tomou consistência, da semente viril e do prazer ajuntado à união conjugal.\n3.Eu também, desde meu nascimento, respirei o ar comum; eu caí, da mesma maneira que todos, sobre a mesma terra, e, como todos, nos mesmos prantos soltei o primeiro grito.\n4.Envolto em faixas fui criado no meio de assíduos cuidados;\n5.porque nenhum rei teve outro início na existência;\n6.para todos a entrada na vida é a mesma e a partida semelhante.\n7.Assim implorei e a inteligência me foi dada, supliquei e o espírito da sabedoria veio a mim.\n8.Eu a preferi aos cetros e tronos, e avaliei a riqueza como um nada ao lado da sabedoria.\n9.Não comparei a ela a pedra preciosa, porque todo o ouro ao lado dela é apenas um pouco de areia, e porque a prata diante dela será tida como lama.\n10.Eu a amei mais do que a saúde e a beleza, e gozei dela mais do que da claridade do sol, porque a claridade que dela emana jamais se extingue.\n11.Com ela me vieram todos os bens, e nas suas mãos inumeráveis riquezas.\n12.De todos esses bens eu me alegrei, porque é a sabedoria que os guia, mas ignorava que ela fosse sua mãe.\n13.Eu estudei lealmente e reparto sem inveja e não escondo a riqueza que ela encerra,\n14.porque ela é para os homens um tesouro inesgotável; e os que a adquirem preparam-se para se tornar amigos de Deus, recomendados (a ele) pela educação que ela lhes dá.\n15.Que Deus me permita falar como eu quisera, e ter pensamentos dignos dos dons que recebi, porque é ele mesmo quem guia a sabedoria e emenda os sábios,\n16.porque nós estamos nas suas mãos, nós e nossos discursos, toda a nossa inteligência e nossa habilidade;\n17.foi ele quem me deu a verdadeira ciência de todas as coisas, quem me fez conhecer a constituição do mundo e as virtudes dos elementos,\n18.o começo, o fim e o meio dos tempos, a sucessão dos solstícios e as mutações das estações,\n19.os ciclos do ano e as posições dos astros,\n20.a natureza dos animais e os instintos dos brutos, os poderes dos espíritos e os pensamentos dos homens, a variedade das plantas e as propriedades das raízes.\n21.Tudo que está escondido e tudo que está aparente eu conheço: porque foi a sabedoria, criadora de todas as coisas, que mo ensinou.\n22.Há nela, com efeito, um espírito inteligente, santo, único, múltiplo, sutil, móvel, penetrante, puro, claro, inofensivo, inclinado ao bem, agudo,\n23.livre, benéfico, benévolo, estável, seguro, livre de inquietação, que pode tudo, que cuida de tudo, que penetra em todos os espíritos, os inteligentes, os puros, os mais sutis.\n24.Mais ágil que todo o movimento é a sabedoria, ela atravessa e penetra tudo, graças à sua pureza.\n25.Ela é um sopro do poder de Deus, uma irradiação límpida da glória do Todo-poderoso; assim mancha nenhuma pode insinuar-se nela.\n26.É ela uma efusão da luz eterna, um espelho sem mancha da atividade de Deus, e uma imagem de sua bondade.\n27.Embora única, tudo pode; imutável em si mesma, renova todas as coisas. Ela se derrama de geração em geração nas almas santas e forma os amigos e os intérpretes de Deus,\n28.porque Deus somente ama quem vive com a sabedoria!\n29.É ela, com efeito, mais bela que o sol e ultrapassa o conjunto dos astros. Comparada à luz, ela se sobreleva,\n30.porque à luz sucede a noite, enquanto que, contra a sabedoria, o mal não prevalece.",
  "Sabedoria 8": "\n1.Ela estende seu vigor de uma extremidade do mundo à outra e governa todas as coisas com felicidade.\n2.Eu a amei e procurei desde minha juventude, esforcei-me por tê-la por esposa e me enamorei de seus encantos.\n3.Ela mostra a nobreza de sua origem em conviver com Deus, ela é amada pelo Senhor de todas as coisas.\n4.Ela é iniciada na ciência de Deus e, por sua escolha, decide de suas obras.\n5.Se a riqueza é um bem desejável na vida, que há de mais rico que a sabedoria que tudo criou?\n6.Se a inteligência do homem consegue operar, o que, então, mais que a sabedoria, é artífice dos seres?\n7.E, se alguém ama a justiça, seus trabalhos são virtudes; ela ensina a temperança e a prudência, a justiça e a força: não há ninguém que seja mais útil aos homens na vida.\n8.Se alguém deseja uma vasta ciência, ela sabe o passado e conjetura o futuro; conhece as sutilezas oratórias e revolve os enigmas; prevê os sinais e os prodígios, e o que tem que acontecer no decurso das idades e dos tempos.\n9.Portanto, resolvi tomá-la por companheira de minha vida, cuidando que ela será para mim uma boa conselheira, e minha consolação nos cuidados e na tristeza.\n10.Graças a ela, receberei as honras das multidões, e, embora jovem como sou, o respeito dos anciãos.\n11.Reconhecerão a penetração de meu julgamento, e excitarei a admiração dos reis.\n12.Se me calo, esperarão que eu fale; se falo, estarão atentos; e se prolongo meu discurso, levarão a mão à boca.\n13.Por meio dela obterei a imortalidade, e deixarei à posteridade uma lembrança eterna.\n14.Governarei povos e as nações me serão submissas.\n15.Príncipes temíveis estarão cheios de medo ao ouvirem falar de mim; eu me mostrarei bom para com o povo e valoroso no combate.\n16.Recolhido em minha casa, repousarei junto dela, porque a sua convivência não tem nada de desagradável, e sua intimidade nada de fastidioso; ela traz consigo, pelo contrário, o contentamento e a alegria!\n17.Meditando comigo mesmo nesses pensamentos, e considerando em meu coração que a imortalidade se encontra na aliança com a sabedoria,\n18.a alegria perfeita na sua amizade, contínua riqueza na sua atividade, inteligência nas lições de seus entretenimentos familiares, e glória na comunicação de suas sentenças, saí à sua procura, a fim de possuí-la em mim.\n19.Eu era um menino vigoroso, dotado de uma alma excelente,\n20.ou antes, como era bom, eu vim a um corpo intato;\n21.mas, consciente de não poder possuir a sabedoria, a não ser por dom de Deus, e já era inteligência o saber de onde vem o dom, eu me voltei para o Senhor, e invoquei-o, dizendo do fundo do coração:"
}