{
  "II Samuel 23": "\n1.Estas são as últimas palavras de Davi: “Oráculo de Davi, filho de Jessé – oráculo do homem que foi exaltado, do ungido do Deus de Jacó, do cantor dos salmos de Israel.\n2.O Espírito do Senhor fala por mim, sua palavra está na minha língua.\n3.Deus de Israel falou, o Rochedo de Israel me disse: ‘O que governa com justiça, o soberano temente a Deus\n4.é como a luz da manhã quando se levanta o sol, manhã sem neblina, que faz cintilar de orvalho a relva da terra’.\n5.Sim, minha dinastia é estável diante de Deus; ele fez comigo aliança eterna, a ser observada com absoluta fidelidade. Minha salvação e inteira felicidade não é ele quem faz germinar?\n6.Os homens maus são como espinhos, que todos evitam e ninguém pega com a mão;\n7.que se recolhem com um ferro ou com o cabo da lança e são queimados no fogo.”\n8.Eis os nomes dos heróis de Davi: Jesboão, filho de Hacamoni, chefe dos três. Foi ele quem brandiu o seu machado contra oitocentos homens, matando-os de uma só vez.\n9.Depois desse, Eleazar, filho de Dodô, filho de Aoí, um dos três heróis. Achava-se ele em Afes-Domim, quando os filisteus se reuniram ali para o combate. Tendo os israe­litas fugido cada um para a sua tenda,\n10.Ele se manteve firme e bateu os filisteus até que sua mão se cansou e se crispou sobre a espada. O Senhor operou naquele dia uma grande vitória. Os soldados voltaram para onde estava Eleazar, mas somente para recolher os despojos.\n11.Depois dele, Hosama, filho de Ague, o ara­rita. Reuniram-se os filisteus em Lequi, onde havia um pedaço de terra plantado de lentilhas. Fugindo o exército diante dos filisteus,\n12.postou-se Sema no meio do campo, defendeu-o e derrotou os filisteus, operando assim o Senhor uma grande vitória.\n13.Três dos trinta desceram e foram ter com Davi, no início da colheita, à gruta de Odolam, estando a tropa dos filisteus acampada no vale dos refains.\n14.Davi estava então na fortaleza e havia uma guarnição de filisteus em Belém.\n15.Davi revelou este desejo: “Quem me dera beber das águas do poço que está à porta de Belém!”.\n16.Então os três valentes penetraram no acampamento dos filisteus e tiraram água do poço que está à porta de Belém. Trouxeram-na a Davi, mas ele não a quis beber e derramou-a em libação ao Senhor,\n17.dizendo: “Longe de mim, ó Deus, fazer isso! Vou eu beber o sangue desses homens que para buscá-la arriscaram a sua vida?”. E não quis beber. Eis o que fizeram os três heróis:\n18.Abisaí, irmão de Joab, filho de Sár­via, que era também chefe dos trinta, brandiu sua lança contra trezentos homens e os matou, conquistando assim grande renome entre os trinta.\n19.Ele era o mais considerado dentre os trinta, mas não che­gou a se igualar aos três.\n20.Banaías, filho de Joiada, homem de valor e rico em façanhas, originário de Cabseel, feriu os dois filhos de Ariel de Moab. Foi ele também quem desceu, num dia de neve e matou um leão na cisterna.\n21.Feriu ainda um egípcio de alta estatura, que tinha uma lança na mão. Banaías desceu contra ele com um simples bastão, arrancou-lhe a lança das mãos e o matou com a sua própria arma.\n22.Isso fez Ba­naías, filho de Joiada, obtendo renome entre os heróis.\n23.Foi mais considerado que os trinta, mas não igualou aos três. Davi pô-lo à frente de sua guarda.\n24.Entre os trinta contavam-se Asael, irmão de Joab; Elcanã, filho de Dodô, de Belém;\n25.Hosama de Harod; Elica de Harod;\n26.Heles de Falti; Hira, filho de Aces de Tícua;\n27.Abiezer de Anatot; Mobonai, o husatita;\n28.Selmon, o aoíta; Maarai de Netofa;\n29.Héled, filho de Baana de Netofa; Etai, filho de Ribai de Gabaá dos benjaminitas;\n30.Banaías de Faraton; Hedai do vale de Gaás;\n31.Abi-Albon de Arabá;\n32.Azmavet de Berom; Eliaba de Salabon; Bene-Jassen;\n33.Jônatas; Hosama, o ararita; Aião, filho de Sarar, o ararita;\n34.Elifelet, filho de Aasbai, o macatita; Eliam, filho de Aquitofel de Gilo;\n35.Hesrai de Carmelo;\n36.Farai de Arbi; Igaal, filho de Natã de Soba; Boni de Gad;\n37.Selec, o amonita; Naarai de Berot, escudeiro de Joab, filho de Sárvia;\n38.Ira de Jeter; Gareb de Jeter;\n39.Urias, o hiteu. Trinta e sete ao todo.",
  "II Samuel 24": "\n1.A cólera do Senhor se inflamou novamente contra Israel e excitou Davi contra eles, dizendo-lhe: “Vai recen­sear Israel e Judá”.\n2.Disse, pois, o rei a Joab e aos chefes do exército que estavam com ele: “Percorrei todas as tribos de Israel, desde Dã até Bersabeia e re­censeai o povo, de maneira que eu saiba o seu número”.\n3.Joab disse ao rei: “Que o Senhor, teu Deus, multiplique o povo cem vezes mais do que agora, aos olhos do rei, meu senhor. Mas que pretende o rei, meu senhor, com isso?”.\n4.A ordem do rei, no entanto, prevaleceu sobre a opinião de Joab e dos chefes do exército. Eles deixaram o rei e foram fazer o recenseamento do povo de Israel.\n5.Passaram o Jordão e começaram por Aroer e a cidade situada no meio do vale, indo em seguida por Gad até Jazer.\n6.Foram depois a Galaad e à terra dos hiteus, em Cades e chegaram até Dã. Dali se dirigiram para Sidon.\n7.Atingiram a fortaleza de Tiro e passaram em todas as cidades dos heveus e dos cananeus, chegando até o Negueb de Judá, em Bersabeia.\n8.Percorreram assim toda a terra e voltaram a Jerusalém ao cabo de nove meses e vinte dias.\n9.Joab entregou ao rei o resultado do recenseamento do povo: havia em Israel oitocentos mil homens de guerra, que manejavam a espada; e, em Judá, quinhentos mil homens.\n10.Depois que foi recenseado o povo, Davi sentiu remorsos e disse ao Senhor: “Cometi um grande pecado, fazendo isso. Mas agora apagai, ó Senhor, a culpa de vosso servo, porque procedi nesciamente”.\n11.Levantando-se Davi no dia seguinte, a palavra do Senhor foi dirigida ao profeta Gad, o vidente de Davi, nestes termos:\n12.“Vai dizer a Davi: Assim fala o Senhor: Proponho-te três alternativas: – escolhe uma delas e eu a farei acontecer”.\n13.Gad veio ter com Davi e referiu-lhe estas palavras ajuntando: “Preferes que venham sobre a tua terra sete anos de fome, ou que fujas durante três meses diante de teus inimigos que te perseguirão, ou que a peste assole a tua terra durante três dias? Reflete, pois e vê o que devo responder a quem me enviou”.\n14.Davi respondeu a Gad: “Estou em grande angústia. É melhor cairmos nas mãos do Senhor, cuja misericórdia é grande, do que cair nas mãos dos homens!”. E Davi escolheu a peste.\n15.Mandou, pois, o Senhor a peste a Israel, desde a manhã daquele dia até o prazo marcado. Ora, foi nos dias da colheita do trigo que o flagelo começou no povo e morreram setenta mil homens da população, desde Dã até Bersabeia.\n16.E o Senhor enviou um anjo sobre Jerusalém para destruí-la.\n17.Vendo Davi o anjo que feria o povo, disse ao Senhor: “Vede, Senhor, fui eu que pequei. Eu é que sou o culpado! Esse pequeno rebanho, porém, que fez ele? Que a tua mão se abata sobre mim e sobre a minha família!”. O Senhor arrependeu-se então de ter mandado aquele flagelo e disse ao anjo que exterminava o povo: “Basta! Retira agora a tua mão”. O anjo do Senhor se encontrava junto à eira de Ornã, o jebuseu.\n18.Gad veio ter com Davi naquele dia e disse-lhe: “Sobe e levanta um altar ao Senhor na eira de Ornã, o jebuseu”.\n19.Davi subiu, segundo a palavra de Gad, intérprete da ordem do Senhor.\n20.Ornã, que estava debulhando o trigo, viu aproximar-se dele o rei com a sua comitiva. Adiantou-se e prostrou-se por terra diante do rei,\n21.dizendo: “Por que vem o rei, meu senhor, à casa de seu servo?”. “Para comprar a tua eira – disse Davi – e aqui construir um altar ao Senhor, a fim de que o flagelo cesse de devorar o povo.”\n22.Ornã disse a Davi: “Tome-a, pois, o meu senhor e rei e faça o que lhe parecer bom! Aqui tens os bois para o holocausto e o carro e o jugo dos bois para lenha.\n23.Ó servo de meu senhor e rei, dá-lhe tudo”. E Ornã ajuntou: “Que o Senhor, teu Deus, te seja propício!”.\n24.“Não assim – disse o rei –; mas te pagarei o seu justo valor. Não oferecerei ao Senhor meu Deus holocaustos que não me tenham custado nada.” E Davi comprou a eira e os bois por cinquenta siclos de prata.\n25.Levantou ali um altar ao Senhor e ofereceu sobre ele holocaustos e sacrifícios pacíficos. O Senhor compadeceu-se da terra e cessou o flagelo que assolava Israel.",
  "Salmo 64": "\n1.Ao mestre de canto. Salmo de Davi. Cântico.\n2.A vós, ó Deus, convém o louvor em Sião, é a vós que todos vêm cumprir os seus votos,\n3.vós que atendeis as preces. Todo homem acorre a vós,\n4.por causa de seus pecados. Oprime-nos o peso de nossas faltas: vós as perdoais.\n5.Feliz aquele que vós escolheis, e chamais para habitar em vossos átrios. Possamos nós ser saciados dos bens de vossa casa, da santidade de vosso templo.\n6.Vós nos atendeis com os estupendos prodígios de vossa justiça, ó Deus, nosso salvador. Vós sois a esperança dos confins da terra, e dos mais longínquos mares.\n7.Vós que, com a vossa força, sustentais montanhas, cingido de vosso poder.\n8.Vós que aplacais os vagalhões do mar, o bramir de suas vagas e o tumultuar das nações pagãs.\n9.À vista de vossos prodígios, temem-vos os habitantes dos confins da terra; saciais de alegria os extremos do oriente e do ocidente.\n10.Visitastes a terra e a regastes, cumulando-a de fertilidade. De água encheu-se a divina fonte e fizestes germinar o trigo. Assim, pois, fertilizastes a terra:\n11.irrigastes os seus sulcos, nivelastes as suas glebas; amolecendo-as com as chuvas, abençoastes a sua sementeira.\n12.Coroaste o ano com os vossos benefícios; onde passastes ficou a fartura.\n13.Umedecidas as pastagens do deserto, revestem-se de alegria as colinas.\n14.Os prados são cobertos de rebanhos, e os vales se enchem de trigais. Só há júbilo e cantos de alegria.",
  "Extras": "textoextra"
}