{
  "II Tessalonicenses 1": "\n1.Paulo, Silvano e Timóteo à igreja dos tessalonicenses, reu­nida em Deus, nosso Pai, e no Se­nhor Jesus Cristo.\n2.A vós, graça e paz da parte de Deus Pai e do Se­nhor Jesus Cristo!\n3.Sentimo-nos na obrigação de incessantemente dar graças a Deus a respeito de vós, irmãos. Aliás, com muita razão, visto que a vossa fé vai progredindo sempre mais e desenvolvendo-se a caridade que tendes uns para com os outros.\n4.De sorte que nos gloriamos de vós nas igrejas de Deus, pela vossa constância e fidelidade no meio de todas as perseguições e tribulações que sofreis.\n5.Elas constituem um indício do justo juízo de Deus e de que sereis considerados dignos do Reino de Deus, pelo qual padeceis.\n6.De fato, justo é que Deus dê em paga aflição àqueles que vos afligem;\n7.e a vós, que sois afligidos, o alívio, juntamente conosco, no dia da manifestação do Senhor Jesus. Ele descerá do céu com os mensageiros do seu poder,\n8.por entre chamas de fogo, para fazer justiça àqueles que não reconhecem a Deus e aos que não obedecem ao Evangelho de nosso Senhor Jesus.\n9.Eles sofrerão como castigo a perdição eterna, longe da face do Senhor, e da sua suprema glória.\n10.Naquele dia ele virá e será a glória dos seus santos e a admiração de todos os fiéis, e vossa também, porque crestes no testemunho que vos demos.\n11.Nessa esperança, suplicamos incessantemente por vós, para que nosso Deus vos faça dignos da vossa vocação e que leve eficazmente a bom termo todo o vosso zelo pelo bem e a atividade de vossa fé.\n12.Para que seja glorificado o nome de nosso Senhor Jesus em vós, e vós nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo.",
  "II Tessalonicenses 2": "\n1.No que diz respeito à vinda de nosso Senhor Jesus Cristo e nossa reunião com ele, rogamo-vos, irmãos,\n2.não vos deixeis facilmente perturbar o espírito e alarmar-vos, nem por alguma pretensa revelação nem por palavra ou carta tidas como procedentes de nós e que vos afirmassem estar iminente o dia do Senhor.\n3.Ninguém de modo algum vos engane. Porque primeiro deve vir a apostasia, e deve manifestar-se o homem da iniquidade, o filho da perdição,\n4.o adversário, aquele que se levanta contra tudo o que é divino e sagrado, a ponto de tomar lugar no Templo de Deus, e apresentar-se como se fosse Deus.\n5.Não vos lembrais de que vos dizia estas coisas, quando estava ainda convosco?\n6.Agora, sabeis perfeitamente que algo o detém, de modo que ele só se manifestará a seu tempo.\n7.Porque o mistério da iniquidade já está em ação, apenas esperando o desaparecimento daquele que o detém.\n8.Então, o tal ímpio se manifestará. Mas o Senhor Jesus o destruirá com o sopro de sua boca e o ani­quilará com o resplendor da sua vinda.\n9.A manifestação do ímpio será acompanhada, graças ao poder de Satanás, de toda a sorte de portentos, sinais e prodígios enganadores.\n10.Ele usará de todas as seduções do mal com aqueles que se perdem, por não terem cultivado o amor à verdade que os teria podido salvar.\n11.Por isso, Deus lhes enviará um poder que os enganará e os induzirá a acreditar no erro.\n12.Desse modo, serão julgados e condenados todos os que não deram crédito à verdade, mas consentiram no mal.\n13.Nós, porém, sentimo-nos na obrigação de incessantemente dar graças a Deus a respeito de vós, irmãos queridos de Deus, porque desde o princípio vos escolheu Deus para vos dar a salvação, pela santificação do Espírito e pela fé na verdade.\n14.E pelo anúncio do nosso Evangelho vos chamou para tomardes parte na glória de nosso Senhor Jesus Cristo.\n15.Assim, pois, irmãos, ficai firmes e conservai os ensinamentos que de nós aprendestes, seja por palavras, seja por carta nossa.\n16.Nosso Se­nhor Jesus Cristo e Deus, nosso Pai, que nos amou e nos deu consolação eterna e boa esperança pela sua graça, consolem os vossos corações e os confirmem para toda boa obra e palavra!",
  "II Tessalonicenses 3": "\n1.Por fim, irmãos, orai por nós, para que a palavra do Senhor se propague e seja estimada, tal como acontece entre vós,\n2.e para que sejamos livres dos homens perversos e maus; porque nem todos possuem a fé.\n3.Mas o Senhor é fiel, e ele há de vos dar forças e vos preservar do mal.\n4.Quanto a vós, temos plena certeza no Senhor de que estareis cumprindo e continuareis a cumprir o que vos pres­crevemos.\n5.Que o Senhor dirija os vossos corações para o amor de Deus e a paciência de Cristo.\n6.Intimamo-vos, irmãos, em no­me de nosso Senhor Jesus Cristo, que eviteis a convivência de todo irmão que leve vida ociosa e contrária à tradição que de nós tendes recebido.\n7.Sabeis perfeitamente o que deveis fazer para nos imitar. Não temos vivido entre vós desregradamente,\n8.nem temos comido de graça o pão de ninguém. Mas, com trabalho e fadiga, labutamos noite e dia, para não sermos pesados a ne­nhum de vós.\n9.Não porque não tivéssemos direito para isso, mas foi para vos oferecer em nós mesmos um exemplo a imitar.\n10.Aliás, quando estávamos convosco, nós vos dizíamos formalmente: Quem não quiser trabalhar não tem o direito de comer.\n11.Entretanto, soubemos que entre vós há alguns desordeiros, vadios, que só se preocupam em intrometer-se em assuntos alheios.\n12.A esses indivíduos ordenamos e exortamos a que se dediquem tranquilamente ao trabalho para merecerem ga­nhar o que comer.\n13.Vós, irmãos, não vos canseis de fazer o bem.\n14.Se alguém não obedecer ao que ordenamos por esta carta, notai-o e, para que ele se envergonhe, deixai de ter familiaridade com ele.\n15.Porém, não deveis considerá-lo como inimigo, mas repreendê-lo como irmão.\n16.O Senhor da paz vos conceda a paz em todo o tempo e em todas as cir­cunstâncias. O Senhor esteja com todos vós.\n17.A saudação vai de meu próprio punho: PAULO. É esta a minha assinatura em todas as minhas cartas. É assim que eu escrevo.\n18.A graça de nosso Senhor Jesus Cristo esteja com todos vós!",
  "proverbios 15": "\n1.Uma resposta branda aplaca o furor, uma palavra dura excita a cólera.\n2.A língua dos sábios ornamenta a ciência, a boca dos imbecis transborda loucura.\n3.Em todo o lugar estão os olhos do Senhor, observando os maus e os bons.\n4.A língua sã é uma árvore de vida; a língua perversa corta o coração.\n5.O néscio desdenha a instrução de seu pai, mas o que atende à repreensão torna-se sábio.\n6.Na casa do justo há riqueza abundante, mas perturbação nos frutos dos maus.\n7.Os lábios do sábio destilam saber, e não assim é o coração dos insensatos.\n8.Os sacrifícios dos pérfidos são abominação para o Senhor, a oração dos homens retos lhe é agradável.\n9.O Senhor abomina o caminho do mau, mas ama o que se prende à justiça.\n10.Severa é a correção para o que se afasta do caminho, e o que aborrece a repreensão perecerá.\n11.A habitação dos mortos e o abismo estão abertos diante do Senhor; quanto mais os corações dos filhos dos homens!\n12.O zombador não gosta de quem o repreende, nem vai em busca dos sábios.\n13.O coração contente alegra o semblante; o coração triste deprime o espírito.\n14.O coração do inteligente procura a ciência; a boca dos tolos sacia-se de loucuras.\n15.Para o aflito todos os dias são maus; para um coração contente, são um perpétuo festim.\n16.Vale mais o pouco com o temor do Senhor que um grande tesouro com a inquietação.\n17.Mais vale um prato de legume com amizade que um boi cevado com ódio.\n18.O homem iracundo excita questões, mas o paciente apazigua as disputas.\n19.O caminho do preguiçoso é como uma sebe de espinhos, o caminho dos corretos é sem tropeço.\n20.O filho sábio alegra seu pai; o insensato despreza sua mãe.\n21.A loucura diverte o insensato, mas o homem inteligente segue o caminho reto.\n22.Os projetos malogram por falta de deliberação; conseguem bom êxito com muitos conselheiros.\n23.Saber dar uma resposta é fonte de alegria; como é agradável uma palavra oportuna!\n24.O sábio escala o caminho da vida, para evitar a descida à morada dos mortos.\n25.O Senhor destrói a casa dos soberbos, mas firma os limites da viúva.\n26.Os projetos dos pérfidos são abomináveis ao Senhor, mas as palavras benevolentes são puras.\n27.O homem cobiçoso perturba a sua casa, aquele que odeia os subornos viverá.\n28.O coração do justo estuda a sua resposta; a boca dos maus, porém, vomita o mal.\n29.O Senhor está longe dos maus, mas atende à oração dos justos.\n30.O brilho dos olhos alegra o coração; uma boa notícia fortifica os ossos.\n31.Quem der atenção às repreensões salutares habitará entre os sábios.\n32.O que rejeita a correção faz pouco caso de sua vida; quem ouve a repreensão adquire sabedoria.\n33.O temor do Senhor é uma escola de sabedoria. A humildade precede a glória.",
  "Extras": "textoextra"
}