{
  "Jeremias 21": "\n1.Eis o que disse o Senhor a Jere­mias, quando o rei Sedecias lhe enviou Fassur, filho de Melquias, e o sacerdote Sofonias, filho de Maasias, para dizerem a ele:*\n2.“Consulta o Senhor em nosso nome porque Nabucodonosor, rei da Babilônia, nos ataca. Talvez o Senhor queira renovar seus milagres a nosso favor, fazendo com que ele se afaste de nós”.*\n3.“Eis” – respondeu-lhes Jeremias – “o que transmitireis a Sedecias:\n4.Oráculo do Senhor, Deus de Israel: as armas que empunhais para o combate, fora dos muros, contra o rei da Babilônia e os caldeus que vos sitiam, vou reuni-las no interior desta cidade.\n5.Então, com toda a força de meu braço vigoroso, com furor, indignação e cólera, combaterei contra vós.\n6.Ferirei os habitantes desta cidade, homens e animais, que serão vítimas de grande peste.\n7.Em seguida – oráculo do Senhor –, Sedecias, rei de Judá, seus servos e o povo, e tudo quanto escapar da peste, da espada e da fome, eu os entregarei a Nabucodonosor, rei da Babilônia, a esses inimigos que lhes odeiam a vida. E eles os passarão a fio de espada, sem perdão, nem piedade ou misericórdia.\n8.Dirás então ao povo – oráculo do Se­­nhor: eis que vos coloco na encruzilhada dos caminhos da vida e da morte.\n9.Aquele que ficar na cidade perecerá pela espada, pela fome ou pela peste; aquele que sair para entregar-se aos caldeus, que vos sitiam, viverá, e a vida a salvo será seu espólio.\n10.Fixei meus olhares sobre esta cidade, para sua desgraça e não para o bem – oráculo do Senhor. Cairá ela nas mãos do rei da Babilônia, e este a entregará às chamas.”\n11.Eis o que dirás acerca da casa de Judá: Escutai a palavra do Senhor!\n12.Casa de Davi, eis o que diz o Senhor: Praticai a justiça desde o nascer do dia, livrai o oprimido das mãos do opressor, para que meu furor não se inflame como o fogo, braseiro que não se pode extinguir, por causa da maldade de vosso procedimento.\n13.Eis-me aqui contra ti, habitante do vale, rochedo que dominas a planície. A vós que dizeis: “Quem nos virá atacar? Quem penetrará em nossos refúgios?”.\n14.Eu vos castigarei – oráculo do Senhor –, deitarei fogo à sua floresta e seus arredores serão devorados.",
  "Jeremias 22": "\n1.Eis o que me diz o Senhor: “Des­ce ao palácio do rei de Judá, e lá pronunciarás este oráculo:\n2.Ouve a palavra do Senhor, rei de Judá, que ocupas o trono de Davi, tu, teus servos e teu povo que entrais por essas portas.\n3.Eis o que diz o Senhor: Praticai o direito e a justiça, e livrai o oprimido das mãos do opressor. Não deixeis o estrangeiro sofrer vexames e violências, nem o órfão e a viúva, nem derrameis neste lugar sangue inocente.\n4.Se obedecerdes fielmente a esta ordem, continuarão a passar pelas portas deste palácio os reis herdei­ros do trono de Davi, montados em carros e cavalos, com seus servos e seu povo.\n5.Se, porém, não escutardes estas palavras, juro-o por mim mesmo – palavra do Senhor –, será reduzido a escombros este palácio.\n6.Porque eis o oráculo do Senhor sobre o palácio do rei de Judá:* Eras a meus olhos como os montes de Galaad, qual o cimo do Líbano. Juro, porém, que te vou transformar em solidão, em um deserto.\n7.Preparo contra ti destruidores, munidos de seus instrumentos, que abaterão teus cedros mais formosos, e os lançarão ao fogo”.\n8.Muitos pagãos, ao passarem perto desta cidade, uns aos outros hão de dizer: “Por que assim tratou o Senhor esta grande cidade?”.\n9.E lhes será respondido: “Porque seus habitantes abandonaram a aliança com o Senhor, seu Deus, prosternando-se ante outros deuses e a eles rendendo culto”.\n10.Não choreis o morto, nem por ele vos lamenteis. Chorai, chorai antes sobre aquele que parte, e que não voltará mais, nem tornará a ver o país natal.*\n11.Porque assim fala o Senhor a respeito de Selum, filho de Josias, rei de Judá, que reinava em lugar do pai, e partiu desse lugar: “Não voltará mais para ali.\n12.Morrerá no local do seu exílio, sem jamais rever a pátria.”\n13.Ai daquele que para si construiu esse palácio por meios desonestos, e seus salões, violando a equidade. Ai daquele que faz seu próximo trabalhar sem paga, e lhe recusa o salário!*\n14.E daquele que diz: “Vou mandar construir suntuosa morada, salões espaçosos, com largas janelas e revestimento de cedro, e pinturas de vermelho”.\n15.Julgas ter o posto de rei porque rivalizas no emprego do cedro? Também teu pai comia e bebia, praticava a justiça e a equidade, e tudo lhe era próspero.\n16.Julgava a causa do pobre e do infeliz, e tudo lhe era próspero. Não é isso conhecer-me? – oráculo do Senhor.\n17.Mas teus olhos e teu coração não procuraram senão satisfazer tua cobiça, derramar o sangue do inocente e exercer a opressão e a violência.\n18.Eis, portanto, o oráculo do Senhor sobre Joaquin, filho de Josias, rei de Judá: não haverá lamentações por ele: “Ai, meu irmão! Ai, minha irmã!”. Nem o chorarão, dizendo: “Ai, Senhor! Ai, majestade!”.\n19.Sua pompa fúnebre será qual a do asno, e o arrastarão, jogando-o para fora das portas de Jerusalém.\n20.Sobe ao Líbano e clama em altas vozes, fazendo-as ressoar por Basã. Clama do alto do monte Abarim, porque teus amantes foram esmagados.\n21.Falei-te no tempo de tua prosperidade, disseste-me, porém: “Não te ouvirei”. Pois é este teu costume desde a juventude, não escutas a minha voz.\n22.Serão teus pastores pasto dos ventos, e teus amantes serão levados ao cativeiro. A vergonha e a confusão serão tua partilha, por causa de tua malícia.\n23.Tu que moras no Líbano e fazes teu ninho nos cedros, quanto haverás de gemer, presa das dores, e das convulsões semelhantes às da mulher ao dar à luz!\n24.Pela minha vida! – oráculo do Senhor –, ainda que Jeconias, filho de Joaquin, rei de Judá, fosse um anel em minha mão direita, eu o arrancaria!\n25.Eu te entregarei aos que odeiam a tua vida, àqueles que temes, a Nabucodonosor, rei da Babilônia, e aos caldeus.\n26.Eu te lançarei, a ti e à tua mãe que te pôs no mundo, em terra que não é a vossa terra natal, e onde morrereis.\n27.E à terra a que aspiram, não tornarão a voltar.\n28.Acaso será Jeconias algum traste desprezível, que ninguém mais tem em conta? Por que são repelidos, ele e sua raça, e atirados a uma terra que não conhecem?\n29.Terra, terra, terra, escuta a palavra do Senhor. Eis o que diz o Senhor:\n30.“Inscrevei este homem entre os que não deixaram descendência, entre aqueles que coisa alguma lograram em vida! Pois que ninguém de sua raça conseguirá ocupar o trono de Davi e reinar sobre Judá”.",
  "proverbios 119": "\n1.Cântico das peregrinações. Na hora da tribulação, clamei ao Senhor e ele me atendeu.\n2.Senhor, livrai minha alma dos lábios mentirosos e da língua pérfida.\n3.Que ganharás, qual será teu proveito, ó língua pérfida?\n4.Flechas agudas de guerreiro, carvões ardentes de giesta.\n5.Ai de mim por habitar em Mosoc e viver em meio às tendas de Cedar!\n6.Por muito tempo minha alma tem vivido com aqueles que detestam a paz.\n7.Só quero a paz, mas quando dela lhes falo, eles se dispõem para a guerra.",
  "Extras": "textoextra"
}