{
  "Jó 15": "\n1.Elifaz de Temã tomou a palavra nestes termos:\n2.“Porventura, responde um sábio como se falasse ao vento e enche de ar o seu ventre?\n3.Defende-se ele com argumentos fúteis e com palavras que não servem para nada?\n4.Acabarás destruindo a piedade, reduzes a nada o respeito devido a Deus.\n5.É a tua iniquidade que inspira teus discursos e adotas a linguagem dos impostores.\n6.É a tua boca que te condena, e não eu; são teus lábios que dão testemunho contra ti mesmo.\n7.Acaso, és o primeiro homem que nasceu, e foste tu gerado antes das colinas?\n8.Assististe, porventura, ao conselho de Deus e monopolizaste a sabedoria?\n9.Que sabes tu, que nós ignoremos? Que aprendeste, que não nos seja familiar?\n10.Há entre nós também anciãos e encanecidos, muito mais avançados em dias do que teu pai.\n11.Fazes pouco caso das consolações divinas e das doces palavras que te são dirigidas?\n12.Por que te deixas levar pelo impulso de teu coração, e o que significam esses maus-olhares?\n13.É contra Deus que ousas encolerizar-te e que tua boca profere tais discursos?\n14.Que é o homem para que seja puro? Pode ser justo o que nasce de mulher?\n15.Nem mesmo em seus santos Deus confia, nem os céus são puros a seus olhos!\n16.Quanto menos um ser abominável e corrompido, um homem que bebe a iniquidade como água!\n17.Ouve-me! Vou instruir-te. Eu te contarei o que vi,\n18.aquilo que os sábios ensinam, aquilo que seus pais não lhes ocultaram.\n19.A eles somente foi dada terra, e no meio dos quais não tinha penetrado estrangeiro algum.\n20.Em todos os dias de sua vida o mau é atormentado, os anos do opressor são em número restrito.\n21.Ruídos terrificantes ressoam-lhe aos ouvidos, no seio da paz, lhe sobrevém o destruidor.\n22.Ele não espera escapar das trevas, está destinado à espada.\n23.Anda vagando à procura de pão, mas onde? Ele sabe que o dia das trevas está a seu lado.\n24.A tribulação e a angústia vêm sobre ele como um rei que vai para o combate.\n25.Pois estendeu a mão contra Deus e desafiou o Todo-poderoso.\n26.Investiu contra ele com a cabeça levantada, por trás da grossura de seus escudos.\n27.Cobriu de gordura o seu rosto e deixou a gordura ajuntar-se sobre seus rins.\n28.Habitou em cidades desoladas, em casas que foram abandonadas, destinadas a se tornarem em ruínas.\n29.Mas não se enriquecerá, nem os seus bens resistirão, não mais estenderá sua sombra sobre a terra.\n30.Não escapará das trevas; o fogo queimará seus ramos e sua flor será levada pelo vento.\n31.E não se fie na mentira: ficará prisioneiro dela, pois a mentira será a sua recompensa.\n32.Suas ramagens secarão antes da hora, seus ramos não tornarão a ficar verdes.\n33.Como a vinha, sacudirá seus frutos verdes, e, como a oliveira, deixará cair a flor.\n34.Pois a raça dos ímpios é estéril, e um fogo devorará as tendas dos corruptos.\n35.Quem concebe o mal gera a infelicidade: é o engano que amadurece em seu seio”.",
  "Jó 16": "\n1.Jó respondeu então nestes termos:\n2.“Já ouvi muitas vezes discursos semelhantes, sois todos uns consoladores importunos.\n3.Quando terão fim essas palavras atiradas ao vento? O que é que te move para responder assim?\n4.Eu também poderia falar como vós, se estivésseis no meu lugar. Arranjaria discursos a vosso respeito e sacudiria a cabeça contra vós.\n5.Eu vos encorajaria verbalmente e moveria os meus lábios sem nenhuma avareza.\n6.Se falo, nem por isso se aplaca a minha dor; se calo, estará ela afastada de mim?\n7.Mas Deus me extenuou, estou aniquilado. Toda a sua tropa me pegou.\n8.Minha magreza tornou-se testemunho contra mim, ela depõe contra mim.\n9.Sua cólera me fere e me persegue. Ele range os dentes contra mim. Meus inimigos aguçam os olhos sobre mim.\n10.Abrem a boca para me devorar. Batem-me na face para me ultrajar, rebelando-se todos contra mim.\n11.Deus me entrega aos perversos, joga-me nas mãos dos malvados.\n12.Eu estava em paz. Ele, de repente, me esmagou. Segurou-me pela nuca e me pôs em pedaços. Tomou-me como seu alvo.\n13.Suas setas voam em volta de mim. Ele rasga os meus rins sem piedade, espalhando o meu fel por terra.\n14.Abre em mim brecha sobre brecha, ataca-me como um guerreiro.\n15.Cosi um saco sobre minha pele e rolei minha fronte no pó.\n16.Meu rosto está vermelho de tanto chorar e a sombra da morte estende-se sobre minhas pálpebras.\n17.Entretanto, não há violência em minhas mãos e minha oração é pura!\n18.Ó terra, não cubras o meu sangue e que seu grito não seja sufocado pela tumba.\n19.Tenho desde já uma testemunha no céu, um defensor nas alturas.\n20.Minha oração subiu até Deus e meus olhos choram diante dele.\n21.Que ele mesmo julgue entre o homem e Deus, entre o homem e seu semelhante!\n22.Pois meus anos contados se esgotam e eu entro numa vereda por onde não passarei de novo.",
  "Jó 17": "\n1.Meu espírito vai-se consumindo, os meus dias se apagam, só me resta o sepulcro!\n2.Estou de fato cercado de zombadores e meus olhos velam por causa de seus ultrajes.\n3.Sê tu mesmo a minha caução, junto a ti, pois quem ousará bater em minha mão?\n4.Pois fechaste o seu coração à inteligência; por isso, não os deixarás triunfar.\n5.Há quem convide seus amigos à partilha, enquanto desfalecem os olhos de seus filhos.\n6.Ele me reduziu a zombaria do povo, como aquele em cujo rosto se cospe.\n7.Meus olhos se escurecem de tristeza e todo o meu corpo não é mais que uma sombra.\n8.",
  "Jó 18": "\n1.Bildad de Suás disse então nestes termos:\n2.“Quando acabarás de falar a esmo? Terás a sabedoria de nos dizer depois!\n3.Por que nos consideras como animais, e por que passamos por estúpidos a teus olhos?\n4.Tu, que te rasgas em teu furor, por tua causa a terra ficará abandonada e o rochedo mudará de lugar?\n5.Sim, a luz do ímpio se apagará e a chama de seu fogo cessará de alumiar.\n6.A luz obscurece na sua tenda e sua lâmpada sobre ele se apagará.\n7.Seus passos, antes firmes, serão encurtados, e seus próprios desígnios os farão tropeçar.\n8.Seus pés se prendem numa rede, e ele anda sobre malhas.\n9.A armadilha agarra seu calcanhar e o alçapão o aperta.\n10.Uma corda se esconde na terra para pegá-lo, e uma armadilha, ao longo da vereda.\n11.De todas as partes temores o amedrontam e o perseguem passo a passo.\n12.A calamidade vem faminta sobre ele e a infelicidade está alerta ao seu lado.\n13.A pele de seu corpo é devorada, o filho mais velho da morte devora-lhe os membros.\n14.É arrancado da tenda, onde se sentia seguro, levam-no ao rei dos terrores.\n15.Podes estabelecer-te em sua tenda, que não mais existe; o enxofre é espalhado em seu domínio.\n16.Por baixo suas raízes secam, e por cima seus ramos definham.\n17.Sua memória apaga-se da terra, nada mais lembra o seu nome na região.\n18.É arrojado da luz para as trevas e é desterrado do mundo.\n19.Não tem descendente nem posteridade em sua tribo, nem sobrevivente algum em sua morada.\n20.O Ocidente está estupefato com sua sorte e o Oriente treme diante dela.\n21.Eis o que acontece com as tendas dos ímpios, os lugares habitados pelo homem que não conhece a Deus”.",
  "Eclesiástico 1": "\n1.Toda a sabedoria vem do Senhor Deus, ela sempre esteve com ele. Ela existe antes de todos os séculos.\n2.Quem pode contar os grãos de areia do mar, as gotas de chuva, os dias do tempo? Quem pode medir a altura do céu, a extensão da terra, a profundidade do abismo?\n3.Quem pode penetrar a sabedoria divina, anterior a tudo?\n4.A sabedoria foi criada antes de todas as coisas, a inteligência prudente existe antes dos séculos!\n5.O Verbo de Deus nos céus é fonte de sabedoria, seus caminhos são os mandamentos eternos.\n6.A quem foi revelada a raiz da sabedoria? Quem pode discernir os seus artifícios?\n7.A quem foi mostrada e revelada a ciência da sabedoria? Quem pode compreender a multiplicidade de seus caminhos?\n8.Somente o Altíssimo, criador onipotente, rei poderoso e infinitamente temível, Deus dominador, sentado no seu trono;\n9.foi ele quem a criou no Espírito Santo, quem a viu, numerada e medida;\n10.ele a aspergiu em todas as suas obras, sobre toda a carne, à medida que a repartiu, e deu-a àqueles que a amavam.\n11.O temor do Senhor é uma glória, um motivo de glória, uma fonte de alegria, uma coroa de regozijo.\n12.O temor do Senhor alegra o coração. Ele nos dá alegria, regozijo e longa vida.\n13.Quem teme o Senhor se sentirá bem no instante derradeiro, no dia da morte será abençoado.\n14.O amor de Deus é uma sabedoria digna de ser honrada.\n15.Aqueles a quem ela se mostra amam-na logo que a veem, logo que reconhecem os prodígios que realiza.\n16.O temor do Senhor é o início da sabedoria. Ela foi criada com os homens fiéis no seio de sua mãe, ela caminha com as mulheres de escol, vemo-la na companhia dos justos e dos fiéis.\n17.O temor do Senhor é a religião da ciência.\n18.Essa religião guarda e santifica o coração; ela lhe traz satisfação e alegria.\n19.Aquele que teme ao Senhor será confortado, no dia da morte será abençoado.\n20.O temor do Senhor é a plenitude da sabedoria, a plenitude de seus frutos, para aquele que a possui\n21.ela enche toda a sua casa com os bens que produz, e seus celeiros com seus tesouros.\n22.O temor do Senhor é a coroa da sabedoria: dá uma plenitude de paz e de frutos de salvação.\n23.Ele a viu e numerou-a; ora, um e outra são um dom de Deus.\n24.A sabedoria distribui a ciência e a prudente inteligência; eleva à glória aqueles que a possuem.\n25.O temor do Senhor é a raiz da sabedoria, seus ramos são de longa duração.\n26.A inteligência e a religião da ciência se acham nos tesouros da sabedoria, mas a sabedoria é abominada pelos pecadores.\n27.O temor do Senhor expulsa o pecado,\n28.pois aquele que não tem esse temor não poderá tornar-se justo. A violência de sua paixão causará sua ruína.\n29.O homem paciente esperará até um determinado tempo, após o qual a alegria lhe será restituída.\n30.O homem de bom senso guarda suas palavras; muitos falarão, em voz alta, de sua prudência.\n31.O sentido da instrução está encerrado nos celeiros da sabedoria.\n32.Mas o culto de Deus é abominado pelo pecador.\n33.Meu filho, tu que desejas ardentemente a sabedoria, sê justo e Deus te concederá.\n34.Pois o temor do Senhor é sabedoria e instrução, e o que lhe é agradável\n35.é fidelidade e doçura; ele encherá os celeiros daqueles (que as possuem).\n36.Não sejas rebelde ao temor do Senhor, não vás a ele com um coração fingido.\n37.Não sejas hipócrita diante dos homens, e que teus lábios não sejam motivo de queda.\n38.Vela sobre eles para que não caias, e não atraias sobre tua alma a desonra;\n39.e para que Deus, revelando teus segredos, não te destrua no meio da assembleia,\n40.por te teres aproximado do Senhor sorrateiramente, com o coração cheio de astúcia e engano.",
  "Eclesiástico 2": "\n1.Meu filho, se entrares para o serviço de Deus, permanece firme na justiça e no temor, e prepara a tua alma para a provação;\n2.humilha teu coração, espera com paciência, dá ouvidos e acolhe as palavras de sabedoria; não te perturbes no tempo da infelicidade,\n3.sofre as demoras de Deus; dedica-te a Deus, espera com paciência, a fim de que no derradeiro momento tua vida se enriqueça.\n4.Aceita tudo o que te acontecer. Na dor, permanece firme; na humilhação, tem paciência.\n5.Pois é pelo fogo que se experimentam o ouro e a prata, e os homens agradáveis a Deus, pelo cadinho da humilhação.\n6.Põe tua confiança em Deus e ele te salvará; orienta bem o teu caminho e espera nele. Conserva o temor dele até na velhice.\n7.Vós, que temeis o Senhor, esperai em sua misericórdia, não vos afasteis dele, para que não caiais;\n8.vós, que temeis o Senhor, tende confiança nele, a fim de que não se desvaneça vossa recompensa.\n9.Vós, que temeis o Senhor, esperai nele; sua misericórdia vos será fonte de alegria.\n10.Vós, que temeis o Senhor, amai-o, e vossos corações se encherão de luz.\n11.Considerai, meus filhos, as gerações humanas: sabei que nenhum daqueles que confiavam no Senhor foi confundido.\n12.Pois quem foi abandonado após ter perseverado em seus mandamentos? Quem é aquele cuja oração foi desprezada?\n13.Pois Deus é cheio de bondade e de misericórdia, ele perdoa os pecados no dia da aflição. Ele é o protetor de todos os que verdadeiramente o procuram.\n14.Ai do coração fingido, dos lábios perversos, das mãos malfazejas, do pecador que leva na terra uma vida de duplicidade;\n15.ai dos corações tímidos que não confiam em Deus, e que Deus, por essa razão, não protege;\n16.ai daqueles que perderam a paciência, que saíram do caminho reto, e se transviaram nos maus caminhos.\n17.Que farão eles quando o Senhor começar o exame?\n18.Aqueles que temem o Senhor não são incrédulos à sua palavra, e os que o amam permanecem em sua vereda.\n19.Aqueles que temem o Senhor procuram agradar-lhe, aqueles que o amam satisfazem-se na sua Lei.\n20.Aqueles que temem o Senhor preparam o coração, santificam suas almas na presença dele.\n21.Aqueles que temem o Senhor guardam os seus mandamentos, têm paciência até que ele lance os olhos sobre eles,\n22.dizendo: “Se não fizermos penitência, cairemos nas mãos do Senhor, e não nas mãos dos homens”,\n23.pois a misericórdia dele está na medida de sua grandeza.",
  "Eclesiástico 3": "\n1.Os filhos da sabedoria formam a assembleia dos justos, e o novo que compõem é, todo ele, obediência e amor.\n2.Ouvi, meus filhos, os conselhos de vosso pai, segui-os de tal modo que sejais salvos.\n3.Pois Deus quis honrar os pais pelos filhos, e cuidadosamente fortaleceu a autoridade da mãe sobre eles.\n4.Aquele que ama a Deus o roga pelos seus pecados, acautela-se para não cometê-los no porvir. Ele é ouvido em sua prece cotidiana.\n5.Quem honra sua mãe é semelhante àquele que acumula um tesouro.\n6.Quem honra seu pai achará alegria em seus filhos, será ouvido no dia da oração.\n7.Quem honra seu pai gozará de vida longa; quem lhe obedece dará consolo à sua mãe.\n8.Quem teme o Senhor honra pai e mãe. Servirá aqueles que lhe deram a vida como a seus senhores.\n9.Honra teu pai por teus atos, tuas palavras, tua paciência,\n10.a fim de que ele te dê sua bênção, e que esta permaneça em ti até o teu último dia.\n11.A bênção paterna fortalece a casa de seus filhos, a maldição de uma mãe a arrasa até os alicerces.\n12.Não te glories do que desonra teu pai, pois a vergonha dele não poderia ser glória para ti,\n13.pois um homem adquire glória com a honra de seu pai, e um pai sem honra é a vergonha do filho.\n14.Meu filho, ajuda a velhice de teu pai, não o desgostes durante a sua vida.\n15.Se seu espírito desfalecer, sê indulgente, não o desprezes porque te sentes forte, pois tua caridade para com teu pai não será esquecida,\n16.e, por teres suportado os defeitos de tua mãe, te será dada uma recompensa;\n17.tua casa se tornará próspera na justiça. Tu serás lembrado de ti no dia da aflição, e teus pecados se dissolverão como o gelo ao sol forte.\n18.Como é infame aquele que abandona seu pai, como é amaldiçoado por Deus aquele que irrita sua mãe!\n19.Meu filho, faze o que fazes com doçura, e, mais do que a estima dos homens, ganharás o afeto deles.\n20.Quanto mais fores elevado, mais te humilharás em tudo, e perante Deus acharás misericórdia;\n21.porque só a Deus pertence a onipotência, e é pelos humildes que ele é verdadeiramente honrado.\n22.Não procures o que é elevado demais para ti; não procures penetrar o que está acima de ti. Mas pensa sempre no que Deus te ordenou. Não tenhas a curiosidade de conhecer um número elevado demais de suas obras,\n23.pois não é preciso que vejas com teus olhos os seus segredos.\n24.Acautela-te de uma busca exagerada de coisas inúteis, e de uma curiosidade excessiva nas numerosas obras de Deus,\n25.pois a ti foram reveladas muitas coisas, que ultrapassam o alcance do espírito humano.\n26.Muitos foram enganados pelas próprias opiniões. Seu sentido os reteve na vaidade.\n27.O coração empedernido acabará por ser infeliz. Quem ama o perigo nele perecerá.\n28.O coração de caminhos tortuosos não triunfará, e a alma corrompida neles achará ocasião de queda.\n29.O coração perverso ficará acabrunhado de tristeza, e o pecador ajuntará pecado sobre pecado.\n30.Não há nenhuma cura para a assembleia dos soberbos, pois, sem que o saibam, o caule do pecado se enraíza neles.\n31.O coração do sábio se manifesta pela sua sabedoria; o bom ouvido ouve a sabedoria com ardente avidez.\n32.O coração sábio e inteligente abstém-se do pecado. Ele triunfará nas obras de justiça.\n33.A água apaga o fogo ardente, a esmola enfrenta o pecado.\n34.Deus olha para aquele que pratica a misericórdia; dele se lembrará no porvir, no dia de sua infelicidade este achará apoio.",
  "Eclesiástico 4": "\n1.Meu filho, não negues esmola ao pobre, nem dele desvies os olhos.\n2.Não desprezes o que tem fome, não irrites o pobre em sua indigência.\n3.Não aflijas o coração do infeliz, não recuses tua esmola àquele que está na miséria;\n4.não rejeites o pedido do aflito, não desvies o rosto do pobre.\n5.Não desvies os olhos do indigente, para que ele não se zangue. Aos que pedem não dês motivo de vos amaldiçoarem pelas costas,\n6.pois será atendida a imprecação daquele que te amaldiçoa na amargura de sua alma. Aquele que o criou o atenderá.\n7.Torna-te afável na assembleia dos pobres, humilha tua alma diante de um ancião; curva a cabeça diante de um poderoso.\n8.Dá ouvidos ao pobre de boa vontade. Paga a tua dívida, dá-lhe com doçura uma resposta apaziguadora.\n9.Liberta da casa do orgulhoso aquele que sofre injustiça. Quando fizeres um julgamento, não o faças com azedume.\n10.Sê misereclodioso com os órfãos como um pai; e sê como um marido para a mãe deles.\n11.E serás como um filho obediente do Altíssimo, que, mais do que uma mãe, terá compaixão de ti.\n12.A sabedoria inspira a vida aos seus filhos, ela toma sob a sua proteção aqueles que a procuram; ela os precede no caminho da justiça.\n13.Aquele que a ama, ama a vida; aqueles que velam para encontrá-la sentirão sua doçura.\n14.Aqueles que a possuem terão a vida como herança, e Deus abençoará todo o lugar onde ele entrar.\n15.Aqueles que a servem serão obedientes ao Santo; aqueles que a amam serão amados por Deus.\n16.Aquele que a ouve julgará as nações; aquele que é atento em contemplá-la permanecerá seguro.\n17.Quem nela põe sua confiança a terá como herança e sua posteridade a possuirá,\n18.pois na provação ela anda com ele, e escolhe-o em primeiro lugar.\n19.Ela traz-lhe o temor, o pavor e a aprovação. Ela o atormenta com sua penosa disciplina, até que, tendo-o experimentado nos seus pensamentos, ela possa confiar nele.\n20.Então ela o porá firme, voltará a ele em linha reta. Ela o cumula de alegria,\n21.desvenda-lhe seus segredos e enriquece-o com tesouros de ciência, de inteligência e de justiça.\n22.Porém, se ele se transviar, ela o abandonará, e o entregará às mãos do seu inimigo.\n23.Meu filho, aproveita-te do tempo, evita o mal;\n24.para o bem de tua alma, não te envergonhes de dizer a verdade,\n25.pois há uma vergonha que conduz ao pecado, e uma vergonha que atrai glória e graça.\n26.Em teu próprio prejuízo não te mostres parcial, não mintas em prejuízo de tua alma.\n27.Não tenhas complacência com as fragilidades do próximo,\n28.não retenhas uma palavra que pode ser salutar, não escondas tua sabedoria pela tua vaidade.\n29.Pois a sabedoria faz-se distinguir pela língua; o bom senso, o saber e a doutrina, pela palavra do sábio; e a firmeza, pelos atos de justiça.\n30.Não contradigas de nenhum modo a verdade, envergonha-te da mentira cometida por ignorância.\n31.Não te envergonhes de confessar os teus pecados; não te tornes escravo de nenhum homem que te leve a pecar.\n32.Não resistas face a face ao homem poderoso, não te oponhas ao curso do rio.\n33.Combate pela justiça, a fim de salvares tua vida; até a morte, combate pela justiça, e Deus combaterá por ti contra teus inimigos.\n34.Não sejas precipitado em palavras, e (ao mesmo tempo) covarde e negligente em tuas ações.\n35.Não sejas como um leão em tua casa, prejudicando os teus domésticos e tiranizando os que te são submissos.\n36.Que tua mão não seja aberta para receber, e fechada para dar."
}