{
  "I Samuel 29": "\n1.Reuniram os filisteus todas as suas forças em Afec, estando os israelitas acampados junto à fonte de Jezrael.\n2.Os príncipes dos filisteus iam à frente com suas tropas, divididas em companhias de cem e de mil homens. Davi e sua gente caminhavam na retaguarda com Aquis.\n3.Os chefes dos filisteus disseram: “Quem são esses hebreus?”. “É Davi – respondeu Aquis –, servo de Saul, rei de Israel, que está em minha companhia há muitos dias e mesmo há muitos anos. Nada tenho a censurar-lhe desde o dia em que se refugiou junto de mim até hoje.”\n4.Furiosos, os chefes dos filisteus disseram-lhe: “Vá-se embora esse homem; manda que ele volte ao lugar que lhe marcaste, mas que não desça conosco à batalha; não suceda que se volte contra nós no meio do combate. Pois como poderia ele ganhar melhor as graças de seu amo, do que ao preço das cabeças de nossos homens?\n5.Não é ele porventura aquele Davi, do qual se cantava dançando: ‘Saul matou seus milhares mas Davi seus dez milhares?’.”\n6.Aquis chamou Davi e disse-lhe: “Viva Deus! Tu és um homem reto e teu proceder comigo no acampamento me parece justo. Até hoje nada tive a censurar-te desde que chegaste à minha casa. Mas não és bem visto pelos príncipes.\n7.Retira-te, pois, e vai em paz, para não descontentar os príncipes dos filisteus”.\n8.Davi disse a Aquis: “Mas, que fiz eu? Que achaste de censurável no teu servo, desde o dia em que cheguei à tua casa até hoje, para que eu não vá combater contra os inimigos do rei, meu senhor?”.\n9.“Eu o sei – respondeu Aquis –; “tens sido bom para comigo, como um anjo do Senhor. Mas os chefes dos filisteus é que não querem que vás com eles ao combate.\n10.Amanhã cedo, portanto, parti, tu e os servos de teu senhor que te seguiram. Ide, parti bem cedo, ao clarear do dia.”\n11.Davi e os seus homens levantaram-se de madrugada e voltaram à terra dos filisteus. Estes, porém, subiram a Jezrael.",
  "I Samuel 30": "\n1.Tendo Davi e seus homens chega-do a Siceleg ao terceiro dia, com sua tropa, tinham os amalecitas feito uma incursão no Negueb e em Siceleg, ferindo e incendiando a cidade.\n2.Haviam tomado as mulheres e todos os que ali se achavam, desde o menor até o maior; não mataram ninguém, mas levaram todos cativos para a sua terra.\n3.Davi e seus homens, ao chegarem, encontraram a cidade incendiada e suas mulheres, filhos e filhas levados cativos.\n4.Por isso, choraram até não poder mais.\n5.As duas mulheres de Davi, Aqui­noam de Jezrael e Abigail de Carmelo, viúva de Nabal, estavam também presas.\n6.Davi afligiu-se em extremo, porque os seus queriam apedrejá-lo, estando todos amargurados por causa da perda de seus filhos e filhas. Mas Davi se reconfortou no Senhor, seu Deus.\n7.E disse ao sacerdote Abiatar, filho de Abimelec: “Traze-me o efod”. Abiatar trouxe-lhe o efod.\n8.Davi consultou o Senhor: “Devo perseguir essa gente? Vou alcançá-la?”. “Persegue-os – respondeu o Senhor –; tu os alcançarás certamente e os vencerás.”\n9.Davi pôs-se em marcha com os seiscentos homens de sua tropa e chegaram à torrente de Besor, onde ficaram os que já estavam esgotados.\n10.Davi prosseguiu a perseguição com quatrocentos homens, pois duzentos tinham ficado atrás, estando por demais cansados para poderem atravessar a torrente de Besor.\n11.Encontraram no campo um egípcio e levaram-no a Davi. Deram-lhe pão para comer, água para beber,\n12.um pedaço de torta de figos secos e duas tortas de uvas secas. Ele comeu e recobrou as forças, porque havia três dias e três noites que nada tinha comido nem bebido.\n13.Davi disse-lhe: “Quem és tu e de onde és?”. “Eu sou um escravo egípcio – respondeu ele – a serviço de um amalecita. Meu senhor abandonou-me há três dias porque caí doen­te.\n14.Fizemos uma incursão no Negueb dos cereteus, no território de Judá, no Negueb de Caleb e incendiamos Siceleg”.\n15.Davi disse-lhe: “Queres conduzir-me a esse bando?”. “Jura-me pelo nome de Deus – respondeu o homem – que não me matarás, nem me entregarás ao meu senhor e eu te guiarei até esse bando.”\n16.Guiados pelo egípcio, alcançaram-nos. Os amalecitas estavam espalhados por todo o campo, comendo, bebendo e festejando por causa da enorme presa que tinham tomado na terra dos filisteus e de Judá.\n17.Davi feriu-os do romper do dia à tarde do dia seguinte e só escaparam quatrocentos homens, que fugiram montados em camelos.\n18.Recobrou Davi tudo o que os amalecitas tinham tomado, salvando também as suas duas mulheres.\n19.E não faltou ninguém, nem pequeno nem grande, nem filho nem filha, nem o que quer que seja do espólio que tinham levado: Davi reconduziu tudo de volta.\n20.E tomou também todos os rebanhos e manadas, diante dos quais iam os homens, gritando: “Eis a presa de Davi!”.\n21.Foi, pois, Davi juntar-se aos duzentos homens deixados na torrente de Besor, por estarem cansados demais para segui-lo. E eles vieram ao encontro de Davi e de sua tropa e Davi saudou-os ao chegar junto deles.\n22.Todos os malvados, porém, todos os maus elementos que se encontravam na tropa de Davi começaram a dizer: “Visto que eles não foram conosco, nada lhes daremos do espólio recuperado, salvo, a cada um, a sua mulher e seus filhos. Que os tomem e se retirem!”.\n23.“Não façais assim, meus irmãos – interveio Davi – com o que o Senhor nos deu, depois de nos ter protegido e nos ter entregue nas mãos a tropa que se tinha levantado contra nós!\n24.Quem poderia aceitar a proposta que fazeis? A parte dos que ficaram junto às bagagens será a mesma que a daqueles que foram ao combate. Eles compartilharão.”\n25.A partir daquele dia, estabeleceu Davi em Israel esse costume e esse direito que subsiste ainda hoje.\n26.De volta a Siceleg, enviou Davi uma parte do espólio aos anciãos de Judá, seus amigos, com esta mensagem: “Eis um presente para vós, proveniente do espólio tomado aos inimigos do Senhor”.\n27.Enviou igualmente uma parte aos de Betel, de Ramá, do Negueb,\n28.de Jeter, de Aroer, de Sefamot, de Estemo,\n29.de Racal, aos das cidades dos jerameelitas, aos das cidades dos cineus, aos de Horma,\n30.de Bor-Asã, de Atac, de Hebron e de todos os lugares por onde Davi tinha passado com seus homens.",
  "I Samuel 31": "\n1.Entretanto, os filisteus atacaram Israel e os israelitas fugiram diante deles, caindo feridos de morte no monte de Gelboé.\n2.Os filisteus investiram contra Saul e seus filhos, matando Jônatas, Abinadab e Melquisua, filhos de Saul.\n3.A violência do combate concentrou-se contra Saul. Os arqueiros descobriram-no e ele foi ferido no ventre.\n4.Disse ao seu escudeiro: “Tira a tua espada e traspassa-me para que não o venham fazer esses incircuncisos, ultrajando-me!”. Mas o escudeiro não o quis fazer, porque se apoderou dele um grande terror. Então tomou Saul a sua espada e jogou-se sobre ela.\n5.O escudeiro, vendo que Saul estava morto, arremessou-se também ele sobre a sua espada e morreu com ele.\n6.Assim, morreram naquele mesmo dia, Saul e seus três filhos, seu escudeiro e todos os seus homens.\n7.Os israelitas que moravam além do vale e além do Jordão, vendo a derrota do exército de Israel e a morte de Saul com seus filhos, abandonaram as suas cidades e fugiram; e os filisteus vieram e estabeleceram-se nelas.\n8.No dia seguinte, vieram os filisteus para despojar os cadáveres e encontraram Saul e seus três filhos caídos no monte Gelboé.\n9.Cortaram-lhe a cabeça, despojaram-no de suas armas e as enviaram por toda a terra dos filisteus, para que se publicasse essa boa-nova nos templos de seus ídolos e entre o povo.\n10.Puseram as armas de Saul no templo de Astarte e suspenderam o seu cadáver nos muros de Betsã.\n11.Quando os habitantes de Jabes em Galaad souberam do que os filisteus tinham feito a Saul,\n12.puseram-se a caminho os mais valentes dentre eles e andaram toda a noite. Tiraram das muralhas de Betsã os cadáveres de Saul e de seus filhos e voltaram a Jabes, onde os queimaram.\n13.Tomaram os ossos e os enterraram debaixo da tamareira, em Jabes. Depois disso jejuaram sete dias.",
  "Salmo 3": "\n1.Salmo de Davi, quando fugia de Absalão, seu filho.\n2.Senhor, como são numerosos os meus perseguidores! É uma turba que se dirige contra mim.\n3.Uma multidão inteira grita a meu respeito: “Não, não há mais salvação para ele em seu Deus!”.\n4.Mas vós sois, Senhor, para mim um escudo; vós sois minha glória, vós me levantais a cabeça.\n5.Apenas elevei a voz para o Senhor, ele me responde de sua montanha santa.\n6.Eu, que me tinha deitado e adormecido, levanto-me, porque o Senhor me sustenta.\n7.Nada temo diante desta multidão de povo, que de todos os lados se dirige contra mim.\n8.Levantai-vos, Senhor! Salvai-me, ó meu Deus! Feris no rosto todos os que me perseguem, quebrais os dentes dos pecadores.\n9.Sim, Senhor, a salvação vem de vós. Desça a vossa bênção sobre vosso povo.",
  "Extras": "textoextra"
}