{
  "Isaías 9": "\n1.O povo que andava nas trevas viu uma grande luz; sobre aqueles que habitavam uma região tenebrosa resplandeceu uma luz.\n2.Vós suscitais um grande regozijo, provocais uma imensa alegria; rejubilam-se diante de vós como na alegria da colheita, como exultam na partilha dos despojos.\n3.Porque o jugo que pesava sobre ele, a coleira de seu ombro e a vara do feitor, vós os quebrastes, como no dia de Madiã.\n4.Porque todo calçado que se traz na batalha, e todo manto manchado de sangue serão lançados ao fogo e se tornarão presa das chamas;\n5.porque um menino nos nasceu, um filho nos foi dado; a soberania repousa sobre seus ombros, e ele se chama: Conselheiro admirável, Deus forte, Pai eterno, Príncipe da paz.\n6.Seu império será grande e a paz sem fim sobre o trono de Davi e em seu reino. Ele o firmará e o manterá pelo direito e pela justiça, desde agora e para sempre. Eis o que fará o zelo do Senhor dos exércitos.\n7.O Senhor profere uma palavra contra Jacó, e ela vai cair sobre Israel.\n8.Todo o povo conhece seus efeitos, Efraim e os habitantes de Samaria, que dizem no seu orgulho e na sua pretensão:\n9.“Os tijolos caíram, nós edificaremos com pedras lavradas, os sicômoros foram cortados, nós os substituiremos por cedros”.\n10.O Senhor sustentou seus inimigos contra ele, e estimulou seus adversários.\n11.Aram pelo Oriente, os filisteus do Ocidente devoraram Israel com bons dentes. Apesar de tudo, sua cólera não se aplacou, e sua mão está prestes a precipitar-se.\n12.O povo, porém, não se voltou para quem o feria, e não buscou o Senhor dos exércitos.\n13.Então, o Senhor cortou a cabeça e a cauda de Israel, a palma e o junco em um só dia\n14.a cabeça é o ancião e o respeitável, a cauda é o falso profeta.\n15.Aqueles que conduziam esse povo desencaminharam-no, e os que eles conduziam, perderam-se.\n16.Por isso, o Senhor não poupa os jovens e não tem piedade dos órfãos nem das viúvas, porque todos eles são ímpios e perversos, e todas as bocas proferem infames palavras. Apesar de tudo, sua cólera não se aplacou, e sua mão está prestes a precipitar-se.\n17.Porque a maldade queima como um fogo que devora as sarças e os espinhos, e depois envolve a espessura da floresta, de onde a fumaça se eleva em turbilhões.\n18.Pela cólera do Senhor a terra está em fogo, e o povo veio a ser presa das chamas.\n19.Cortam à direita, e têm fome, comem à esquerda, e não se satisfazem. Cada um devora a carne de seu próximo, e ninguém tem piedade de seu irmão;\n20.Manassés come Efraim, e Efraim, Manassés; depois os dois juntos atacam Judá. Apesar de tudo, sua cólera não se aplacou, e sua mão está prestes a precipitar-se.",
  "Isaías 10": "\n1.Ai daqueles que fazem leis injustas e dos escribas que redigem sentenças opressivas,\n2.para afastar os pobres dos tribunais e negar direitos aos fracos de meu povo; para fazer das viúvas sua presa e despojar os órfãos.\n3.Que fareis vós no dia do ajuste de contas, e da tempestade que virá de longe? Junto de quem procurareis auxílio, e onde deixareis vossas riquezas?\n4.A menos que vos curveis entre os cativos, tombareis entre os mortos. Apesar de tudo, sua cólera não se aplacou, e sua mão está prestes a precipitar-se.\n5.Ai da Assíria, vara de minha cólera e bastão que maneja o meu furor.\n6.Eu o enviei contra uma nação ímpia, e o lancei contra o povo, o objeto de minha cólera, para que o entregasse à pilhagem e lhe levasse os despojos, e o calcasse aos pés como a lama das ruas.\n7.Mas ele não entendeu dessa maneira, e este não foi o seu pensamento. Ele só pensa em destruir, em exterminar nações em massa.\n8.Porque disse: “Porventura meus chefes não são todos eles reis?\n9.Não teve Calane o destino de Carquemis, Emat, o de Arfad, e Samaria, o de Damasco?\n10.Assim como minha mão se apoderou dos reinos de falsos deuses, cujos ídolos eram mais numerosos que os de Jerusalém e de Samaria,\n11.assim como tratei Samaria e seus falsos deuses, não devo tratar também Jerusalém e seus ídolos?”.\n12.Quando o Senhor tiver terminado a sua obra no monte Sião e em Jerusalém, ele punirá a linguagem orgulhosa do rei da Assíria e seus olhares insolentes. Porque ele disse:\n13.“Foi pela força de minha mão que eu agi, e pela minha destreza, porque sou hábil. Dilatei as fronteiras, saqueei os tesouros e lancei por terra aqueles que estavam no trono.\n14.Minha mão tomou como um ninho a riqueza dos povos. Assim como se recolhem os ovos abandonados, eu reuni a terra inteira. Ninguém moveu a asa, nem abriu o bico, nem piou”.\n15.Acaso o machado se vangloria à custa do lenhador? Ou a serra se levanta contra o serrador? Como se a vara fizesse agitar aquele que a maneja, como se o bastão fizesse mover o braço!\n16.Por isso, o Senhor Deus dos exércitos fará enfraquecer seus robustos guerreiros, e debaixo de sua glória se acenderá um fogo como o de um incêndio.\n17.A luz de Israel se tornará um fogo e seu Santo, uma chama, para queimar e devorar as suas sarças e seus espinhos em um só dia.\n18.O esplendor de seu bosque e de seu jardim ele o aniquilará, corpo e alma. (Será como um doente que definha.)\n19.Restarão tão poucas árvores em sua floresta, que um menino poderá contá-las.\n20.Naquele tempo, o restante de Israel e os remanescentes da casa de Jacó deixa­rão de apoiar-se naquele que os fere, mas se apoiarão com confiança no Senhor, o Santo de Israel.\n21.Um resto voltará, um resto de Jacó, para o Deus forte.\n22.Ainda que teu povo fosse inumerável como a areia do mar, dele só voltará um resto. A destruição está resolvida, a justiça vai tirar a desforra.\n23.Essa sentença de ruína o Senhor, Deus dos exércitos, executará no centro de toda a terra.\n24.Por isso, o Senhor, Deus dos exércitos, disse: “Povo meu, que habitas em Sião, não temas o assírio que te castiga com a vara, e brande seu bastão contra ti, como outrora os egípcios.\n25.Porque dentro de muito pouco tempo meu ressentimento contra vós terá fim e minha cólera o ani­quilará.\n26.O Senhor, Deus dos exércitos, vibrará o açoite contra ele como quando feriu Madiã, no penhasco de Oreb, e quando estendeu seu bastão sobre o mar, contra o Egito.\n27.Naquele tempo, o peso que ele te impôs será tirado de teus ombros, e o seu jugo desaparecerá de teu pescoço...”. Ele avança pelo lado de Remon,\n28.vai contra Aiat; passou por Magron, e depositou sua bagagem em Macmas;\n29.transpuseram o desfiladeiro, e acamparam em Gabaá. Ramá está aterrorizada, e Gabaá de Saul, tomada de pânico.\n30.Levanta tua voz, ó filha de Galim; escuta, Laisa; responde-lhe Anatot.\n31.Madmena está em fuga, e os habitantes de Gabim retiraram-se;\n32.mais um dia de pouso em Nobe, e depois ele levantará sua mão contra o monte Sião, contra a colina de Jerusalém.\n33.O Senhor, Deus dos exércitos, com um golpe terrível, abate os ramos, as grandes árvores são cortadas, e as mais altas lançadas por terra;\n34.a ramagem da floresta tomba pelo ferro, e o Líbano desaba pela força.",
  "Salmo 103": "\n1.Bendize, ó minha alma, o Senhor! Senhor, meu Deus, vós sois imensamente grande! De majestade e esplendor vos revestis,\n2.envolvido de luz como de um manto. Vós estendestes o céu qual pavilhão,\n3.acima das águas fixastes vossa morada. De nuvens fazeis vosso carro, andais nas asas do vento;\n4.fazeis dos ventos os vossos mensageiros, e dos flamejantes relâmpagos vossos ministros.\n5.Fundastes a terra em bases sólidas que são eternamente inabaláveis.\n6.Vós a tínheis coberto com o manto do oceano, as águas ultrapassavam as montanhas.\n7.Mas à vossa ameaça elas se afastaram, ao estrondo de vosso trovão estremeceram.\n8.Elevaram-se as montanhas, sulcaram-se os vales nos lugares que vós lhes destinastes.\n9.Estabelecestes os limites, que elas não hão de ultrapassar, para que não mais tornem a cobrir a terra.\n10.Mandastes as fontes correr em riachos, que serpeiam por entre os montes.\n11.Ali vão beber os animais dos campos, neles matam a sede os asnos selvagens.\n12.Os pássaros do céu vêm aninhar em suas margens, e cantam entre as folhagens.\n13.Do alto de vossas moradas derramais a chuva nas montanhas, do fruto de vossas obras se farta a terra.\n14.Fazeis brotar a relva para o gado, e plantas úteis ao homem, para que da terra possa extrair o pão\n15.e o vinho que alegra o coração do homem, o óleo que lhe faz brilhar o rosto e o pão que lhe sustenta as forças.\n16.As árvores do Senhor são cheias de seiva, assim como os cedros do Líbano que ele plantou.\n17.Lá constroem as aves os seus ninhos, nos ciprestes a cegonha tem sua casa.\n18.Os altos montes dão abrigo às cabras, e os rochedos aos arganazes.\n19.Fizestes a lua para indicar os tempos; o sol conhece a hora de se pôr.\n20.Mal estendeis as trevas e já se faz noite, entram a rondar os animais das selvas.\n21.Rugem os leõezinhos por sua presa, e pedem a Deus o seu sustento.\n22.Mas se retiram ao raiar do sol, e vão se deitar em seus covis.\n23.É então que o homem sai para o trabalho, e trabalha sem descanso até o entardecer.\n24.Ó Senhor, quão variadas são as vossas obras! Feitas, todas, com sabedoria, a terra está cheia das coisas que criastes.\n25.Eis o mar, imenso e vasto, onde, sem conta, se agitam animais grandes e pequenos.\n26.Nele navegam as naus e o Leviatã que criastes para brincar nas ondas.\n27.Todos esses seres esperam de vós que lhes deis de comer em seu tempo.\n28.Vós lhes dais e eles o recolhem; abris a mão, e se fartam de bens.\n29.Se desviais o rosto, eles se perturbam; se lhes retirais o sopro, expiram e voltam ao pó donde saíram.\n30.Se enviais, porém, o vosso sopro, eles revivem e renovais a face da terra.\n31.Ao Senhor, glória eterna; alegre-se o Senhor em suas obras!\n32.Ele, cujo olhar basta para fazer tremer a terra, e cujo contato inflama as montanhas.\n33.Enquanto viver, cantarei à glória do Senhor, salmodiarei o meu Deus enquanto existir.\n34.Possam minhas palavras lhe ser agradáveis! Minha única alegria se encontra no Senhor.\n35.Sejam tirados da terra os pecadores e doravante desapareçam os ímpios. Bendize, ó minha alma, o Senhor! Aleluia.",
  "Extras": "textoextra"
}