{
  "São Marcos 1": "\n1.Princípio da Boa-Nova de Jesus Cristo, Filho de Deus. Conforme está escrito no profeta Isaías:\n2.Eis que envio o meu anjo diante de ti: ele preparará o teu caminho.\n3.Uma voz clama no deserto: Traçai o caminho do Senhor, aplanai as suas veredas .\n4.João Batista apareceu no deserto e pregava um batismo de conversão para a remissão dos pecados.\n5.E saíam para ir ter com ele toda a Judeia, toda Jerusalém, e eram batizados por ele no rio Jordão, confessando os seus pecados.\n6.João andava vestido de pêlo de camelo e trazia um cinto de couro em volta dos rins, e alimentava-se de gafanhotos e mel silvestre.\n7.Ele pôs-se a proclamar: “Depois de mim vem outro mais poderoso do que eu, ante o qual não sou digno de me prostrar para desatar-lhe a correia do calçado.\n8.Eu vos batizei com água; ele, porém, vos batizará no Espírito Santo”.\n9.Ora, naqueles dias veio Jesus de Nazaré, da Galileia, e foi batizado por João, no Jordão.\n10.No momento em que Jesus saía da água, João viu os céus abertos e descer o Espírito em forma de pomba sobre ele.\n11.E ouviu-se dos céus uma voz: “Tu és o meu Filho muito amado; em ti ponho minha afeição”.\n12.E logo o Espírito o impeliu para o deserto.\n13.Aí esteve quarenta dias. Foi tentado pelo demônio e esteve em companhia dos animais selvagens. E os anjos o serviam.\n14.Depois que João foi preso, Jesus dirigiu-se para a Galileia. Pregava o Evangelho de Deus, e dizia:\n15.“Completou-se o tempo e o Reino de Deus está próximo; fazei penitência e crede no Evangelho”.\n16.Passando ao longo do mar da Galileia, viu Simão e André, seu irmão, que lançavam as redes ao mar, pois eram pescadores.\n17.Jesus disse-lhes: “Vinde após mim; eu vos farei pescadores de homens”.\n18.Eles, no mesmo instante, deixaram as redes e seguiram-no.\n19.Uns poucos passos mais adiante, viu Tiago, filho de Zebedeu, e João, seu irmão, que estavam numa barca, consertando as redes. E chamou-os logo.\n20.Eles deixaram na barca seu pai Zebedeu com os empregados e o seguiram. \n21.Dirigiram-se para Cafarnaum. E já no dia de sábado, Jesus entrou na sinagoga e pôs-se a ensinar.\n22.Maravilhavam-se da sua doutrina, porque os ensinava como quem tem autoridade e não como os escribas.*\n23.Ora, na sinagoga deles achava-se um homem possesso de um espírito imundo, que gritou:\n24.“Que tens tu conosco, Jesus de Naza­ré? Vieste perder-nos? Sei quem és: o Santo de Deus!”.*\n25.Mas Jesus intimou-o, dizendo: “Cala-te, sai deste homem!”.\n26.O espírito imundo agitou-o violentamente e, dando um grande grito, saiu.\n27.Ficaram todos tão admirados, que perguntavam uns aos outros: “Que é isto? Eis um ensinamento novo, e feito com autoridade; além disso, ele manda até nos espíritos imun­dos e lhe obedecem!”.\n28.A sua fama divulgou-se logo por todos os arredores da Galileia.\n29.Assim que saíram da sinagoga, dirigiram-se com Tiago e João à casa de Simão e André.\n30.A sogra de Simão estava de cama, com febre; e, sem tardar, falaram-lhe a respeito dela.\n31.Aproximando-se ele, tomou-a pela mão e levantou-a; imediatamente a febre a deixou e ela pôs-se a servi-los.\n32.À tarde, depois do pôr do sol, levaram-lhe todos os enfermos e possessos do demônio.\n33.Toda a cidade estava reunida diante da porta.\n34.Ele curou muitos que estavam oprimidos de diversas doenças, e expulsou muitos demônios. Não lhes permitia falar, porque o conheciam.\n35.De manhã, tendo-se levantado muito antes do amanhecer, ele saiu e foi para um lugar deserto, e ali se pôs em oração.\n36.Simão e os seus companheiros saíram a procurá-lo.\n37.Encontraram-no e disseram-lhe: “Todos te procuram”.\n38.E ele respondeu-lhes: “Vamos às aldeias vizinhas, para que eu pregue também lá, pois, para isso é que vim”.\n39.Ele retirou-se dali, pregando em todas as sinagogas e por toda a Galileia, e expulsando os demônios. \n40.Aproximou-se dele um lepro­so, suplicando-lhe de joelhos: “Se queres, podes limpar-me”.\n41.Jesus compadeceu-se dele, estendeu a mão, tocou-o e lhe disse: “Eu quero, sê curado”.\n42.E imediatamente desapareceu dele a lepra e foi purificado.\n43.Jesus o despediu em seguida, com esta severa admoestação:\n44.“Vê que não o digas a ninguém; mas vai, mostra-te ao sacerdote e apresenta, pela tua purificação, a oferenda prescrita por Moisés para lhe servir de testemunho”.*\n45.Este homem, porém, logo que se foi, começou a propagar e divulgar o acontecido, de modo que Jesus não podia entrar publicamente em uma cidade. Conservava-se fora, nos lugares despovoados; e de toda parte vinham ter com ele. ",
  "São Marcos 2": "\n1.Alguns dias depois, Jesus entrou novamente em Cafarnaum e souberam que ele estava em casa.*\n2.Reuniu-se uma tal multidão, que não podiam encontrar lugar nem mesmo junto à porta. E ele os ins­truía.\n3.Trouxeram-lhe um paralítico, carregado por quatro homens.\n4.Como não pudessem apresentar-lho por causa da multidão, descobriram o teto por cima do lugar onde Jesus se achava e, por uma abertura, desceram o leito em que jazia o paralítico.*\n5.Jesus, vendo-lhes a fé, disse ao paralítico: “Filho, perdoados te são os pecados”.\n6.Ora, estavam ali sentados alguns escribas, que diziam uns aos outros:\n7.“Como pode este homem falar assim? Ele blasfema. Quem pode per­doar pecados senão Deus?”.\n8.Mas Jesus, penetrando logo com seu espírito nos seus íntimos pensamentos, disse-lhes: “Por que pensais isto nos vossos corações?\n9.Que é mais fácil dizer ao paralítico: ‘Os pecados te são perdoados’ ou dizer: ‘Levanta-te, toma o teu leito e anda?’.\n10.Ora, para que conheçais o poder concedido ao Filho do Homem sobre a terra ,\n11.eu te ordeno: levanta-te, toma o teu leito e vai para casa”.\n12.No mesmo instante, ele se levantou e, tomando o leito, foi-se embora à vista de todos. A multidão inteira encheu-se de profunda admiração e puseram-se a louvar a Deus, dizendo: “Nunca vimos coisa semelhante”. \n13.Jesus saiu de novo para perto do mar e toda a multidão foi ter com ele, e ele os ensinava.*\n14.Quando ia passando, viu Levi, filho de Alfeu, sentado no posto da arrecadação e disse-lhe: “Segue-me”. E Levi, levantando-se, seguiu-o.*\n15.Em seguida, pôs-se à mesa na sua casa e muitos cobradores de impostos e pecadores tomaram lugar com ele e seus discípulos; com efeito, eram numerosos os que o seguiam.\n16.Os escribas, do partido dos fariseus, vendo-o comer com as pessoas de má vida e publicanos, diziam aos seus discípulos: “Ele come com os publicanos e com gente de má vida?”.\n17.Ouvindo-os, Jesus replicou: “Os sãos não precisam de médico, mas os enfermos; não vim chamar os jus­tos, mas os pecadores”.\n18.Ora, os discípulos de João e os fariseus jejuavam. Por isso, foram-lhe perguntar: “Por que jejuam os discípulos de João e os dos fariseus, mas os teus discípulos não jejuam?”.\n19.Jesus respondeu-lhes: “Podem porventura jejuar os convidados das núpcias, enquanto está com eles o esposo? Enquanto têm consigo o esposo, não lhes é possível jejuar.\n20.Dias virão, porém, em que o esposo lhes será tirado, e então jejuarão.\n21.Ninguém prega retalho de pano novo em roupa velha; do contrário, o remendo arranca novo pedaço da veste usada e torna-se pior o rasgão.\n22.E ninguém põe vinho novo em odres velhos; se o fizer, o vinho os arrebentará e se perderá juntamente com os odres; mas para vinho novo, odres novos”.* \n23.Num dia de sábado, o Senhor caminhava pelos campos e seus discípulos, andando, começaram a colher espigas.\n24.Os fariseus observaram-lhe: “Vede! Por que fazem eles no sábado o que não é permitido?”. Jesus respondeu-lhes:\n25.“Nunca lestes o que fez Davi, quando se achou em necessidade e teve fome, ele e os seus companheiros?\n26.Ele entrou na casa de Deus, sendo Abiatar príncipe dos sacerdotes, e comeu os pães da proposição, dos quais só aos sacerdotes era permitido comer, e os deu aos seus compa­nheiros”.*\n27.E dizia-lhes: “O sábado foi feito para o homem, e não o homem para o sábado;\n28.e, para dizer tudo, o Filho do Homem é senhor também do sábado”. ",
  "Salmo 11": "\n1.Ao mestre de canto. Uma oitava abaixo. Salmo de Davi.\n2.Salvai-nos, Senhor, pois desaparecem os homens piedosos, e a lealdade se extingue entre os homens.\n3.Uns não têm para com os outros senão palavras mentirosas; adulação na boca, duplicidade no coração.\n4.Que o Senhor extirpe os lábios hipócritas e a língua insolente.\n5.Aqueles que dizem: “Dominaremos pela nossa língua, nossos lábios trabalham para nós, quem nos será senhor?”.\n6.Responde, porém, o Senhor: “Por causa da aflição dos humildes e dos gemidos dos pobres, irei levantar-me para lhes dar a salvação que desejam”.\n7.As palavras do Senhor são palavras sinceras, puras como a prata acrisolada, isenta de ganga, sete vezes depurada.\n8.Vós, Senhor, haveis de nos guardar, defender-nos sempre dessa raça maléfica,\n9.porque os ímpios andam de todos os lados, enquanto a vileza se ergue entre os homens.",
  "Santo Agostinho": " ",
  "Santo Tomás de Aquino": " "
}