{
  "Atos dos Apóstolos 13": "\n1.Havia então na Igreja de Antioquia profetas e doutores, entre eles Barnabé, Simão, apelidado o Negro, Lúcio de Cirene, Manaém, companheiro de infância do tetrarca Herodes, e Saulo.\n2.Enquanto celebravam o culto do Se­nhor, depois de te­rem jejuado, disse-lhes o Espírito Santo: “Separai-me Barnabé e Saulo para a obra a que os tenho destinado”.\n3.Então, jejuando e orando, impuseram-lhes as mãos e os despediram.\n4.Enviados assim pelo Espírito Santo, foram a Selêucia e dali navegaram para a ilha de Chipre.\n5.Chegados a Salamina, pregavam a Palavra de Deus nas sinagogas dos judeus. Tinham com eles João para auxiliá-los.\n6.Percorreram toda a ilha até Pafos e acharam um judeu chamado Barjesus, mago e falso profeta,\n7.que vivia na companhia do procônsul Sérgio Paulo, homem sensato. Este chamou Barnabé e Saulo, e exprimiu-lhes o desejo de ouvir a Palavra de Deus.\n8.Mas Élimas, o Mago – pois assim é interpretado o seu nome –, se lhes opunha, procurando desviar da fé o procônsul.\n9.Então Saulo, chamado também Paulo, cheio do Espírito Santo, cravou nele os olhos e disse-lhe:\n10.“Filho do demônio, cheio de todo engano e de toda astúcia, inimigo de toda justiça, não cessas de perverter os caminhos retos do Senhor!\n11.Eis que agora está sobre ti a mão do Se­nhor e ficarás cego. Não verás o sol até nova ordem!”. Caíram logo sobre ele a escuridão e as trevas, e, andando à roda, buscava quem lhe desse a mão.\n12.À vista desse prodígio, o procônsul abraçou a fé, admirando vivamente a doutrina do Senhor.\n13.Paulo e os seus companheiros navegaram de Pafos e chegaram a Perge, na Panfília, de onde João, apartando-se deles, voltou para Jerusalém.\n14.Mas eles, deixando Perge, foram para Antioquia da Pisídia. Ali entraram em dia de sábado na sinagoga, e sentaram-se.\n15.Depois da leitura da Lei e dos profetas, mandaram-lhes dizer os chefes da sinagoga: “Irmãos, se tendes alguma palavra de exortação ao povo, falai-a”.\n16.Paulo levantou-se, fez um sinal com a mão e falou: “Homens de Israel e vós que temeis a Deus, ouvi.\n17.O Deus do povo de Israel escolheu nossos pais e exaltou este povo no tempo em que habitava na terra do Egito, de onde os tirou com o poder de seu braço.\n18.Por espaço de quarenta anos alimentou-os no deserto.\n19.Destruiu sete nações na terra de Canaã e distribuiu-lhes por sorte aquela terra durante quase quatrocentos e cinquenta anos.\n20.Em seguida, lhes deu juízes até o profeta Samuel.\n21.Pediram então um rei, e Deus lhes deu, por quarenta anos, Saul, filho de Cis, da tribo de Benjamim.\n22.Depois, Deus o rejeitou e mandou-lhes Davi como rei, de quem deu este testemunho: Achei Davi, filho de Jessé, homem segundo o meu coração, que fará todas as minhas vontades.\n23.De sua des­cendência, conforme a promessa, Deus fez sair para Israel o Salvador Jesus.\n24.João tinha pregado, desde antes da sua vinda, o batismo do arrependimento a todo o povo de Israel.\n25.Terminando a sua carreira, dizia: Eu não sou aquele que vós pensais, mas após mim virá aquele de quem não sou digno de desatar o calçado.\n26.Irmãos, filhos de Abraão, e os que entre vós temem a Deus: a nós é que foi dirigida a mensagem de salvação.\n27.Com efeito, os habitantes de Jerusalém e os seus magistrados não conheceram Jesus, e, sentenciando-o, cumpriram os oráculos dos profetas, que cada sábado são lidos.\n28.Embora não achassem nele culpa alguma de morte, pediram a Pilatos que lhe tirasse a vida.\n29.Depois de realizarem todas as coisas que dele estavam escritas, tirando-o do madeiro, puseram-no num sepulcro.\n30.Mas Deus o ressuscitou dentre os mortos.\n31.Durante muitos dias apareceu àqueles que com ele subiram da Galileia a Jerusalém, os quais até agora são testemunhas dele junto ao povo.\n32.Nós vos anunciamos: a promessa feita a nossos pais,\n33.Deus a tem cumprido diante de nós, seus filhos, suscitando Jesus, como também está escrito no Salmo segundo: Tu és meu Filho, eu hoje te gerei .\n34.Que Deus o ressuscitou dentre os mortos, para nunca mais tornar à cor­rupção, ele o declarou desta maneira: Eu vos darei as coisas sagradas prometidas a Davi .\n35.E diz também noutra passagem: Não permitirás que teu Santo expe­rimente a corrup­ção .\n36.Ora, Davi, depois de ter servido em vida aos desígnios de Deus, morreu. Foi reunido a seus pais e experimentou a corrupção.\n37.Mas aquele a quem Deus ressuscitou não experimentou a corrupção.\n38.Sabei, pois, irmãos, que por ele se vos anuncia a remissão dos pecados.\n39.Todo aquele que crê é justificado por ele de tudo aqui­lo que não pôde ser pela Lei de Moisés.\n40.Cuidai, pois, que não venha sobre vós o que foi dito pelos profetas:\n41.",
  "Atos dos Apóstolos 14": "\n1.Em Icônio, Paulo e Barna­bé, segundo seu costume, entraram na sinagoga dos judeus e ali pregaram, de tal modo que uma grande multidão de judeus e de gregos se converteu à fé.\n2.Mas os judeus, que tinham permanecido incrédulos, excitaram os ânimos dos pagãos contra os irmãos.\n3.Não obstante, eles se demoraram ali por muito tempo, falando com desassombro e confiança no Senhor, que dava testemunho à palavra da sua graça pelos milagres e prodígios que ele operava por mãos dos apóstolos.\n4.A população da cidade achava-se dividida: uns eram pelos judeus, outros pelos apóstolos.\n5.Mas como se tivesse levantado um motim dos gentios e dos judeus, com os seus chefes, para os ultrajar e apedrejar,\n6.ao saberem disso, fugiram para as cidades da Licaônia, Listra e Derbe e suas circunvizinhanças.\n7.Ali pregaram o Evangelho.\n8.Em Listra, vivia um homem aleijado das pernas, coxo de nas­cença, que nunca tinha andado.\n9.Sentado, ele ouvia Paulo pregar. Este, fixando nele os olhos e vendo que tinha fé para ser curado,\n10.disse em alta voz: “Levanta-te direito sobre os teus pés!”. Ele deu um salto e pôs-se a andar.\n11.Vendo a multidão o que Paulo fizera, levantou a voz, gritando em língua licaônica: “Deuses em figura de homens baixaram a nós!”.\n12.Chamavam a Barnabé Zeus e a Paulo Hermes, porque era este quem dirigia a palavra.\n13.Um sacer­dote de Zeus Propóleos trouxe para as portas touros ornados de grinaldas, queren­do, de acordo com todo o povo, sacrificar-lhos.\n14.Mas os apóstolos Barnabé e Paulo, ao perceberem isso, rasgaram as suas vestes e saltaram no meio da multidão:\n15.“Homens” – clamavam eles –, “por que fazeis isso? Também nós somos homens, da mesma condição que vós, e pregamos justamente para que vos convertais das coisas vãs ao Deus vivo, que fez o céu, a terra, o mar e tudo quanto neles há.\n16.Ele permitiu nos tempos passados que todas as nações seguissem os seus cami­nhos.\n17.Contudo, nunca deixou de dar testemunho de si mesmo, por seus benefícios: dando-vos do céu as chuvas e os tempos férteis, concedendo abundante alimento e enchendo os vossos corações de alegria”.\n18.Apesar dessas palavras, não foi sem dificuldade que contiveram a multidão de sacrificar a eles.\n19.Sobrevieram, porém, alguns judeus de Antioquia e de Icônio que persuadiram a multidão. Apedrejaram Paulo e, dando-o por morto, arrastaram-no para fora da cidade.\n20.Os discípulos o rodearam. Ele se levantou e entrou na cidade. No dia seguinte, partiu com Barnabé para Derbe.\n21.Depois de ter pregado o Evangelho à cidade de Derbe, onde ga­nharam muitos discípulos, voltaram para Listra, Icônio e Antioquia .\n22.Confirmavam as almas dos discípulos e exortavam-nos a perseverar na fé, dizendo que é necessário entrarmos no Reino de Deus por meio de muitas tribulações.\n23.Em cada igreja ins­tituíram anciãos e, após orações com jejuns, encomendaram-nos ao Senhor, em quem tinham confiado.\n24.Atravessaram a Pisídia e chegaram a Panfília.\n25.Depois de ter anunciado a palavra do Senhor em Perge, desceram a Atália.\n26.Dali navegaram para Antioquia , de onde tinham partido, encomendados à graça de Deus para a obra que estavam a completar.\n27.Ali chegados, reuniram a igreja e contaram quão grandes coisas Deus fizera com eles, e como abrira a porta da fé aos gentios.\n28.Demoraram-se com os discípulos longo tempo.",
  "Atos dos Apóstolos 15": "\n1.Alguns homens, descendo da Judeia, pu­se­ram-se a ensinar aos irmãos o seguinte: “Se não vos circuncidais, segundo o rito de Moisés, não podeis ser salvos”.\n2.Originou-se então grande discussão de Paulo e Barnabé com eles, e resolveu-se que estes dois, com alguns outros irmãos, fossem tratar desta questão com os apóstolos e os anciãos em Jerusalém.\n3.Acompanhados  dos membros da comunidade, tomaram o caminho que atravessa a Fenícia e Samaria. Contaram a todos os irmãos a conversão dos gentios, o que causou a todos grande alegria.\n4.Chegando a Jerusalém, foram recebidos pela comunidade, pelos apóstolos e anciãos, a quem contaram tudo o que Deus tinha feito com eles.\n5.Mas levantaram-se alguns que antes de ter abraçado a fé eram da seita dos fariseus, dizendo que era necessário circuncidar os pagãos e impor-lhes a observância da Lei de Moisés.\n6.Reuniram-se os apóstolos e os anciãos para tratar dessa questão.\n7.Ao fim de uma grande discussão, Pedro levantou-se e lhes disse: “Irmãos, vós sabeis que já há muito tempo Deus me escolheu dentre vós, para que da minha boca os pagãos ouvissem a palavra do Evangelho e cressem.\n8.Ora, Deus, que conhece os corações, testemunhou a seu respeito, dando-lhes o Espírito Santo, da mesma forma que a nós.\n9.Nem fez distinção alguma entre nós e eles, purificando pela fé os seus corações.\n10.Por que, pois, provocais agora a Deus, impondo aos discípulos um jugo que nem nossos pais nem nós pudemos suportar?\n11.Nós cremos que pela graça do Senhor Jesus seremos salvos, exatamente como eles”.\n12.Toda a assembleia o ouviu silenciosamente. Em seguida, ouviram Barnabé e Paulo contar quantos milagres e prodígios Deus fizera por meio deles entre os gentios.\n13.Depois de terminarem, Tiago tomou a palavra: “Irmãos, ouvi-me” – disse ele.\n14.“Simão narrou como Deus começou a olhar para as nações pagãs para tirar delas um povo que trouxesse o seu nome.\n15.Ora, com isto concordam as palavras dos profetas, como está escrito:\n16.Depois disto voltarei, e reedificarei o tabernáculo de Davi que caiu. E reedificarei as suas ruínas, e o levantarei\n17.para que o resto dos homens busque o Senhor, e todas as nações, sobre as quais tem sido invocado o meu nome.\n18.Assim fala o Senhor que faz estas coisas, coisas que ele conheceu desde a eternidade .\n19.Por isso, julgo que não se devem inquietar os que dentre os gentios se convertem a Deus.\n20.Mas que se lhes escreva somente que se abstenham das carnes oferecidas aos ídolos, da impureza, das carnes sufocadas e do sangue.\n21.Porque Moisés, desde muitas gerações, tem em cada cidade seus pregadores, pois que ele é lido nas sinagogas todos os sábados”.\n22.Então, pareceu bem aos apóstolos e aos anciãos com toda a comunidade escolher homens dentre eles e enviá-los a Antioquia com Paulo e Barnabé: Judas, que tinha o sobrenome de Barsabás, e Silas, homens notáveis entre os irmãos.\n23.Por seu intermédio enviaram a seguinte carta: “Os apóstolos e os anciãos aos irmãos de origem pagã, em Antioquia, na Síria e Cilícia, saúde!\n24.Temos ouvido que alguns dentre nós vos têm perturbado com palavras, transtornando os vossos espíritos, sem lhes termos dado semelhante incumbência.\n25.Assim nós nos reunimos e decidimos escolher delegados e enviá-los a vós, com os nossos amados Barnabé e Paulo,\n26.homens que têm exposto suas vidas pelo nome de nosso Senhor Jesus Cristo.\n27.Enviamos, portanto, Judas e Silas que de viva voz vos exporão as mesmas coisas.\n28.Com efeito, pareceu bem ao Espírito Santo e a nós não vos impor outro peso além do seguinte indispensável:\n29.que vos abstenhais das carnes sacrificadas aos ídolos, do sangue, da carne sufocada e da impureza. Dessas coisas fareis bem de vos guardar conscienciosamente. Adeus!”.\n30.Tendo-se despedido, a dele­gação dirigiu-se a Antioquia. Ali reuniram a assembleia e entregaram a carta.\n31.À sua leitura, todos se alegraram com o estímulo que ela trazia.\n32.Judas e Silas, que eram também profetas, dirigiram aos irmãos muitas palavras de exortação e de animação.\n33.Demoraram-se ali por algum tempo. Foram depois pelos irmãos despedidos em paz, voltando aos que lhes tinham enviado.\n34.[A Silas, contudo, pareceu bem ficar ali, e Judas partiu sozinho.]\n35.Paulo e Barnabé detiveram-se também em Antioquia, ensinando e pregando com muitos outros a palavra do Senhor.\n36.Ao termo de alguns dias, disse Paulo a Barnabé: “Tornemos a visitar os irmãos por todas as cidades onde temos pregado a palavra do Senhor, para ver como estão passando”.\n37.Barnabé queria levar consigo também João, que tinha por sobrenome Marcos.\n38.Paulo, porém, achava que não devia ser admitido quem se tinha separado deles em Panfília e não os havia acompanhado no ministério.\n39.Houve tal discussão que se separaram um do outro, e Barnabé, levando consigo Marcos, navegou para Chipre.\n40.Paulo, porém, tendo escolhido Silas, e depois de ter sido recomendado pelos irmãos à graça do Senhor, partiu. Ele percorreu a Síria, a Cilícia, confirmando as comunidades.",
  "proverbios 12": "\n1.Aquele que ama a correção ama a ciência, mas o que detesta a reprimenda é um insensato.\n2.O homem de bem alcança a benevolência do Senhor; o Senhor condena o homem que premedita o mal.\n3.Não se firma o homem pela impiedade, mas a raiz dos justos não será abalada.\n4.Uma mulher virtuosa é a coroa de seu marido, mas a insolente é como a cárie nos seus ossos.\n5.Os pensamentos dos justos são cheios de retidão; as tramas dos perversos são cheias de dolo.\n6.As palavras dos ímpios são ciladas mortíferas, enquanto a boca dos justos os salva.\n7.Transtornados, os ímpios não subsistirão, mas a casa dos justos permanecerá firme.\n8.Avalia-se um homem segundo a sua inteligência, mas o perverso de coração incorrerá em desprezo.\n9.Mais vale um homem humilde, que tem um servo, que o jactancioso, que não tem o que comer.\n10.O justo cuida das necessidades de seu gado, mas cruéis são as entranhas do ímpio.\n11.Quem cultiva sua terra será saciado de pão; quem procura as futilidades é um insensato.\n12.O ímpio cobiça o laço do perverso, mas a raiz do justo produz fruto.\n13.No pecado dos lábios há uma cilada funesta, mas o justo livra-se da angústia.\n14.O homem se farta com o fruto de sua boca; cada qual recebe a recompensa da obra de suas mãos.\n15.Ao insensato parece reto seu caminho, enquanto o sábio ouve os conselhos.\n16.O louco mostra logo a sua irritação; o circunspecto dissimula o ultraje.\n17.O homem sincero anuncia a justiça; a testemunha falsa profere mentira.\n18.O falador fere com golpes de espada; a língua dos sábios, porém, cura.\n19.Os lábios sinceros permanecem sempre constantes; a língua mentirosa dura como um abrir e fechar de olhos.\n20.No coração dos que tramam males há engano; a alegria está naqueles que dão conselhos de paz.\n21.Ao justo nenhum mal pode abater, mas os maus enchem-se de tristezas.\n22.Os lábios mentirosos são abominação para o Senhor, mas os que procedem com fidelidade agradam-lhe.\n23.O homem prudente oculta sua sabedoria; o coração dos insensatos proclama sua própria loucura.\n24.A mão diligente dominará; a mão preguiçosa torna-se tributária.\n25.A aflição no coração do homem o deprime; uma boa palavra restitui-lhe a alegria.\n26.O justo guia seu companheiro, mas o caminho dos ímpios os perde.\n27.O indolente não assa o que caçou; um homem diligente, porém, é um tesouro valioso.\n28.A vida está na vereda da justiça; o caminho do ódio, porém, conduz à morte.",
  "Extras": "textoextra"
}