{
  "Oséias 11": "\n1.Israel era ainda criança, e já eu o amava, e do Egito chamei meu filho.\n2.Mas, quanto mais os chamei, mais se afastaram; ofereceram sacrifícios aos Baals e queimaram ofertas aos ídolos.\n3.Eu, entretanto, ensinava Efraim a andar, tomava-o nos meus braços, mas não compreenderam que eu cuidava deles.\n4.Segurava-os com laços humanos, com laços de amor; fui para eles como o que tira da boca uma rédea, e dei-lhes alimento.\n5.Ele voltará para o Egito e o assírio será seu rei, porque não quiseram voltar-se para mim.\n6.A espada devastará suas cidades, destruirá seus filhos, que colherão assim o fruto de suas obras.\n7.Meu povo é inclinado a separar-se de mim, convidam-no a subir para o Altíssimo, mas ninguém procura elevar-se.\n8.Como poderia eu abandonar-te, ó Efraim, ou trair-te, ó Israel? Como poderia eu tratar-te como Adama, ou tornar-te como Seboim? Meu coração se revolve dentro de mim, eu me comovo de dó e compaixão.\n9.Não darei curso ao ardor de minha cólera, já não destruirei Efraim, porque sou Deus e não um homem, sou o Santo no meio de ti, e não gosto de destruir.\n10.Eles seguirão o Senhor, que rugirá como um leão; ao seu rugido tremerão os filhos do Ocidente;\n11.os egípcios tremerão como uma ave, e os assírios, como uma pomba. Eu os farei habitar em suas casas – oráculo do Senhor.",
  "Oséias 12": "\n1.Efraim cerca-me de mentira, e a casa de Israel, de hipocrisia; Judá é um testemunho traidor de Deus, que tem comércio com as hieródulas.\n2.Efraim se alimenta de vento, persegue o vento do Oriente, multiplica dia a dia a mentira e a violência; fazem aliança com a Assíria, e transportam óleo em homenagem ao Egito.\n3.O Senhor está em processo com Judá; vai castigar Jacó pelos seus atos e tratá-lo segundo as suas obras.\n4.Desde o nascimento, Jacó suplantou o irmão, e, quando se tornou adulto, lutou com Deus. \n5.Lutou com o anjo e o venceu, chorou e lhe pediu graça. Encontrou-o em Betel, onde Deus nos falou,\n6.o Senhor, Deus dos exércitos, cujo nome é Javé.\n7.Quanto a ti, volta ao teu Deus, conserva a piedade e a justiça, e espera sempre no teu Deus.\n8.Esse mercador tem uma balança falsa e ama a fraude!\n9.Efraim disse: “Em verdade, tornei-me rico, amontoei fortuna”. Mas todos os seus ganhos não poderiam compensar os pecados que ele cometeu.\n10.Eu sou o Senhor, teu Deus, desde a saída do Egito; farei com que habites de novo sob tendas, como nos dias de festa.\n11.Falei aos profetas e multipliquei as visões; pela boca dos profetas falei em comparações.\n12.Se Galaad não passa de um ídolo vão, eles se tornaram em Guilgal um puro nada; ofereceram sacrifícios aos ídolos, por isso, seus altares serão transformados em montões de pedras nos sulcos dos campos.\n13.Jacó fugiu para os campos de Arão, Israel trabalhou como servo para obter esposa, e por uma mulher guardou os rebanhos.\n14.O Senhor fez sair Israel do Egito por um profeta, por um profeta foi guardado o povo.\n15.Efraim causou amargos desgostos: por isso, o sangue que ele derramou recairá sobre ele, e seu Senhor lhe pagará seus ultrajes.",
  "Oséias 13": "\n1.Datã procedeu como Efraim: ele era príncipe em Israel, mas se tornou culpado para com o seu senhor e morreu.\n2.Porém, agora os israelitas pecam ainda mais, fazem para si estátuas fundidas com sua prata, ídolos de sua invenção, meras obras de artistas. Falam-lhes, oferecem-lhes sacrifícios humanos e dão beijos nos bezerros.\n3.Por isso, serão como a nuvem da manhã, como o orvalho matinal que logo passa, como a palha que o vento leva da eira, e como a fumaça que sai pela janela.\n4.E, no entanto, eu sou o Senhor, teu Deus, desde a saída do Egito. Não conheces outro Deus fora de mim, não há outro salvador, senão eu.\n5.Procurei-te pastagem no deserto, em uma terra de aridez.\n6.Quando tiveram a sua pastagem, ficaram fartos. Uma vez fartos, ensoberbeceram-se e se esqueceram de mim.\n7.Serei para eles como um leão; eu os espreitarei como uma pantera, ao longo do caminho.\n8.Como uma ursa a quem tiraram os filhotes, investirei contra eles, fecharei o caminho e lhes rasgarei as entranhas. E os devorarei no mesmo lugar como uma leoa; por animal feroz serão espedaçados e consumidos.\n9.Confirmei tua perda, ó Israel; quem te poderá socorrer?\n10.Onde está o teu rei, para que ele te salve em todas as tuas cidades? E teus magistrados, onde estão? Porque dizias: “Dá-me um rei e príncipes?”.\n11.Dei-te um rei no meu furor, e to retiro na minha indignação!\n12.A iniquidade de Efraim está guardada, seu pecado está posto em reserva.\n13.Quando lhe sobrevêm as dores do parto, ele é como um filho mal-ajeitado, que não se apresenta no momento devido para sair do seio materno.\n14.E eu o libertaria do poder da região dos mortos, iria isentá-lo da morte? Onde estão tuas calamidades, ó Morte? Região dos mortos, onde está o teu flagelo destruidor? Não vejo arrependimento.\n15.Porque em vão crescerá Efraim no meio das canas, quando vier o vento do Oriente, o vento do Senhor que sopra do deserto. Ele secará sua nascente e estancará sua fonte; todos os seus tesouros serão roubados.\n16.Samaria será punida porque ela se revoltou contra o seu Deus. Seus habitantes cairão sob os golpes da espada, seus filhinhos serão esmagados, e rasgados os ventres de suas mulheres grávidas.",
  "Oséias 14": "\n1.Volta, Israel, ao Senhor, teu Deus, porque foi teu pecado que te fez cair.\n2.Muni-vos de palavras de súplicas e voltai ao Senhor. Dizei-lhe: “Perdoai todos os nossos pecados, acolhei-nos favoravelmente. Queremos oferecer em sacrifício a homenagem de nossos lábios.\n3.O assírio não nos salvará, não mais montaremos nossos cavalos, e não mais teremos como Deus obra alguma de nossas mãos, porque só junto de vós encontra o órfão compaixão”.\n4.Curarei a sua infidelidade, eu os amarei de todo o coração, porque minha cólera apartou-se deles.\n5.Serei para Israel como o orvalho; ele florescerá como o lírio, e lançará raízes como o álamo.\n6.Seus galhos se estenderão ao longe, sua opulência igualará à da oliveira e seu perfume será como o odor do Líbano.\n7.Os de Efraim virão sentar-se à sua sombra. Cultivarão o trigo. Crescerão com a vinha. E serão famosos como o vinho do Líbano.\n8.Que terá ainda Efraim de comum com os ídolos? Eu mesmo, que o afligi, o tornarei feliz. Eu sou como o cipreste sempre verde: graças a mim é que produzes fruto.\n9.Quem é sábio atenda a estas coisas! Que o homem inteligente reflita nelas, porque os caminhos do Senhor são retos. Os justos andam por eles, mas os pecadores neles tropeçam.",
  "Provérbios 29": "\n1.O homem que, apesar das admoestações, se obstina será logo irremediavelmente arruinado.\n2.Quando dominam os justos, alegra-se o povo; quando governa o ímpio, o povo geme.\n3.Quem ama a sabedoria alegra seu pai; o que frequenta as prostitutas dissipa sua fortuna.\n4.É pela justiça que um rei firma seu país, mas aquele que o sobrecarrega com muitos impostos o arruína.\n5.O homem que adula seu próximo estende redes aos seus pés.\n6.No delito do ímpio há um ardil, mas o justo corre alegremente.\n7.O justo conhece a causa dos pobres; o ímpio a ignora.\n8.Os escarnecedores ateiam fogo na cidade, mas os sábios acalmam o furor.\n9.Discute um sábio com um tolo? Que ele se zangue ou que ele se ria não terá paz.\n10.Os homens sanguinários odeiam o íntegro, mas os homens retos tomam cuidado com sua vida.\n11.O insensato desafoga toda sua ira, mas o sábio a domina e a recalca.\n12.Quando um soberano presta atenção às mentiras, todos os seus servidores tornam-se maus.\n13.O pobre e o opressor se encontram: é o Senhor que ilumina os olhos de cada um.\n14.Um rei que julga com equidade os humildes terá seu trono firmado para sempre.\n15.Vara e correção dão a sabedoria; menino abandonado à sua vontade se torna a vergonha da mãe.\n16.Quando se multiplicam os ímpios, multiplica-se o crime, mas os justos contemplarão sua queda.\n17.Corrige teu filho e ele te dará repouso e será as delícias de tua vida.\n18.Por falta de visão, o povo vive sem freios; ditoso o que observa a instrução!\n19.Não é com palavras que se corrige um escravo, porque ele compreende, mas não se atém a elas.\n20.Viste um homem precipitado no falar: há mais esperança num tolo do que nele.\n21.Um escravo mimado desde sua juventude, acaba por se tornar desobediente.\n22.Um homem irascível excita contendas; o colérico acumula as faltas.\n23.O orgulho de um homem leva-o à humilhação, mas o humilde de espírito obtém a glória.\n24.Quem partilha com o ladrão, odeia-se a si mesmo; ouve a maldição e nada denuncia.\n25.O temor dos homens prepara um laço, mas quem confia no Senhor permanece seguro.\n26.Muitos buscam o favor de um príncipe, mas é do Senhor que cada homem alcança justiça.\n27.O homem iníquo é abominado pelos justos; o ímpio abomina aquele que anda pelo caminho certo."
}