{
  "Ester 9": "\n1.No duodécimo mês, que é o de Adar, no dia treze do mês, data em que entrava em vigor a ordem e o edito do rei, no mesmo dia em que os inimigos dos judeus contavam fazer-lhes mal, aconteceu tudo ao contrário e os judeus dominaram seus inimigos.\n2.Estavam reunidos em suas respectivas cidades em todas as províncias do rei Assuero para levantarem a mão contra aqueles que desejavam sua perda. Ninguém pôde resistir-lhes, porque o terror se tinha apoderado de todos os povos.\n3.Todos os senhores das províncias, os sátrapas, os governadores, os funcionários do rei tomaram o partido dos judeus, por temor de Mardoqueu.\n4.Porque este ocupava um alto lugar no palácio real e sua fama se espalhava em todas as províncias, onde sua influência não cessava de crescer.\n5.Os judeus, pois, feriram todos os seus inimigos a golpes de espada: massacre e extermínio de seus opressores, aos quais trataram como quiseram.\n6.Em Susa, na capital, mataram quinhentos homens.\n7.Fizeram igualmente perecer Farsandata, Delfon esfata,\n8.Forata, Adalia, Aridata,\n9.Fermesta, Arisai, Aridai e Jezata,\n10.os dez filhos de Amã, filho de Amadates, o opressor dos judeus. Mas se abstiveram de toda pilhagem.\n11.Nesse mesmo dia, fizeram conhecer ao rei o número das vítimas na fortaleza de Susa.\n12.E o rei disse a Ester: “Na fortaleza de Susa, na capital, os judeus mataram quinhentos homens, bem como os dez filhos de Amã. Que não terão feito nas outras províncias do rei? (Entretanto), pede-me o que quiseres e te será concedido! Tens algum desejo? Será satisfeito”.\n13.“Se parecer bem ao rei – respondeu Ester –, seja permitido ainda amanhã, aos judeus de Susa, agir conforme ao decreto de hoje e que se suspendam numa forca os dez filhos de Amã.”\n14.O rei deu ordem para que assim se fizesse. O edito foi publicado em Susa e suspenderam na forca os dez filhos de Amã.\n15.Os judeus de Susa se reuniram de novo no dia catorze do mês de Adar e mataram na cidade trezentos homens, sem entretanto dar-se à pilhagem.\n16.Os outros judeus que estavam disseminados pelas províncias do rei se juntaram para defender suas vidas e se pôr a salvo dos ataques de seus inimigos. Massacraram setenta e cinco mil, sem entretanto entregar-se à pilhagem.\n17.Era o dia treze do mês de Adar. No dia catorze repousaram e fizeram um dia de banquete de alegria.\n18.Quanto aos judeus de Susa, que se juntaram no dia treze e catorze do mesmo mês, repousaram no dia quinze, fazendo-o um dia de alegre banquete.\n19.Eis por que os judeus do campo, que habitam nas cidades não-fortificadas, fazem no dia catorze do mês de Adar um dia de festa com banquetes de alegria, dia em que mandam presentes uns aos outros.\n20.Mardoqueu consignou por escrito todos esses acontecimentos. Enviou cartas a todos os judeus das províncias do rei Assuero, próximas ou longínquas,\n21.para lhes ordenar que celebrassem cada ano o dia catorze e o dia quinze do mês de Adar,\n22.como sendo dias em que tinham sido postos a salvo dos ataques de seus inimigos e mês em que sua angústia tinha sido trocada em alegria e sua dor em felicidade. Deviam, pois, nesses dias, oferecer alegres banquetes, dar-se presentes e praticar generosidade com os pobres.\n23.Os judeus erigiram em costume o que tinham feito na primeira vez e o que Mardoqueu lhes tinha mandado.\n24.Porque Amã, filho de Amadates, o agagita, o opressor dos judeus, tinha resolvido perdê-los e lançado (contra eles) o “pur”, isto é, a sorte, para exterminá-los e destruí-los.\n25.Mas quando Ester se apresentou diante do rei este ordenou por escrito que a perversa maquinação, tramada contra os judeus, recaísse sobre a cabeça de seu autor e que este e seus filhos fossem suspensos à forca.\n26.É por isso que se chamam esses dias “Purim”, da palavra “pur”. Assim, conforme o conteúdo dessa carta, conforme o que eles mesmos tinham visto e o que lhes tinha acontecido,\n27.os judeus instituíram e estabeleceram para si, para sua posteridade e para seus adeptos, o costume irrevogável de celebrar anual­mente esses dois dias, segundo a forma prescrita e no tempo marcado.\n28.Esses dias deviam ser recordados e celebrados de geração em geração em cada família, em cada província e em cada cidade. Jamais poderiam ser abolidos esses dias dos Purim entre os judeus, nem sua recordação se apagar entre seus descendentes.\n29.A rainha Ester, filha de Abigail, e o judeu Mardoqueu escreveram uma segunda vez com insistência para confirmar a carta sobre os Purim.\n30.Depois enviaram a todos os judeus das cento e vinte e sete províncias do rei Assuero cartas com palavras de paz\n31.e a recomendação de celebrarem fielmente esses dias dos Purim no tempo marcado, como o judeu Mardo­queu e a rainha Ester os tinham instituído e como eles tinham estabelecido, tanto para si mesmos, como para seus descendentes, com os jejuns e as lamentações.\n32.Desse modo, a ordem de Ester confirmou a instituição dos Purim e tudo isso foi consignado num livro.",
  "Ester 10": "\n1.O rei Assuero impôs um tributo sobre o continente e sobre as ilhas do mar.\n2.Tudo o que concerne a seu poder e suas façanhas e os detalhes sobre a elevação de Mardoqueu pelo rei estão escritos no Livro das Crônicas dos reis dos medos e dos persas.\n3.Porque o judeu Mardoqueu era o primeiro depois do rei Assuero. Ele gozava de grande consideração entre os judeus e era amado pela multidão de seus irmãos. Procurava o bem de seu povo e falava a favor da felicidade de toda a sua nação. Traduzi com toda a fidelidade o que se acha no texto hebraico. As passagens que seguem encontrei-as apenas na edição “vulgata” (isto é, “divulgada”) em língua e caracteres gregos e as coloquei aqui no fim do livro, marcadas – como é nosso costume – com o óbelo, quero dizer, o sinal distintivo à margem:\n4.E Mardoqueu disse: “De Deus veio tudo isso.\n5.Lembro-me de um sonho que tive a esse respeito. Nada foi omitido:\n6.a pequena fonte tornada um rio, a luz, o sol, a massa de água. O rio é Ester que o rei tomou por esposa e a quem tornou rainha.\n7.Amã e eu – eis as duas serpentes.\n8.Os povos são aqueles que se reuniram para destruir o nome dos judeus.\n9.Minha nação é Israel que invocou o Senhor e que foi salva; porque o Senhor salvou seu povo e nos livrou de todos esses males. Deus fez prodígios e maravilhas, como não fez semelhantes entre todas as nações.\n10.Porque Deus preparou dois destinos: um para seu povo e outro para todas as nações.\n11.E esses dois destinos se cumpriram na hora, no tempo e no dia marcados por Deus para todas as nações.\n12.Então, o Senhor lembrou-se dos seus e fez justiça à sua herança.\n13.E esses dias do mês de Adar, o catorze e o quinze, serão celebrados em comum, pelo povo de Israel, com gozo e alegria diante de Deus em todas as gerações, para sempre.",
  "Ester 11": "\n1.No quarto ano do reino de Ptolomeu e de Cleópatra, Dositeu que se dizia sacerdote e levita e igualmente seu filho, Ptolomeu, trouxeram a presente carta concernente aos Purim, dizendo que ela tinha sido traduzida por Lisímaco, filho de Ptolomeu, em Jerusalém.\n2.No segundo ano do reino de Assuero, o grande rei, no primeiro dia do mês de Nisã, Mardoqueu, filho de Jair, filho de Semei, filho de Cis, da tribo de Benjamim, teve um sonho.\n3.Havia um judeu estabelecido em Susa, grande personagem, adido à corte do rei.\n4.Era do número dos cativos que Nabucodonosor, rei da Babi­lônia, tinha deportado de Jerusalém com o rei Jeconias, de Judá.\n5.Esta foi sua visão: clamores repentinos, tumultos, trovões, um tremor de terra, o terror por toda a terra.\n6.Em seguida, repentinamente, avançaram dois grandes dragões, dispostos para acometer um ao outro.\n7.Ao grito que lançaram, as nações se comoveram para combater contra a nação dos justos.\n8.Foi um dia de escuridão e trevas: tribulação, angústia, perigo e terror sobre toda a terra.\n9.O povo inteiro dos justos, cheio de terror, temendo todos os males, julgou-se a ponto de perecer\n10.e clamou a Deus. Enquanto levantavam clamores eis que uma peque­nina fonte toma proporções de um grande rio, uma massa de água.\n11.A luz apareceu com o sol; os que estavam na humilhação foram exaltados e devoraram os nobres.\n12.Depois de ter visto esse sonho e o que Deus queria fazer, Mardoqueu se levantou. Até a noite conservou esse sonho gravado no seu espírito, procuran­do conhecer o seu sentido.",
  "Ester 12": "\n1.Morava então Mardoqueu na corte com Gabata e Tares, dois eunucos do rei, porteiros do palácio.\n2.Teve conhecimento de seus projetos e penetrou em seus desígnios; descobriu que eles se propunham a levantar a mão contra o rei Assuero e os denunciou.\n3.O rei fez o inquérito. Eles confessaram e foram conduzidos ao suplício.\n4.O rei mandou registrar esses acontecimentos na Crônica e Mardoqueu tomou também nota disso.\n5.O rei lhe assinou uma função no seu palácio e em prêmio de seus serviços lhe fez presentes.\n6.Mas Amã, filho de Amadates, o agagita, que gozava da consideração do rei, odiava Mardoqueu e seu povo por causa dos dois eunucos reais que tinham sido condenados à morte.",
  "Provérbios 25": "\n1.Ainda alguns provérbios de Salomão, recolhidos pelos homens de Ezequias, rei de Judá.\n2.A glória de Deus é ocultar uma coisa; a glória dos reis é esquadrinhá-la.\n3.A altura do céu, a profundeza da terra são impenetráveis, bem como o coração dos reis.\n4.Tira as escórias da prata e terás um vaso para o ourives;\n5.afasta o mau da presença do rei e seu trono se firmará na justiça.\n6.Não te faças de pretensioso diante do rei, não te ponhas no lugar dos grandes.\n7.É melhor que te digam: “Sobe aqui!”, do que seres humilhado diante de um personagem. O que teus olhos viram,\n8.não o descubras com precipitação numa contenda, pois, no final das contas, que farás tu quando o outro te houver confundido?\n9.Trata teu negócio com teu próximo de maneira a não revelar o segredo de outro,\n10.para que não sejas repreendido por aquele que o ouviu nem incorras em descrédito irreparável.\n11.Maçãs de ouro sobre prata gravada: tais são as palavras oportunas.\n12.Anel de ouro, joia de ouro fino: tal é o sábio que admoesta um ouvido atento.\n13.Frescor de neve no tempo da colheita, tal é um mensageiro fiel para quem o envia: ele restaura a alma de seu senhor.\n14.Nuvens e vento sem chuva: tal é o homem que se gaba falsamente de dar.\n15.Pela paciência o juiz se deixa aplacar: a língua que fala com brandura pode quebrantar ossos.\n16.Achaste mel? Come o que for suficiente: se comeres demais, tu o vomitarás.\n17.Põe raramente o pé na casa do vizinho: enfastiado de ti, ele te viria a aborrecer.\n18.Clava, espada, flecha penetrante: tal é o que usa de falso testemunho contra seu próximo.\n19.Dente arruinado, pé que resvala: tal é a confiança de um pérfido no dia da desventura.\n20.Tirar a capa num dia de frio, derramar vinagre numa ferida: isso faz aquele que canta canções a um coração atribulado.\n21.Tem o teu inimigo fome? Dá-lhe de comer. Tem sede? Dá-lhe de beber:\n22.assim amontoarás brasas ardentes sobre sua cabeça e o Senhor te recompensará.\n23.O vento norte traz chuva e a língua detratora anuvia os semblantes.\n24.É melhor habitar um canto do terraço do que viver com uma mulher impertinente.\n25.Água fresca para uma garganta sedenta: tal é uma boa-nova vinda de terra longínqua.\n26.Fonte turva e manancial contaminado: tal é o justo que cede diante do ímpio.\n27.Comer mel em demasia não é bom: usa de moderação nas palavras elogiosas.\n28.Como uma cidade desmantelada, sem muralhas: tal é o homem que não é senhor de si."
}