{
  "Êxodo 19": "\n1.No terceiro mês depois de sua saída do Egito, naquele dia, os israe­litas entraram no deserto do Sinai.\n2.Tendo partido de Rafidim, chegaram ao deserto do Sinai, onde acamparam. Ali se estabeleceu Israel em frente ao monte.\n3.Moisés subiu em direção a Deus, e o Senhor o chamou do alto da montanha nestes termos: “Eis o que dirás à família de Jacó, eis o que anunciarás aos filhos de Israel:\n4.Vistes o que fiz aos egípcios, e como vos tenho trazido sobre asas de águia para junto de mim.\n5.Agora, pois, se obedecerdes à minha voz, e guardardes a minha aliança, sereis o meu povo particular entre todos os povos. Toda a terra é minha,\n6.mas vós me sereis um reino de sacerdotes e uma nação consagrada. Tais são as palavras que dirás aos israelitas”.\n7.Veio Moisés e, convocando os anciãos do povo, comunicou-lhes as palavras que o Senhor lhe ordenara repetir.\n8.E todo o povo respondeu a uma voz: “Faremos tudo o que o Se­­­n­hor disse”. Moisés referiu ao Senhor as palavras do povo.\n9.Então o Se­nhor lhe disse: “Eis que me vou aproximar de ti na obscuridade de uma nuvem, a fim de que o povo ouça quando eu te falar, e para que também confie em ti para sempre”. E Moisés referiu as palavras do povo ao Senhor,\n10.o qual lhe disse: “Vai ter com o povo, e santifica-o hoje e amanhã. Que lavem as suas vestes\n11.e estejam prontos para o terceiro dia, porque, depois de amanhã, o Senhor descerá à vista de todo o povo sobre o monte Sinai.\n12.Fixa­rás ao redor limites ao povo, e lhe dirás: Guardai-vos de subir ao monte ou de tocar a sua base! Se alguém tocar o monte, será morto.\n13.Não se lhe tocará com a mão, mas ele será apedrejado ou perecerá pelas flechas: homem ou animal, não ficará vivo. Quando soar a trombeta, somente então subirão eles ao monte”.\n14.Moisés desceu do monte para junto do povo e o santificou; e lavaram as suas vestes.\n15.Em seguida, disse-lhes: “Estai prontos para depois de amanhã, não vos aproximeis de mulher alguma”.\n16.Na manhã do terceiro dia, houve um estrondo de trovões e de relâmpagos; uma espessa nuvem cobria a montanha e o som da trombeta soou com força. Toda a multidão que estava no acampamento tremia.\n17.Moisés levou o povo para fora do acampamento ao encontro de Deus, e pararam ao pé do monte.\n18.Todo o monte Sinai fumegava, porque o Senhor tinha descido sobre ele no meio de chamas; o fumo que subia do monte era como a fumaça de uma fornalha, e toda a montanha tremia com violência.\n19.O som da trombeta soava ainda mais forte; Moisés falava e os trovões divinos respondiam-lhe.\n20.O Senhor desceu sobre o cume do monte Sinai; e chamou Moisés ao cume do monte. Moisés subiu,\n21.e o Senhor lhe disse: “Desce e proíbe expressamente o povo de precipitar-se para ver o Senhor, para que não morra um grande número deles.\n22.Também os sacerdotes, que são autorizados a se aproximar do Senhor, santifiquem-se, para que o Senhor não os fira”.\n23.Moisés respondeu ao Senhor: “O povo não poderia subir ao monte Sinai, pois vós no-lo ordenastes expressamente, dizendo: fixa limites ao redor do monte, e declara-o sagrado”.\n24.“Vai – disse-lhe o Senhor – desce. Subirás em seguida com Aarão; porém, não ultrapassem os limites os sacerdotes e o povo ao subir junto do Senhor, para não acontecer que ele os fira.”\n25.Moisés desceu então ao povo e falou-lhe.",
  "Êxodo 20": "\n1.Então Deus pronunciou todas estas palavras:\n2.“Eu sou o Senhor, teu Deus, que te fez sair do Egito, da casa da servidão.\n3.Não terás outros deuses diante de minha face.\n4.Não farás para ti escultura, nem figura alguma do que está em cima, nos céus, ou embaixo, sobre a terra, ou nas águas, debaixo da terra.\n5.Não te prostrarás diante delas e não lhes prestarás culto. Eu sou o Senhor, teu Deus, um Deus zeloso que vingo a iniquidade dos pais nos filhos, nos netos e nos bisnetos daqueles que me odeiam,\n6.mas uso de misericórdia até a milésima geração com aqueles que me amam e guardam os meus mandamentos.\n7.Não pronunciarás o nome do Senhor, teu Deus, em prova de falsi­dade, porque o Senhor não dei­xa impune aquele que pronuncia o seu nome em favor do erro.\n8.Lembra-te de santificar o dia de sábado.\n9.Trabalharás durante seis dias, e farás toda a tua obra.\n10.Mas no sétimo dia, que é um repouso em honra do Se­nhor, teu Deus, não farás trabalho algum, nem tu, nem teu filho, nem tua filha, nem teu servo, nem tua serva, nem teu animal, nem o estrangeiro que está dentro de teus muros.\n11.Porque em seis dias o Senhor fez o céu, a terra, o mar e tudo que neles há, e repousou no sétimo dia; e, por isso, o Senhor abençoou o dia de sábado e o consagrou.\n12.Honra teu pai e tua mãe, para que teus dias se prolonguem sobre a terra que te dá o Senhor, teu Deus.\n13.Não matarás.\n14.Não cometerás adultério.\n15.Não furtarás.\n16.Não levantarás falso testemunho contra teu próximo.\n17.Não cobiçarás a casa do teu próximo; não cobiçarás a mulher do teu próxi­mo, nem seu escravo, nem sua escrava, nem seu boi, nem seu jumento, nem nada do que lhe pertence”.\n18.Diante dos trovões, das chamas, da voz da trombeta e do monte que fumegava, o povo tremia e conservava-se à distância.\n19.E disseram a Moisés: “Fala-nos tu mesmo, e te ouviremos; mas não nos fale Deus, para que não morramos”.\n20.Moisés respondeu-lhes: “Não temais, porque é para vos provar que Deus veio e para que o seu temor, sempre presente aos vossos olhos, vos preserve de pecar”.\n21.E o povo conservou-se à distância, enquanto Moisés se aproximava da nuvem onde se encontrava Deus.\n22.O Senhor disse a Moisés: “Eis o que dirás aos israelitas: Vistes que vos falei do céu.\n23.Não fareis deuses de prata, nem deuses de ouro para pôr ao meu lado.\n24.Tu me levantarás um altar de terra, sobre o qual oferecerás teus holocaustos e teus sacrifícios pacíficos, tuas ovelhas e teus bois. Em todo lugar onde eu fizer recordar o meu nome, virei a ti para te abençoar.\n25.Se me levantares um altar de pedra, não o construirás de pedras talhadas, pois levantando o cinzel sobre a pedra, a terás profanado.\n26.Não subirás ao meu altar por degraus, para que se não descubra a tua nudez”.",
  "Salmo 142": "\n1.Salmo de Davi. Senhor, ouvi a minha oração; pela vossa fidelidade, escutai a minha súplica, atendei-me em nome de vossa justiça.\n2.Não entreis em juízo com o vosso servo, porque ninguém que viva é justo diante de vós.\n3.O inimigo trama contra a minha vida, ele me prostrou por terra; relegou-me para as trevas com os mortos.\n4.Desfalece-me o espírito dentro de mim, gela-me no peito o coração.\n5.Lembro-me dos dias de outrora, penso em tudo aquilo que fizestes, reflito nas obras de vossas mãos.\n6.Estendo para vós os braços: minha alma, como terra árida, tem sede de vós.\n7.Apressai-vos em me atender, Senhor, pois estou a ponto de desfalecer. Não me oculteis a vossa face, para que não me torne como os que descem à sepultura.\n8.Fazei-me sentir, logo, vossa bondade, porque ponho em vós a minha confiança. Mostrai-me o caminho que devo seguir, porque é para vós que se eleva a minha alma.\n9.Livrai-me, Senhor, de meus inimigos, porque é em vós que ponho a minha esperança.\n10.Ensinai-me a fazer vossa vontade, pois sois o meu Deus. Que vosso Espírito de bondade me conduza pelo caminho reto.\n11.Por amor de vosso nome, Senhor, conservai-me a vida; em nome de vossa clemência, livrai minha alma de suas angústias.\n12.Pela vossa bondade, destruí meus inimigos e exterminai todos os que me oprimem, pois sou vosso servo.",
  "Extras": "textoextra"
}