{
  "II Samuel 20": "\n1.Encontrava-se ali um homem perverso chamado Sebá, filho de Bo­cri, da tribo de Benjamim. Ele tocou a trombeta e exclamou: “Nada temos a ver com Davi. Nada temos de comum com o filho de Jessé! Volte cada qual para a sua tenda, Israel!”.\n2.Todos os homens de Israel abandonaram Davi e seguiram Sebá, filho de Bocri, enquanto que os filhos de Judá escoltaram o rei desde o Jordão até Jerusalém.\n3.Davi, chegando ao seu palácio em Jerusalém, tomou as dez concubi­nas que tinha deixado para guardar o palácio e enclausurou-as, ordenando que fossem alimentadas, mas não se uniu mais a elas; ficaram enclausuradas, vivendo como viúvas até o dia de sua morte.\n4.O rei disse a Amasa: “Convoca-me dentro de três dias todos os homens de Judá e apresenta-te tu também com eles”.\n5.Amasa partiu para convocar Judá, mas demorou-se além do prazo fixado.\n6.Então Davi disse a Abisaí: “Sebá, filho de Bocri, vai agora tornar-se mais perigoso que Absalão. Toma contigo os servos de teu senhor e persegue-o, não aconteça que ele encontre cidades fortificadas e nos escape”.\n7.Partiram com Abisaí os homens de Joab, os cereteus e os feleteus com todos os valentes. Saíram de Jerusalém em perseguição de Sebá, filho de Bocri.\n8.Chegando junto à grande pedra que se encontra em Gabaon, veio-lhes Amasa ao encontro. Joab trazia uma cintura por cima de sua túnica, de onde pendia uma espada embainhada, à altura dos rins. Esta desprendeu-se e caiu.\n9.Joab disse a Amasa: “Como vais, meu irmão?”. Tomou-o pela barba com a mão direita para o beijar.\n10.Amasa, porém, não percebeu a espada na mão esquerda de Joab e este o feriu no ventre, derramando as suas entranhas por terra. Não houve necessidade de um segundo golpe, pois Amasa caiu morto. Depois disso, Joab e seu irmão Abisaí puseram-se a perseguir Sebá, filho de Bocri.\n11.Um dos servos de Joab se colocara junto de Amasa e disse: “Todos os que amam Joab e estão com Davi sigam a Joab!”.\n12.Entretanto, Amasa estava estendido no meio do caminho, coberto de sangue. Vendo o soldado que todos se detinham para vê-lo, arrastou Amasa para fora do caminho para um campo e cobriu-o com um manto.\n13.Uma vez removido do caminho, todos os homens de Israel foram atrás de Joab para continuar a perseguição de Sebá, filho de Bocri.\n14.Sebá atravessou todas as tribos de Israel, que o desprezaram e foi até Abel-Bet-Maaca, onde todos os bocritas o seguiram.\n15.Vieram então sitiá-lo em Abel-Bet-Maaca e levantaram contra a cidade um aterro que atingiu a altura da muralha. Como todos os que estavam com Joab tentassem fazer cair a muralha,\n16.uma mulher prudente se pôs a gritar do muro da cidade: “Ouvi, ouvi! Dizei a Joab que se aproxime para que eu possa falar-lhe!”.\n17.Tendo ele se aproximado, disse-lhe a mulher: “És tu Joab?”. “Sou eu” – respondeu ele. Ela prosseguiu: “Ouve as palavras de tua serva”. “Estou ouvindo.” 18 “Outrora – disse ela –, costumava-se dizer: ‘Peça-se conselho a Abel e a Dã’,\n19.para saber se desapareceram os costumes dos fiéis de Israel. Tu, porém, procuras destruir uma cidade e metrópole em Israel. Por que queres aniquilar a herança do Senhor?”\n20.Joab respondeu: “Longe de mim, longe de mim; não quero arruinar nem destruir coisa alguma.\n21.Não se trata disso; mas um homem da montanha de Efraim, chamado Sebá, filho de Bocri, levantou a mão contra o rei Davi. Entregai-nos só esse e levantarei o cerco”. A mulher disse a Joab: “A cabeça dele te será lançada por cima do muro”.\n22.Ela voltou à cidade e falou com discrição a todo o povo. Cortaram a cabeça de Sebá, filho de Bocri, e atiraram-na a Joab. Este tocou a trombeta e todos se retiraram da cidade, indo cada um para a sua tenda. Joab voltou para junto do rei em Jerusalém.\n23.Joab comandava todo o exército. Banaías, filho de Joiada, estava à testa dos cereteus e dos feleteus.\n24.Adoram presidia os trabalhos. Josafá, filho de Ailud, era o cronista.\n25.Siva era o escriba. Sadoc e Abiatar, sacerdotes;\n26.Ira, o jairita, era também sacerdote de Davi.",
  "II Samuel 21": "\n1.Houve no tempo de Davi uma fome que durou três anos seguidos. Davi consultou o Senhor e este respondeu-lhe: “Há sangue sobre Saul e sobre sua família, porque matou os gabao­nitas”.\n2.O rei chamou então os gabao­nitas e falou com eles. Ora, os gabaonitas não eram filhos de Israel, mas uns restos dos amorreus, aos quais os israelitas se tinham ligado com juramento. Entretanto, Saul procurara eliminá-los, em seu zelo pelos filhos de Israel e de Judá.\n3.Davi disse, pois, aos gabaonitas: “Que devo fazer por vós e que satisfação vos darei, para que abençoeis a herança do Senhor?”.\n4.Os gabaonitas responderam: “Não é questão de prata e ouro a nossa questão com Saul e sua família; e não pretendemos matar ninguém em Is­rael”. “Farei o que disserdes” – disse Davi.\n5.Eles responderam ao rei: “Do homem que nos esmagou e quis aniquilar-nos para apagar-nos da terra de Israel,\n6.sejam-nos en­tregues sete dos seus filhos, para os enforcarmos diante do Senhor em Gabaon, na montanha do Senhor”. “Bem – disse Davi – eu os entregarei.”\n7.O rei poupou Mifiboset, filho de Jônatas e neto de Saul, por causa do juramento trocado entre ele e Jônatas, filho de Saul.\n8.Escolheu, pois, os dois filhos que Resfa, filha de Aías, dera a Saul, Armoni e Mifiboset e os cinco filhos que Merob, filha de Saul, dera a Adriel, filho de Berzelai de Meola.\n9.Entregou-os aos gabaonitas, que os enforcaram na montanha diante do Senhor. Pereceram todos os sete juntos nos primeiros dias da colheita da cevada.\n10.Resfa, porém, filha de Aías, tomando um saco, estendeu-se sobre ele em cima de uma rocha e ali esteve desde o princípio da colheita da cevada até o dia em que caiu sobre eles a chuva do céu. E ela não deixou que os pássaros do céu pousassem sobre os corpos durante o dia, nem que as feras selvagens os tocassem durante a noite.\n11.Davi, avisado do que tinha feito Resfa, filha de Aías, concubina de Saul,\n12.foi e tomou os ossos de Saul e de Jônatas, seu filho, com os habitantes de Jabes, em Galaad. Esses os tinham tirado furtivamente da praça de Betsã, onde os filisteus os haviam pendurado no dia em que bateram Saul em Gelboé.\n13.Trouxe, pois, de lá os ossos de Saul e de seu filho Jônatas e mandou também recolher os ossos dos que tinham sido enforcados.\n14.E os ossos de Saul e de seu filho Jônatas, assim como os dos supliciados, foram enterrados em Sela, na terra de Benjamim, no sepulcro de Cis, pai de Saul. Fizeram assim tudo o que tinha ordenado o rei e Deus se compadeceu da terra.\n15.Houve de novo uma guerra entre os filisteus e Israel. Davi desceu com os seus homens para combatê-los. Instalaram-se em Gob e começaram a guerra contra os filisteus. Levantou-se então Dodô,\n16.filho de Joás, que era um dos filhos de Rafa, trazendo uma lança que pesava trezentos siclos de bronze e cingindo na cintura uma espada nova e declarou que ia matar Davi.\n17.Mas Abisaí, filho de Sár­via, veio em socorro de Davi e feriu o filis­teu, matando-o. Então os homens de Davi fizeram este juramento: “Tu não virás mais conosco a combate, para que não apagues o facho de Israel!”.\n18.Depois disso, houve ainda um combate contra os filisteus em Gob, onde Sabocai, de Husa, matou Saf, um dos filhos de Rafa.\n19.E recomeçando o combate contra os filisteus em Gob, Elcanã, filho de Jaare-Oreguim, de Belém, matou Golias de Gat, que levava uma lança, cujo cabo era como o cilindro de tecedor.\n20.Houve também um combate em Gat. Encontrava-se ali um homem enorme que tinha seis dedos em cada mão e em cada pé, isto é, vinte e quatro dedos e era também descendente de Rafa.\n21.Como lançasse um desafio a Israel, prostrou-o Jô­na­tas, filho de Hosama, irmão de Davi.\n22.Esses quatro homens tinham nascido da estirpe de Rafa em Gat e caíram pela mão de Davi e de seus homens.",
  "Salmo 43": "\n1.Ao mestre de canto. Hino dos filhos de Coré.\n2.Ó Deus, ouvimos com os nossos próprios ouvidos: nossos pais nos contaram a obra que fizestes em seus dias, nos tempos de antanho.\n3.Para implantá-los, expulsastes com as vossas mãos nações pagãs; para lhes dardes lugar, abatestes povos.\n4.Com efeito, não foi com sua espada que conquistaram essa terra, nem foi seu braço que os salvou, mas foi vossa mão, foi vosso braço, foi o resplendor de vossa face, porque os amastes.\n5.Meu Deus, vós sois o meu rei, vós que destes as vitórias a Jacó.\n6.Por vossa graça repelimos os nossos inimigos, em vosso nome esmagamos nossos adversários.\n7.Não foi em meu arco que pus minha confiança, nem foi minha espada que me salvou,\n8.mas fostes vós que nos livrastes de nossos inimigos e confundistes os que nos odiavam.\n9.Era em Deus que em todo o tempo nos gloriávamos, e seu nome sempre celebrávamos.\n10.Agora, porém, nos rejeitais e confundis; e já não ides à frente de nossos exércitos.\n11.Vós nos fizestes recuar diante do inimigo, e os que nos odiavam pilharam nossos bens.\n12.Entregastes-nos como ovelhas para o corte, e nos dispersastes entre os pagãos.\n13.Vendestes vosso povo por um preço vil, e pouco lucrastes com esta venda.\n14.Fizeste-nos o opróbrio de nossos vizinhos, desprezo e zombaria daqueles que nos cercam.\n15.Fizestes de nós a sátira das nações pagãs, e os povos nos escarnecem à nossa vista.\n16.Continuamente estou envergonhado, a confusão cobre-me a face,\n17.por causa dos insultos e ultrajes de um inimigo cheio de rancor.\n18.E, apesar de todos esses males que nos sobrevieram, não vos esquecemos, nem traímos a vossa aliança.\n19.Nosso coração não se desviou de vós, nem nossos passos se apartaram de vossos caminhos,\n20.para que nos esmagueis no lugar da aflição e nos envolvais de trevas...\n21.Se houvéramos olvidado o nome de nosso Deus e estendido as mãos a um deus estranho,\n22.porventura Deus não o teria percebido, ele que conhece os segredos do coração?\n23.Mas por vossa causa somos entregues à morte todos os dias e tratados como ovelhas de matadouro.\n24.Acordai, Senhor! Por que dormis? Despertai! Não nos rejeiteis continuamente!\n25.Por que ocultais a vossa face e esqueceis nossas misérias e opressões?\n26.Nossa alma está prostrada até o pó, e colado no solo o nosso corpo.\n27.Levantai-vos em nosso socorro e livrai-nos, pela vossa misericórdia.",
  "Extras": "textoextra"
}