{
  "Ezequiel 29": "\n1.No décimo ano, no décimo segundo dia do décimo mês, a palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, volta a face para o faraó, rei do Egito, e profetiza contra ele, assim como contra todo o Egito:\n3.faze-lhe este discurso: eis o que diz o Senhor Javé: É contra ti, faraó, rei do Egito, que venho; crocodilo monstruoso, que estás deitado no meio dos teus Nilos. E que dizes: meus Nilos são meus, fui eu que os fiz.\n4.Vou pôr freios em tuas mandíbulas, em tuas escamas prenderei os peixes dos teus Nilos eu te tirarei dos teus Nilos com todos os peixes de teus Nilos agarrados às tuas escamas.\n5.Irei lançar-te no deserto com todos os peixes de teus Nilos, ficarás estendido sobre a terra, sem ser recolhido nem enterrado. Às feras da terra e aos pássaros do céu te darei por pasto.\n6.Todos os egípcios saberão então que eu sou o Senhor. Teu apoio foi o apoio de um caniço para a casa de Israel:\n7.quando te tomaram na mão, tu te quebraste, e lhes feriste o ombro todo; quando eles se apoiaram em ti, tu te rompeste, e tu lhes fizeste vacilar os rins.\n8.Eis por que diz o Senhor Javé: vou levar contra ti a espada, para separar de teu meio homens e animais.\n9.O Egito se tornará um deserto e uma solidão; dessa forma, se saberá que sou eu o Senhor. Pois disseste: o Nilo é meu, fui eu que o fiz;\n10.por isso, vou arremessar-me contra ti, e contra teu Nilo; farei do Egito um deserto e uma solidão, desde Magdol até Siene e até os confins da Etiópia.\n11.Nenhum pé humano passará aí, e também nenhum pé de animal; ele ficará inabitado durante quarenta anos.\n12.Farei do Egito um deserto entre os desertos e suas cidades ficarão desoladas entre as cidades desoladas durante quarenta anos; dispersarei os egípcios entre os povos e eu os disseminarei entre outros países.\n13.Eis o que diz o Senhor Javé: ao fim de quarenta anos, reunirei os egípcios dentre os povos onde estiverem dispersos.\n14.Trarei os egípcios cativos e os restabelecerei na terra de Patros, de onde são originários; eles aí constituirão um pequeno reino.\n15.Será o Egito o mais modesto de todos os reinos, e não mais se erguerá acima das nações. Reduzirei sua população, para que ele não mais domine outras nações.\n16.Ele não será mais para Israel objeto de confiança; porque recordará a falta que cometeu Israel, em se voltando para ele. Assim se saberá que sou eu o Senhor Javé.”\n17.No vigésimo sétimo ano, no primeiro mês, no primeiro dia do mês, a palavra do Senhor foi-me dirigida nestes termos:\n18.“Filho do homem, Nabucodonosor, rei da Babilônia, impôs a seu exército a rude faina de guerrear Tiro: calvície em todos os crânios, esfoladuras em todas as espáduas! Todavia, nem ele nem seu exército retirarão de Tiro qualquer vantagem da opressão contra ela dirigida.\n19.Eis por que diz o Senhor Javé: irei dar o Egito a Nabucodonosor, rei da Babilônia; ele pilhará suas riquezas; fará dele a sua presa, e repartirá os seus despojos; tal será o salário de seu exército.\n20.Por preço do trabalho feito contra Tiro, eu lhe dou o Egito, pois é para mim que trabalharam – oráculo do Senhor Javé.\n21.Naquele dia, farei brotar um chifre na casa de Israel e te darei licença para abrir a boca no meio deles, e assim saberão que sou eu o Senhor”.",
  "Ezequiel 30": "\n1.A palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, profetiza o seguinte: eis o que diz o Senhor Javé: soltai gritos: Ah! Que dia!\n3.Porque está próximo o dia, está próximo o dia do Senhor, dia carregado de nuvens, dia marcado para as nações.\n4.Sobre o Egito vai abater-se a espada, sobre a Etiópia vai reinar o terror, quando os mortos tombarem no Egito, quando se arrebatarem as riquezas da terra, e forem destruídos os seus fundamentos.\n5.Etíopes, gente da Líbia e da Lídia, populações mescladas, gentes de Cub, assim como os filhos da minha aliança cairão com eles sob a espada.\n6.Eis o que diz o Senhor: eles cairão, os sustentáculos do Egito, e o orgulho que lhe inspirava sua potência será humilhado: desde Magdol até Siene se sucumbirá sob o gládio – oráculo do Senhor Javé.\n7.O Egito será uma terra desolada entre todas, e suas cidades serão cidades arruinadas entre as demais.\n8.Será sabido que sou eu o Senhor, quando eu tiver posto fogo no Egito e quando todos os seus aliados houverem fracassado.\n9.Naquele dia, mensageiros de minha parte irão de navio para perturbar a segurança da Etiópia: sofrerá o terror, quando vier o dia do Egito; ora, ei-lo que vem.\n10.Eis o que diz o Senhor Javé: eu vou aniquilar as multidões que povoam o Egito, pela mão de Nabucodonosor, rei da Babilônia.\n11.Ele e seu povo, povo brutal entre todos, vão ser enviados para assolar a terra; desembainharão a espada contra o Egito e cobrirão a terra de cadáveres.\n12.Eu deixarei secos os braços do Nilo, entregarei a terra a celerados, irei saqueá-la e a tudo quanto encerra por mão de bárbaros. Sou eu, o Senhor, que o digo.\n13.Eis o que diz o Senhor Javé: farei desaparecer os ídolos e suprimirei os falsos deuses de Nof. Não haverá mais príncipe no Egito, e espalharei o terror nessa terra.\n14.Devastarei Patros, meterei fogo a Tânis, exercerei meus julgamentos sobre No;\n15.desencadearei o meu furor sobre Sin, a fortaleza do Egito; exterminarei a imensa população de No.\n16.Meterei fogo ao Egito. Sin se retorcerá no sofrimento. No será estraçalhada e Nof será assaltada em pleno dia.\n17.Os jovens de On e de Bubaste tombarão sob a espada e sua população será deportada.\n18.Em Táfnis, o dia se escurecerá quando eu quebrar o poder do Egito, e puser termo ao orgulho que lhe inspira esse poderio. Uma nuvem cobrirá a cidade, e suas filhas serão deportadas.\n19.Exercerei os meus juízos contra o Egito, e se saberá assim que sou eu o Senhor”.\n20.No décimo primeiro ano, no sétimo dia do primeiro mês, a palavra do Senhor foi-me dirigida nestes termos:\n21.“Filho do homem, quebrei o braço do faraó, rei do Egito, e ninguém o procurou para curar, ninguém lhe pôs ligadura para lhe dar força de manejar a espada.\n22.E, por isso, eis o que diz o Senhor Javé: é contra o faraó, rei do Egito, que eu venho: vou romper-lhe também o braço são, do mesmo modo que aquele que já foi quebrado, e farei cair a espada de sua mão.\n23.Dispersarei os egípcios entre as nações, eu os disseminarei por diversos lugares.\n24.Darei força ao braço do rei da Babilônia e lhe meterei na mão a minha espada; quebrarei o braço do faraó, que soltará diante de si gemidos de um homem ferido de morte.\n25.Darei vigor ao braço do rei da Babilônia, enquanto tombarem os braços do faraó. Saberão que sou eu o Senhor, quando eu puser a minha espada na mão do rei da Babilônia, a qual ele brandirá contra o Egito.\n26.Eu dispersarei os egípcios entre as nações, serão disseminados por diversos países. Assim reconhecerão que eu sou o Senhor”.",
  "Ezequiel 31": "\n1.No décimo primeiro ano, no primeiro dia do terceiro mês, a palavra do Senhor foi-me dirigida nestes termos:\n2.“Filho do homem, dize ao faraó, rei do Egito, e a seu povo numeroso: a quem te assemelhas, em tua grandeza?\n3.Eis a Assíria, é um cedro do Líbano, de magníficas ramagens, com espessa ramagem e elevada estatura, cujo cimo se alteia em meio às nuvens.\n4.As águas fizeram-no crescer; o abismo fê-lo altear-se, dirigindo suas águas para onde ele estava plantado, e enviando seus regatos a todas as árvores da região.\n5.Dessa forma dominava ele todas as árvores dos campos; seus galhos se alongavam, sua ramagem se desenvolvia, graças à abundância das águas que o tinham feito crescer.\n6.Em seus galhos se aninhavam todas as aves do céu. Sob seus ramos davam cria todos os animais dos campos à sua sombra descansava toda espécie de gente!\n7.Era belo por sua grandeza, pela extensão de seus galhos, porque suas raízes mergulhavam nas águas abundantes.\n8.Nenhum cedro do jardim de Deus rivalizava com ele, os ciprestes não atingiam o talhe de seus ramos, e os plátanos não igualavam suas ramagens; nenhuma árvore do jardim de Deus se equiparava a ele em esplendor.\n9.Eu o havia dotado de tão luxuriante ramagem, que todas as árvores do Éden, jardim de Deus, dele tinham inveja.\n10.Por isso, eis o que diz o Senhor Javé: porque ele foi tão orgulhoso de seu porte, e ergueu o seu cimo até as nuvens, e o seu coração se ensoberbeceu devido à sua altitude,\n11.entreguei-o nas mãos de um poderoso das nações, que o tratará como merece a sua malignidade, e o destruirá.\n12.Bárbaros, nação brutal entre todas, cortaram-no e o atiraram sobre as montanhas; seus ramos caíram em todos os vales, seus galhos quebrados juncam todas as torrentes da terra; todas as gentes da terra deixaram sua sombra e o abandonaram.\n13.Sobre seu tronco mutilado se abatem todas as aves do céu, e em seus ramos se acolhem todos os animais dos campos.\n14.Tudo isso a fim de que nenhuma árvore que cresce à borda das águas tenha orgulho de sua altura, e não eleve o cimo até as nuvens, e que nenhuma árvore bem regada pelas águas confie em sua estatura. Porque todas serão entregues à morte, às moradas subterrâneas, em companhia do comum dos mortais que desce à fossa.\n15.Eis o que diz o Senhor Javé: no dia em que o cedro desceu à morada dos mortos, ordenei um luto; por causa dele fechei o abismo das águas, parei os regatos e as grandes águas foram imobilizadas. Por causa dele denegri o Líbano, por causa dele todas as árvores do campo murcharam e secaram.\n16.Ao ruído de sua queda abalei as nações, quando o precipitei na região dos mortos, com aqueles que descem à fossa. Todas as árvores do Éden, as mais belas, as mais esplendorosas do Líbano, todas aquelas que estavam banhadas pelas águas foram consoladas nas moradas infernais.\n17.E, juntamente com ele, desceram à morada dos mortos, para junto das vítimas da espada, aqueles que eram seu braço e se mantinham debaixo de sua sombra entre as nações.\n18.A quem eras igual, em glória e grandeza, entre as árvores do Éden? Com elas te precipitaste nas moradas subterrâneas: jazes no meio dos incircuncisos, com os trespassados pelo gládio. Tal é o destino do faraó e do seu povo numeroso – oráculo do Senhor Javé”.",
  "Ezequiel 32": "\n1.No décimo segundo ano, no primeiro dia do décimo segundo mês, foi-me a palavra do Senhor dirigida nestes termos:\n2.“Filho do homem, entoa sobre o faraó, rei do Egito, a seguinte ode fúnebre: Jovem leão das nações, pereceste! Eras semelhante ao crocodilo no seio das águas; tu te lançavas nos rios, com tuas patas perturbavas a água, agitando a torrente.\n3.Eis o que diz o Senhor Javé: estenderei sobre ti o meu laço perante grande concurso de povo; serás tirado para fora, na rede.\n4.Lá te deixarei sobre o solo; eu te lançarei por terra, farei vir sobre ti todos os pássaros do céu, te darei por pasto a todos os animais da terra,\n5.largarei teu cadáver sobre as montanhas, encherei os vales com os teus destroços.\n6.Com o líquido que de ti correr, regarei as montanhas, teu sangue encherá as torrentes.\n7.Quando estiveres morto, velarei os céus, obscurecerei as estrelas, cobrirei o solo de sombras, e a lua cessará de clarear.\n8.Eu cobrirei de sombras todos os astros do céu por tua causa; sobre a terra estenderei trevas – oráculo do Senhor Javé.\n9.Mergulharei na dor o coração de inúmeras gentes, enviando teus cativos entre as nações a terras que não conheces;\n10.farei tremer por causa de ti numerosos povos, cujos reis serão enregelados de horror; quando eu brandir diante deles a minha espada, eles tremerão sem cessar, pela sua própria vida, no dia da tua queda.\n11.Eis o que diz o Senhor Javé: a espada do rei da Babilônia virá sobre ti.\n12.Farei tombar todo o teu povo sob o gládio dos guerreiros; os mais ferozes de todos os povos abaterão o orgulho do Egito. Sua população inteira será aniquilada.\n13.Exterminarei todo o seu gado às margens de seus grandes rios, cujas águas não mais serão perturbadas por nenhum pé de homem nem de animal.\n14.Então, deixarei repousar as suas águas, farei correr as águas como óleo – oráculo do Senhor Javé.\n15.Quando eu houver reduzido o Egito a um deserto, quando ele estiver despojado de tudo o que contém, quando eu tiver ferido seus habitantes, se saberá que sou eu o Senhor.\n16.Tal é a ode fúnebre que cantarão as filhas das nações; elas a cantarão sobre o Egito e seus habitantes, – oráculo do Senhor Javé”.\n17.No décimo segundo ano, no décimo quinto dia do mês, foi-me a palavra do Se­nhor dirigida nestes termos:\n18.“Filho do homem, entoa um cântico fúnebre sobre o povo do Egito: faze-os descer, ele e as filhas das nações, às moradas infernais, com aqueles que descem à fossa.\n19.não vales mais do que os outros. Desce; deita-te aos pés dos incircuncisos, dos que pereceram pela espada.\n20.Eles tombarão no meio dos que pereceram pela espada; toda a sua força desaparecerá.\n21.A elite dos heróis com seus aliados dirão ao faraó, do seio da região dos mortos:\n22.É lá que se encontram a Assíria e todo o seu exército em torno do seu sepulcro, todos degolados, feridos pela espada;\n23.foram postos seus túmulos no mais profundo da fossa; seu exército está ordenado em torno de seu sepulcro, todos degolados, feridos pela espada, eles, que haviam semeado o terror na terra dos vivos.\n24.É lá que se encontram Elam e seu exército, em volta do seu sepulcro; todos degolados, feridos pela espada, lá desceram eles incircuncisos às moradas subterrâneas. Os que haviam semeado o terror sobre a terra dos vivos levam sua ignomínia com os que descem à fossa.\n25.No meio desses mortos, foi-lhe dado seu lugar, com suas tropas que rodeiam o túmulo, todos incircuncisos, degolados, traspassados pela espada; os que haviam semeado o terror sobre a terra dos vivos levam sua ignomínia com os que desceram à fossa, e estão colocados entre os mortos.\n26.É lá que se encontram Mosoc, Tubal e suas tropas em torno dos seus sepulcros, todos incircuncisos, degolados pela espada. Eles, que haviam semeado o terror na terra dos vivos.\n27.Eles não jazem entre os heróis que outrora tombaram, que desceram à morada dos mortos com suas armas de guerra, sobre cuja cabeça foi colocada sua espada e seu escudo sobre seus ossos, porque sua valentia era temida na terra dos vivos.\n28.Mas tu estarás dei­tado entre os incircuncisos, entre os que morreram a fio de espada.\n29.É lá que se encontram Edom, seus reis e todos os seus príncipes, que foram postos, a despeito de sua valentia, com as vítimas da espada; ei-los jazendo com os incircuncisos, entre aqueles que desceram à fossa.\n30.É lá que se encontram todos os príncipes do norte, assim como os sidônios que, apesar do terror inspirado pela sua valentia, lá desceram com os mortos. Eles jazem entre os incircuncisos, entre as vítimas da espada, e trazem sua ignomínia com aqueles que desceram à fossa”.\n31.“Vendo-os todos, o faraó se consolará da sorte de seu povo; porque o faraó estará transpassado pela espada com todo o seu exército – oráculo do Senhor Javé.\n32.A despeito do terror que ele tinha semeado sobre a terra dos vivos, ei-lo que jaz entre os incircuncisos, no meio dos que foram mortos pela espada, o faraó, com todo o seu exército – oráculo do Senhor Javé.”",
  "Provérbios 27": "\n1.Não te gabes do dia de amanhã porque não sabes o que ele poderá engendrar.\n2.Que seja outro que te louve, não a tua própria boca; um estranho, não teus próprios lábios.\n3.Pesada é a pedra, pesada a areia, mais pesada ainda é a cólera de um tolo.\n4.Crueldade do furor, ímpetos da cólera: mas quem pode suportar o ciúme?\n5.Melhor é a correção manifesta do que uma amizade fingida.\n6.As feridas do amigo são provas de lealdade, mas os beijos do que odeia são abundantes.\n7.Saciado o apetite, calca aos pés o favo de mel; para o faminto tudo o que é amargo parece doce.\n8.Um pássaro que anda longe do seu ninho: tal é o homem que vive longe de sua terra.\n9.Azeite e incenso alegram o coração: a bondade de um amigo consola a alma.\n10.Não abandones teu amigo, o amigo de teu pai; não vás à casa do teu irmão em dia de aflição. Vale mais um vizinho que está perto, que um irmão distante.\n11.Sê sábio, meu filho, alegrarás meu coração e eu poderei responder ao que me ultrajar.\n12.O homem prudente percebe o mal e se põe a salvo; os imprudentes passam adiante e aguentam o peso.\n13.Toma a sua veste, porque ficou fiador de outrem, exige o penhor que deve aos estrangeiros.\n14.Quem, desde o amanhecer, louva seu vizinho em alta voz é censurado de o ter amaldiçoado.\n15.Goteira que cai de contínuo em dia de chuva e mulher litigiosa, tudo é a mesma coisa.\n16.Querer retê-la é reter o vento, ou pegar azeite com a mão.\n17.O ferro com o ferro se aguça; o homem aguça o homem.\n18.Quem trata de sua figueira, comerá seu fruto; quem cuida do seu senhor, será honrado.\n19.Como o reflexo do rosto na água, assim é o coração do homem para o homem.\n20.A morada dos mortos e o abismo nunca se enchem; assim os olhos do homem são insaciáveis.\n21.Há um crisol para a prata, um forno para o ouro; assim o homem é provado pela sua reputação.\n22.Ainda que pisasses o insensato num triturador, entre os grãos, com um pilão, sua loucura não se separaria dele.\n23.Certifica-te bem do estado do teu gado miúdo; atende aos teus rebanhos,\n24.porque a riqueza não é eterna e a coroa não permanece de geração em geração.\n25.Quando se abre o prado, quando brotam as ervas, uma vez recolhido o feno das montanhas,\n26.tens ainda cordeiros para te vestir e bodes para pagares um campo,\n27.leite de cabra suficiente para teu sustento, para o sustento de tua casa e a manutenção das tuas servas."
}