{
  "Zacarias 6": "\n1.Levantando de novo os olhos, olhei e vi quatro carros que saíam dentre duas montanhas: estas eram montanhas de bronze.\n2.No primeiro carro havia cavalos vermelhos; no segundo, cavalos negros;\n3.no terceiro, cavalos brancos; e no quarto, cavalos baios.\n4.Tomando então a palavra, perguntei ao anjo que falava comigo: “Que carros são esses, meu Senhor?”.\n5.Ele respondeu-me: “Eles vão para os quatro ventos do céu e deixam o lugar onde se apresentaram diante do Senhor de toda a terra.\n6.Os cavalos negros dirigem-se para o Norte; os brancos, para o Ocidente; os baios, para o Sul”.\n7.Partiram fogosos e procuraram lançar-se para percorrer a terra. O Senhor disse-lhes: “Ide, percorrei a terra!”. E eles puseram-se a percorrer a terra.\n8.Ele chamou-me e disse: “Olha, os que se dirigem para o Norte vão saciar a minha cólera contra a terra do Norte”.\n9.A palavra do Senhor foi-me dirigida nestes termos:\n10.“Vai e recebe a oferta da comunidade, os dons de Heldai, Tobias e Idaías; vai hoje mesmo à casa de Josias, filho de Sofonias, pois se dirigiram para lá de volta da Babilônia.\n11.Tomarás prata e ouro e farás uma coroa, que porás sobre a cabeça do sumo sacerdote Josué, filho de Josedec,\n12.e lhe dirás: Assim fala o Se­nhor dos exércitos: Eis o homem, cujo nome é Rebento; alguma coisa vai germinar de sua linhagem.\n13.Ele é que reconstruirá o Templo do Senhor: usará insígnias reais e se sentará como rei sobre o seu trono; terá um sacerdote à sua direita, e reinará a perfeita paz entre eles.\n14.A coroa será conservada no Templo do Senhor em memória de Heldai, Tobias e Idaías, como também de Josias, filho de Sofonias.\n15.Virão, então, aqueles que se acham distantes para trabalhar na construção do Templo do Senhor, e sabereis que fui enviado a vós pelo Senhor dos exércitos. Tudo isso há de realizar-se, se fordes dóceis à voz do Senhor, vosso Deus”.",
  "Zacarias 7": "\n1.No quarto ano do reinado de Dario, a palavra do Senhor foi dirigida a Zacarias no quarto dia do nono mês (mês de Casleu).\n2.Ora, Betel havia delegado Sarasar e Regem-Melec com seus homens\n3.para apresentarem ao Senhor as suas orações e fazerem aos sacerdotes do Templo do Senhor e aos profetas esta pergunta: “Porventura precisamos nós de chorar no quinto mês e jejuar, como o fazemos desde há muito tempo?”.\n4.A palavra do Senhor foi-me dirigida nestes termos:\n5.“Declara a todo o povo e aos sacerdotes: Vós tendes, com efeito, jejuado e chorado no quinto e no sétimo mês, durante estes setenta anos. Mas foi realmente por meu respeito que o fizestes?\n6.Quando comeis e bebeis não sois vós que comeis e bebeis?\n7.Não reconheceis nisso o ensinamento do Senhor transmitido pela boca dos antigos profetas, no tempo em que Jerusalém era habitada em paz, ela e as cidades circunvizinhas, e quando a região do Sul e a da planície eram ainda habitadas?”.\n8.A palavra do Senhor foi dirigida a Zacarias nestes termos:\n9.“O Senhor dizia: julgai segundo a verdadeira justiça; cada um de vós tenha bom coração e seja compassivo para com o seu irmão.\n10.Não oprimais a viúva nem o órfão, nem o estrangeiro, nem o pobre, e não trameis em vossos corações maus desígnios uns contra os outros.”\n11.Eles, porém, não quiseram escutar: voltaram-me as costas, revoltados, e taparam os ouvidos para nada ouvir.\n12.Endureceram o seu coração como um diamante, para não entenderem as instruções e as palavras que o Senhor dos exércitos lhes dirigia pelo seu Espírito, por meio dos antigos profetas. Por isso, o Senhor dos exércitos indignou-se vivamente contra eles.\n13.Ele os chamou em vão, e não foi atendido! “Por isso – oráculo do Senhor dos exércitos –, não os ouvi quando clamaram a mim.\n14.Dispersei-os por todas as nações que lhes eram desconhecidas; depois que partiram, a terra ficou abandonada e ninguém mais transitou por ela. Transformaram em um deserto uma terra de delícias.”",
  "Zacarias 8": "\n1.A palavra do Senhor foi-me de novo dirigida nestes termos: Eis o que diz o Senhor dos exércitos:\n2.consumo-me de ardente amor por Sião; estou animado em favor dela de uma violenta cólera.\n3.Assim fala o Senhor: eis que volto a Sião, venho residir em Jerusalém. Jerusalém se chamará a cidade-fidelidade, e a montanha de Sião, a montanha-santidade.\n4.Eis o que diz o Senhor dos exércitos: serão vistos ainda velhos e velhas sentados nas praças de Jerusalém, tendo cada um na mão o seu bastão.\n5.As praças da cidade regurgitarão de meninos e meninas que brincarão nas suas praças.\n6.Eis o que diz o Senhor dos exércitos: se isso parecer um milagre aos olhos dos sobreviventes desse povo, naqueles dias, acaso será impossível aos meus olhos? – oráculo do Senhor dos exércitos.\n7.Eis o que diz o Senhor dos exércitos: vou libertar o meu povo, tirá-lo das terras do Levante e do Poente\n8.e conduzi-lo a Jerusalém, onde habitará; será o meu povo e eu serei o seu Deus na fidelidade e na justiça.\n9.Eis o que diz o Senhor dos exércitos: confortem-se vossas mãos, vós todos que agora ouvis os oráculos pronunciados pela boca dos profetas, e que datam da época em que foram lançados os fundamentos para a reconstrução do templo.\n10.Até o presente, não havia salário para o trabalho dos homens nem dos animais, e não existia segurança alguma contra o inimigo para aquele que cuidava de seus afazeres; eu tinha deixado todos os homens uns contra os outros.\n11.Mas agora não quero tratar os sobreviventes deste povo como nos dias de outrora – oráculo do Senhor dos exércitos.\n12.Farei com que tudo prospere: a vinha dará a sua uva e a terra, os seus frutos; o céu derramará o seu orvalho, e darei aos sobreviventes deste povo a posse de todos esses bens.\n13.Fostes um objeto de maldição entre as nações, ó casas de Judá e de Israel! Mas vou libertar-vos e sereis uma bênção.\n14.Eis o que diz o Senhor dos exércitos: eu decidira fazer-vos mal quando vossos pais excitaram a minha cólera – diz o Se­nhor dos exércitos – e não voltei atrás!\n15.Assim, resolvo agora fazer o bem a Jerusalém e à casa de Judá. Não temais.\n16.Eis o que deveis fazer: falai a verdade uns aos outros; julgai às portas de vossas cidades segundo a justiça e a sinceridade.\n17.Não maquineis o mal em vossos corações contra o próximo; não jureis falso, porque aborreço tudo isso – oráculo do Senhor.\n18.A palavra do Senhor dos exércitos foi-me dirigida nestes termos:\n19.eis o que diz o Senhor dos exércitos: o jejum do quarto mês, como também o do quinto e do sétimo mês, e o jejum do décimo mês serão doravante para Judá dias de regozijo e de alegria, dias de festa. Então ame a verdade e a paz!\n20.Eis o que diz o Senhor dos exércitos: virão ainda muitos povos e habitantes de grandes cidades:\n21.os habitantes de uma cidade convidarão os habitantes de outra, dizendo: “Vamos e roguemos ao Senhor! Busquemos o Senhor dos exércitos!”. – Também eu irei. –\n22.Virão muitos povos e poderosas nações buscar o Senhor dos exércitos em Jerusalém, e implorar a face do Senhor.\n23.Eis o que diz o Senhor dos exércitos: naquele dia, dez homens de todas as línguas das nações tomarão um judeu pela orla de seu manto e dirão: queremos ir convosco, porque soubemos que Deus está convosco.",
  "Zacarias 9": "\n1.Oráculo. A palavra do Senhor repousa na terra de Hadrac e de Damasco. Porque ao Senhor pertencem as cidades de Aram, assim como todas as tribos de Israel,\n2.e também em Emat, vizinha de Damasco, e em Tiro e Sidônia, apesar de sua sabedoria.\n3.Tiro levantou suas muralhas, amontoou prata como o pó, e ouro como a lama dos caminhos.\n4.Eis que o Senhor vai apoderar-se dela: ele destruirá suas fortificações, o fogo a devorará.\n5.Ao saber disso, Ascalon se apavorará, Gaza ficará tremendo, e Acaron igualmente, vendo a sua esperança frustrada; o rei desaparecerá de Gaza, Ascalon ficará desabitada!\n6.Estranhos se instalarão em Azoto, destruirei a soberba do filisteu.\n7.Tirarei de sua boca o sangue que comia e dos seus dentes as carnes abomináveis e também ele será um resto para o nosso Deus. Ele viverá como uma família de Judá, Acaron será tratada como o jebuseu.\n8.Montarei guarda junto de minha casa, para protegê-la contra as idas e vindas; o inimigo não oprimirá mais o meu povo, porque doravante terei meus olhos sobre ele.\n9.Exulta de alegria, filha de Sião, solta gritos de júbilo, filha de Jerusalém; eis que vem a ti o teu rei, justo e vitorioso; ele é simples e vem montado num jumento, no potro de uma jumenta.\n10.Ele suprimirá os carros de guerra na terra de Efraim, e os cavalos de Jerusalém. O arco de guerra será quebrado. Ele proclamará a paz entre as nações, seu império se estenderá de um mar ao outro, desde o rio até as extremidades da terra.\n11.Quanto a ti, por causa de tua aliança de sangue, libertarei os teus cativos da fossa sem água.\n12.Voltai, pois, para a vossa terra, vós que viveis de esperança. Desde agora vos anuncio que vos indenizarei em dobro.\n13.Eis que estiro Judá como um arco, tomo Efraim como flecha. Suscitarei os teus filhos, ó Sião, contra os filhos da Grécia, eu te tornarei como a espada de um valente.\n14.O Senhor vai aparecer sobre eles; sua flecha fuzilará como o relâmpago; ele vai tocar a trombeta e em meio à borrasca do sul aparecerá.\n15.O Senhor dos exércitos protegerá Israel; eles devorarão os atiradores de funda e os pisarão aos pés, e beberão o seu sangue como vinho; ficarão fartos como a taça dos sacrifícios, e saturados como os chifres do altar.\n16.O Senhor, seu Deus, lhes assegurará a vitória. Naquele dia, o rebanho de seu povo brilhará sobre a terra como as pedras de um diadema.\n17.Que felicidade! Que beleza será a sua! O trigo dará vigor aos jovens, e o vinho, (saúde) às donzelas.",
  "Zacarias 10": "\n1.Pedi chuvas ao Senhor para o tempo das águas tardias. O Senhor faz brilhar o relâmpago, proporciona chuva para todos e ao homem, a vegetação do campo.\n2.Os terafins deram falsos oráculos, os adivinhos só tiveram visões mentirosas; contam sonhos vãos, e suas consolações são inúteis. Por isso, o povo desgarrou-se como um rebanho e se pôs a vagar por falta de pastor.\n3.Minha cólera inflama-se contra os pastores, meu castigo vai cair sobre os bodes. O Senhor dos exércitos visita o seu rebanho, a casa de Judá, e a constitui seu cavalo de honra.\n4.Dela há de provir a pedra angular; dela, o mastro da tenda; dela, o arco de guerra; dela, todos os chefes.\n5.Todos se portarão como valentes guerreiros, que espezinham no combate a lama dos caminhos. Eles batalharão porque o Senhor está com eles; e serão confundidos os que vêm montados a cavalo.\n6.Tornarei poderosa a casa de Judá, darei a vitória à casa de José; eu os restabelecerei, porque me compadeci de sua sorte, e eles serão como se eu não os houvesse jamais rejeitado, porque eu sou o Senhor, seu Deus: eu os ouvirei.\n7.Efraim será como um herói; seu coração se alegrará, fortalecido pelo vinho; seus filhos verão tudo isso e se alegrarão, e seu coração exultará de júbilo no Senhor.\n8.Vou assobiar e reuni-los, porque os resgatei; serão tão numerosos como o eram outrora.\n9.Eu os semeei por entre os povos, mas eles de longe se recordarão de mim; instruirão os seus filhos, e tornarão a voltar.\n10.Eu os reconduzirei da terra do Egito, eu os retirarei da Assíria e os levarei para a terra de Galaad e do Líbano, e ali não haverá lugar bastante para eles.\n11.Atravessarão o mar do Egito, e o Senhor ferirá as ondas do mar. O leito do Nilo será descoberto. A soberba da Assíria será humilhada, e o cetro do Egito será roubado.\n12.O poder de Israel crescerá, graças ao Senhor, e eles andarão no seu nome – oráculo do Senhor.",
  "Provérbios 31": "\n1.Palavras de Lamuel, rei de Massa, que lhe foram ensinadas por sua mãe:\n2.Meu filho, filho de minhas entranhas, que te direi eu? Não, ó filho de meus votos!\n3.Não dês teu vigor às mulheres e teu caminho àquelas que perdem os reis.\n4.Não é próprio dos reis, Lamuel, não convém aos reis beber vinho, nem aos príncipes dar-se aos licores,\n5.para que, bebendo, eles não esqueçam a lei e não desconheçam o direito de todos os infelizes.\n6.Dai a bebida forte àquele que desfalece e o vinho àquele que tem amargura no coração:\n7.que ele beba e esquecerá sua miséria e já não se lembrará de suas mágoas.\n8.Abre tua boca a favor do mundo, pela causa de todos os abandonados;\n9.abre tua boca para pronunciar sentenças justas, faze justiça ao aflito e ao indigente.\n10.Uma mulher virtuosa, quem pode encontrá-la? Superior ao das pérolas é o seu valor.\n11.Confia nela o coração de seu marido, e jamais lhe faltará coisa alguma.\n12.Ela lhe proporciona o bem, nunca o mal, em todos os dias de sua vida.\n13.Ela procura lã e linho e trabalha com mão alegre.\n14.Semelhante ao navio do mercador, manda vir seus víveres de longe.\n15.Levanta-se, ainda de noite, distribui a comida à sua casa e a tarefa às suas servas.\n16.Ela encontra uma terra, adquire-a. Planta uma vinha com o ganho de suas mãos.\n17.Cinge os rins de fortaleza, revigora seus braços.\n18.Alegra-se com o seu lucro, e sua lâmpada não se apaga durante a noite.\n19.Põe a mão na roca, seus dedos manejam o fuso.\n20.Estende os braços ao infeliz e abre a mão ao indigente.\n21.Ela não teme a neve em sua casa, porque toda a sua família tem vestes duplas.\n22.Faz para si cobertas: suas vestes são de linho fino e de púrpura.\n23.Seu marido é considerado nas portas da cidade, quando se senta com os anciãos da terra.\n24.Tece linho e o vende, fornece cintos ao mercador.\n25.Fortaleza e graça lhe servem de ornamentos; ri-se do dia de amanhã.\n26.Abre a boca com sabedoria, amáveis instruções surgem de sua língua.\n27.Vigia o andamento de sua casa e não come o pão da ociosidade.\n28.Seus filhos se levantam para proclamá-la bem-aventurada e seu marido para elogiá-la.\n29.“Muitas mulheres demonstram vigor, mas tu excedes a todas.”\n30.A graça é falaz e a beleza é vã; a mulher inteligente é a que se deve louvar.\n31.Dai-lhe o fruto de suas mãos e que suas obras a louvem nas portas da cidade."
}