{
  "I Reis 14": "\n1.Por aquele tempo, Abias, filho de Jeroboão, caiu doente. Jeroboão disse à sua mulher:\n2.“Disfarça-te, para que não saibam que és minha mulher. Vai a Silo, onde está o profeta Aías. É ele que me predisse que eu reinaria sobre este povo.\n3.Toma contigo dez pães, bolos e um pote de mel e vai procurá-lo. Ele te dirá o que vai acontecer com o menino”.\n4.Assim fez a mulher de Jeroboão: pôs-se a caminho de Silo e foi à casa de Aías. Este já não podia ver, porque a velhice lhe tinha obscurecido os olhos.\n5.Mas o Senhor disse-lhe: “Eis que aí vem a mulher de Jeroboão para consultar-te a respeito de seu filho doente. Tu lhe falarás assim e assim. Ao chegar, ela se fará passar por outra”.\n6.Ouvindo o ruído dos seus passos, ao entrar pela porta, Aías disse-lhe: “Entra, mulher de Jeroboão! Por que te queres fazer passar por outra? Tenho uma triste mensagem para ti.\n7.Vai e dize a Jeroboão: Eis o que diz o Senhor, Deus de lsrael: Elevei-te do meio do povo para fazer de ti o príncipe de meu povo de Israel.\n8.Dividi o reino da casa de Davi para dar-te uma parte. Tu, porém, não seguiste o exemplo de meu servo Davi, que guardava os meus mandamentos e me seguia de todo o seu coração, fazendo sempre o que me era agradável.\n9.Fizeste maiores males que todos os que te precederam e chegaste até a fazer para ti deuses estranhos e figuras fundidas, provocando a minha ira; lançaste-me para trás das costas!\n10.Por isso, farei vir males maiores sobre a casa de Jeroboão; exterminarei de Israel toda a sua família, até o último dos varões, escravo ou livre; varrerei a casa de Jeroboão como se varre o lixo, até que não fique mais nada.\n11.Todo membro da casa de Jeroboão que morrer na cidade será devorado pelos cães; e os que morrerem no campo serão comidos pelas aves do céu. É o Senhor quem o diz.\n12.Volta, pois, para a tua casa. Logo que puseres os pés na cidade, o menino morrerá.\n13.Todo o Israel o chorará e o sepultará, porque este será o único da família de Jero­boão que terá uma sepultura, visto ter sido o único desta família em quem o Senhor, Deus de Israel, encontrou algo de bom.\n14.O Senhor suscitará em Israel um rei que exterminará a casa de Jeroboão. Mas que digo? Isso já acontece!\n15.O Senhor vai ferir Israel. Como o caniço é levado pelas águas, assim o Senhor os tirará dessa boa terra que ele deu aos seus pais e os dispersará para além do Eufrates, porque fabricaram para si ídolos que provocam a cólera do Senhor.\n16.O Senhor aban­donará Israel por causa dos pecados de Jeroboão, que pecou e arrastou também Israel ao seu pecado”.\n17.A mulher de Jeroboão levantou-se e partiu. Ao entrar em Tersa, no momento em que entrava pela porta da casa, o menino morreu.\n18.Sepultaram-no e todo o Israel o pranteou, assim como o Senhor o predisse pelo seu servo, o profeta Aías.\n19.O resto das ações de Jeroboão, a história de suas campanhas e de seu governo, tudo isso está consignado no Livro das Crônicas dos reis de Israel.\n20.O seu reinado durou vinte e dois anos. Depois disso, adormeceu com seus pais e seu filho Nadab sucedeu-lhe no trono.\n21.Roboão, filho de Salomão, reinou sobre Judá. Tinha quarenta e um anos quando começou a reinar e reinou dezessete anos em Jerusalém, a cidade que o Senhor escolheu entre todas as tribos de Israel para ali estabelecer o seu nome. Sua mãe chamava-se Naama, a amonita.\n22.O povo de Judá fez o mal diante do Senhor e com os seus pecados excitaram-lhe o zelo mais do que tinham feito os seus pais.\n23.Edificaram para si lugares altos, estelas e ídolos asserás sobre todas as colinas e debaixo de tudo que fosse árvore verde.\n24.Até prostitutas sagradas houve na terra. Imitaram todas as abominações dos povos que o Senhor tinha expulsado de diante dos israelitas.\n25.No quinto ano do reinado de Roboão, Sesac, rei do Egito, atacou Jerusalém\n26.e tomou os tesouros do Templo do Senhor, os do palácio real, roubou tudo, até mesmo os escudos de ouro que Salomão tinha mandado fazer.\n27.Em sua substituição, o rei Roboão mandou fazer escudos de bronze e os entregou aos chefes da guarda da porta do palácio real.\n28.Cada vez que o rei se dirigia ao Templo do Senhor, os guardas levavam esses escudos; depois tornavam a colocá-los no corpo da guarda.\n29.O restante da história de Roboão e seus atos, tudo está consignado no Livro das Crônicas dos reis de Judá.\n30.Jeroboão e Roboão estiveram o tempo todo em guerra.\n31.Roboão adormeceu com os seus pais e foi sepultado com eles na Cidade de Davi. Sua mãe chamava-se Naama, a amonita. Seu filho Abião sucedeu-lhe no trono.",
  "I Reis 15": "\n1.No décimo oitavo ano do reinado de Jeroboão, filho de Nabat, Abião tornou-se rei de Judá.\n2.Reinou três anos em Jerusalém. Sua mãe chamava-se Maaca, filha de Absalão.\n3.Abião entregou-se a todos os pecados que seu pai tinha cometido antes dele. Seu coração não era inteiramente fiel ao Senhor, como o de seu pai Davi.\n4.Todavia, o Senhor, seu Deus, em atenção a Davi, conservou-lhe uma lâmpada em Jerusalém: deu-lhe um filho que lhe sucedeu e deixou subsistir Jerusalém.\n5.Porque Davi tinha feito o que era reto aos olhos do Senhor e não se tinha jamais desviado em toda a sua vida de um só dos mandamentos que recebera, exceto o que se passou com Urias, o hiteu.\n6.Houve hostilidades contínuas entre Roboão e Jeroboão durante todo o tempo de suas vidas.\n7.O restante da história de Abião e seus atos, tudo se acha consignado no Livro das Crônicas dos reis de Judá. Abião e Jero­boão guerrearam também entre si.\n8.Depois disso, Abião adormeceu com seus pais e foi sepultado na Cidade de Davi. Seu filho Asa sucedeu-lhe no trono.\n9.No vigésimo ano de Jeroboão, rei de Israel, Asa tornou-se rei de Judá e reinou quarenta e um anos em Jerusalém.\n10.Sua mãe chamava-se Maaca, filha de Absalão.\n11.Asa fez o que é reto aos olhos do Senhor, como Davi, seu pai.\n12.Expulsou da terra as prostitutas sagradas e acabou com todos os ídolos que seus pais tinham feito.\n13.Além disso, destituiu da dignidade de rainha sua própria mãe Maaca, por ter feito essa vergonha para asserá. Asa despedaçou esse ídolo e queimou-o no vale de Cedron.\n14.Embora não tenham desaparecido os lugares altos, o coração de Asa foi inteiramente devotado ao Senhor durante toda a sua vida.\n15.Pôs no Templo do Senhor todos os objetos consagrados por seu pai e por ele mesmo, a saber: prata, ouro e utensílios.\n16.Houve guerra entre Asa e Baasa, rei de Israel, durante todo o tempo que viveram.\n17.Baasa, rei de Israel, atacou Judá e fortificou Ramá, a fim de bloquear todas as suas comunicações com Asa, rei de Judá.\n18.Asa, porém, tomando toda a prata e o ouro que restavam nas reservas do Templo do Senhor e do palácio real, os entregou nas mãos de seus servos que enviou a Ben-Adad, filho de Tabremon, filho de Hezion, rei da Síria, que residia em Damasco. Asa enviou-lhe a seguinte mensagem:\n19.“Façamos aliança, assim como foram aliados o teu pai e o meu. Mando-te um presente de prata e ouro. Peço-te que rompas tua aliança com Baasa, rei de Israel, para que ele cesse de me importunar”.\n20.Ben-Adad acedeu ao desejo do rei Asa; mandou seus generais contra as cidades de Israel e devastou Aion, Dã, Abel, Bet-Maaca, todo o Genesaré com a terra de Neftali.\n21.Ao saber disso, Baasa abandonou a fortificação de Ramá e retirou-se para Tersa.\n22.Então o rei Asa convocou toda a tribo de Judá, sem exceção, para tirar as pedras e a madeira de que Baasa se tinha servido para as fortificações de Ramá. Com esse material, Asa fortificou Gabaá de Benjamim e Masfa.\n23.O restante da história de Asa, seus grandes feitos, seus atos e as cidades que construiu, tudo isso se acha consignado no Livro das Crônicas dos reis de Judá. Com a velhice sobreveio-lhe a gota nos pés.\n24.Adormeceu com seus pais e foi sepultado com eles na Cidade de Davi, seu pai. Seu filho Josafá sucedeu-lhe no trono.\n25.No segundo ano de Asa, rei de Judá, Nadab, filho de Jeroboão, tornou-se rei de Israel. Reinou dois anos em Israel.\n26.Ele fez o mal aos olhos do Senhor, imitou o seu pai, entregando-se ao pecado ao qual Jeroboão havia arrastado Israel.\n27.Baasa, filho de Aías, da casa de Issacar, conspirou contra ele e assassinou-o diante de Gebeton dos filisteus, no tempo em que Nadab e todo o Israel sitiavam essa cidade.\n28.Baasa, no terceiro ano de Asa, rei de Judá, cometeu esse crime e sucedeu-lhe no trono.\n29.Logo que subiu ao trono, exterminou toda a casa de Jeroboão, não deixando alma viva. Exterminou-os completamente, como havia predito o Senhor pelo seu servo Aías de Silo,\n30.por causa dos pecados que Jeroboão cometeu e levou Israel a cometer, provocando assim a cólera do Senhor, Deus de Israel.\n31.O restante da história de Nadab e suas ações, tudo está consignado no Livro das Crônicas dos reis de Israel.\n32.Houve guerra contínua entre Asa e Baasa, rei de Israel.\n33.No terceiro ano de Asa, rei de Judá, Baasa, filho de Aías, tornou-se rei de Israel. Residia em Tersa e reinou vinte e quatro anos.\n34.Baasa fez o mal diante do Senhor. Andou no caminho de Jeroboão e entregou-se ao pecado ao qual Jeroboão arrastara Israel.",
  "I Reis 16": "\n1.A palavra do Senhor foi dirigida a Jeú, filho de Hanani, contra Baa­sa, nestes termos:\n2.“Levantei-te do pó e estabeleci-te príncipe do meu povo de Israel. Tu, porém, andaste pelo caminho de Jeroboão e levaste meu povo de Israel a cometer pecados que excitam a minha cólera.\n3.Por isso, vou varrer Baasa e sua casa e farei da sua casa o que fiz da casa de Jeroboão, filho de Nabat.\n4.Todo membro da família de Baasa que morrer na cidade será comido pelos cães; o que morrer no campo, será comido pelas aves do céu”.\n5.O restante da história de Baasa, suas ações e seus grandes feitos, tudo isso se acha consignado no Livro das Crônicas dos reis de Israel.\n6.Baasa adormeceu com seus pais e foi enterrado em Tersa. Seu filho Ela sucedeu-lhe no trono.\n7.O oráculo do Senhor, transmitido pelo profeta Jeú, filho de Hanani, fora pronunciado contra Baasa e sua casa, não só por causa de todo o mal que ele tinha feito aos olhos do Senhor, irritando-o com o seu proceder e imitando a casa de Jero­boão, mas também porque Baasa tinha destruído essa casa.\n8.No vigésimo sexto ano de Asa, rei de Judá, Ela, filho de Baasa, tornou-se rei de Israel. Residia em Tersa e reinou dois anos.\n9.Seu servo Zambri, que comandava a metade de sua cavalaria, conspirou contra ele. Numa ocasião em que ele bebia e se embriagava em Tersa, na casa de Arsa, intendente de seu palácio nessa cidade,\n10.entrou Zambri e o assassinou, sucedendo-lhe no trono, no vigésimo sétimo ano de Asa, rei de Judá.\n11.Logo que ficou rei e sentou-se no trono, mandou exterminar toda a casa de Baasa, não deixando vivo nenhum filho varão, nenhum parente, nenhum amigo.\n12.Desse modo, exterminou toda a casa de Baasa, assim como o Senhor o predissera contra Baasa pela boca do profeta Jeú.\n13.Tal foi o castigo de todos os pecados que Baasa e seu filho Ela tinham cometido e levado Israel a cometer, provocando com o culto dos ídolos a cólera do Senhor, Deus de Israel.\n14.O restante da história de Ela e suas ações, tudo está consignado no Livro das Crônicas dos reis de Israel.\n15.No vigésimo sétimo ano de Asa, rei de Judá, Zambri reinou em Tersa durante sete dias. O exército sitiava Gebeton dos filis­teus.\n16.Quando o exército, que estava acampado ali, ouviu dizer que Zambri tinha conspirado contra o rei e o assassinara, todo o Israel constituiu imediatamente como seu rei o general Amri.\n17.Este partiu de Gebeton com todo o Israel e veio sitiar Tersa.\n18.Zambri, vendo a cidade tomada, retirou-se para o fortim do palácio real e incendiou o palácio. Morreu assim\n19.pelos pecados que tinha cometido, fazendo o mal aos olhos do Senhor, imitando o proceder de Jeroboão e entregando-se ao pecado ao qual Jero­boão arrastara Israel.\n20.O restante da história de Zambri e sua conjuração, tudo está consignado no Livro das Crônicas dos reis de Israel.\n21.Então se dividiu o povo de Israel em duas facções: metade era por Tebni, filho de Ginet e queria fazê-lo rei e metade por Amri.\n22.O partido de Amri prevaleceu contra o de Tebni, filho de Ginet. Tebni morreu e reinou Amri.\n23.No trigésimo primeiro ano de Asa, rei de Judá, Amri tornou-se rei de Israel e reinou durante doze anos. Depois de ter reinado seis anos em Tersa,\n24.comprou de Semer o monte de Samaria por duzentos talentos de prata. Construiu uma cidade nesse monte e chamou-a Samaria, do nome de Semer, a quem pertencera o monte.\n25.Amri fez o mal aos olhos do Senhor, mais ainda que todos os seus predecessores.\n26.Andou por todo o caminho de Jeroboão, filho de Nabat e nos pecados com que este fizera pecar Israel, provocando com seus ídolos a cólera do Senhor, Deus de Israel.\n27.O restante da história de Amri, suas ações e seus grandes feitos, tudo isso se acha consignado no Livro das Crônicas dos reis de Israel.\n28.Amri adormeceu com seus pais e foi sepultado em Samaria. Seu filho Acab sucedeu-lhe no trono.\n29.No trigésimo oitavo ano de Asa, rei de Judá, Acab, filho de Amri, tornou-se rei de Israel e reinou vinte e dois anos sobre Israel em Samaria.\n30.Acab, filho de Amri, fez o mal aos olhos do Senhor e mais ainda que todos os seus predecessores.\n31.Como se lhe não bastasse o andar nos pecados de Jeroboão, filho de Nabat, desposou ainda Jezabel, filha de Etbaal, rei dos sidônios e chegou até a render culto a Baal, prostrando-se diante dele.\n32.Erigiu um altar a Baal no templo que lhe edificou em Samaria.\n33.Acab fez também a asserá, irritando assim o Senhor, Deus de Israel, mais ainda que todos os seus predecessores no trono de Israel.\n34.No tempo de Acab, Hiel de Betel reconstruiu Jericó. Lançou-lhe os alicerces ao preço de Abirão, seu primogênito e pôs-lhe as portas ao preço de Segub, seu último filho, assim como o Senhor o predissera pela boca de Josué, filho de Nun.",
  "Salmo 8": "\n1.Ao mestre de canto. Com a gitiena. Salmo de Davi.\n2.Ó Senhor, nosso Deus, como é glorioso vosso nome em toda a terra! Vossa majestade se estende, triunfante, por cima de todos os céus.\n3.Da boca das crianças e dos pequeninos sai um louvor que confunde vossos adversários, e reduz ao silêncio vossos inimigos.\n4.Quando contemplo o firmamento, obra de vossos dedos, a lua e as estrelas que lá fixastes:\n5.‘‘Que é o homem – digo-me então –, para pensardes nele? Que são os filhos de Adão, para que vos ocupeis com eles?\n6.Entretanto, vós o fizestes quase igual aos anjos, de glória e honra o coroastes.\n7.Destes-lhe poder sobre as obras de vossas mãos, vós lhe submetestes todo o universo.\n8.Rebanhos e gados, e até os animais bravios,\n9.pássaros do céu e peixes do mar, tudo o que se move nas águas do oceano”.\n10.Ó Senhor, nosso Deus, como é glorioso vosso nome em toda a terra!",
  "Extras": "textoextra"
}