{
  "Daniel 1": "\n1.No terceiro ano do reinado de Joaquin, rei de Judá, Nabucodonosor, rei da Babilônia, veio sitiar Jerusalém.\n2.O Senhor entregou-lhe Joaquin, rei de Judá, bem como parte dos objetos do templo, que Nabucodonosor transportou para a terra de Senaar, para o templo de seu deus: foi na sala do tesouro do templo de seu deus que ele os colocou.\n3.O rei deu ordem ao chefe de seus eunucos, Asfenez, para trazer-lhe jovens israelitas, oriundos de raça real ou de família nobre,\n4.isentos de qualquer defeito corporal, bem proporcionados, dotados de toda espécie de boas qualidades, ins­truídos, inteligentes, aptos a ingressarem nos serviços do palácio real; deveria ser ensinado a eles a literatura e a língua dos caldeus.\n5.O rei destinou-lhes uma provisão cotidiana, retirada das iguarias da mesa real e do vinho que ele bebia. A formação deles devia durar três anos, após o que entrariam a serviço do rei.\n6.Entre eles, encontravam-se alguns judeus: Da­niel, Hananias, Misael e Azarias.\n7.O chefe dos eunucos deu-lhes outros nomes: a Daniel, o de Baltazar; a Hananias, o de Sidrac; a Misael, o de Misac; e a Azarias, o de Abdênago.\n8.Daniel tomou a resolução de não se contaminar com os alimentos do rei e com seu vinho. Pediu ao chefe dos eunucos para deles se abster.\n9.Este, graças a Deus, tomado de benevolência para com Daniel, atendeu-o de boa vontade,\n10.mas disse-lhe: “Temo que o rei, meu senhor, que estabeleceu vossa alimentação e vossa bebida, venha a notar vossas fisionomias mais abatidas do que as dos outros jovens de vossa idade, e que por vossa causa eu me exponha a uma repreensão da parte do rei”.\n11.Mas Daniel disse ao dispenseiro a quem o chefe dos eunucos havia confiado o cuidado de Daniel, Hananias, Misael e Azarias:\n12.“Rogo-te, faze uma experiência de dez dias com teus servos: que só nos sejam dados legumes a comer e água a beber.\n13.Depois, então, compararás nossos semblantes com os dos jovens que se alimentam com as iguarias da mesa real, e farás com teus servos segundo o que terás observado”.\n14.O dispenseiro concordou com essa proposta e os submeteu à prova durante dez dias.\n15.No final desse prazo, averiguou-se que tinham melhor aparência e estavam mais gordos do que todos os jovens que comiam das iguarias da mesa real.\n16.Em consequência disso, o dispenseiro retirava os alimentos e o vinho que lhes eram destinados e mandava servir-lhes legumes.\n17.A esses quatro jovens, Deus concedeu talento e saber no domínio das letras e das ciências. Daniel era particularmente entendido na interpretação de visões e sonhos.\n18.Ao fim do prazo fixado pelo rei para a apresentação, o chefe dos eunucos introduziu-os na presença de Nabucodonosor,\n19.o qual palestrou com eles. Entre todos os jovens nenhum houve que se comparasse a Daniel, Hananias, Misael e Azarias. Por isso, entraram eles a serviço do rei.\n20.Em qualquer negócio que necessitasse de sabedoria e sutileza, e que o rei os consultasse, este achava-os dez vezes superiores a todos os escribas e mágicos do reino.\n21.Assim viveu Daniel até o primeiro ano do reinado de Ciro.",
  "Daniel 2": "\n1.No segundo ano de seu reinado, Nabucodonosor teve sonhos que lhe perturbaram a tal ponto o espírito, que perdeu o sono.\n2.Mandou chamar os escribas, os mágicos, os feiticeiros e os caldeus para lhe fazerem a interpretação. Estes vieram apresentar-se diante do rei.\n3.“Tive um sonho”– disse-lhes – “e meu espírito se consome à procura do significado.”\n4.Os caldeus responderam ao rei: “Senhor, longa vida ao rei! Narra teu sonho para que teus servos deem a interpretação”.\n5.O rei disse aos caldeus: “Para mim é coisa decidida: se não me explicardes o conteúdo do sonho bem como sua significação, sereis estraçalhados e vossas casas reduzidas a um montão de imundícies.\n6.Mas se me revelardes tanto o conteúdo quanto a significação do sonho, recebereis de mim donativos, presentes e grandes testemunhos de honra. Portanto, dizei-me meu sonho e o que ele significa”.\n7.De novo responderam: “Que o rei narre o sonho a seus servos e nós faremos a interpretação”.\n8.“Sei agora perfeitamente” – continuou o rei – “que procurais ganhar tempo, porque sabeis que estou bem decidido\n9.a aplicar-vos a dita sentença, se não me revelardes o conteúdo de meu sonho. Estais combinados a mentir-me e a enganar-me, esperando que as circuns­tâncias mudem. Vamos, dizei-me o que sonhei e eu saberei se sois capazes de dar a interpretação.”\n10.Os caldeus deram ao rei esta resposta: “Não há homem algum sobre a terra que possa fazer o que exige o rei. E, de fato, jamais rei algum, por maior e mais poderoso que tenha sido, pediu tamanha coisa a um escriba, mágico ou caldeu.\n11.A questão proposta pelo rei é difícil e ninguém poderia dar a solução ao rei, a não ser os deuses que estão excluídos do trato com os seres carnais”.\n12.Com isso, o rei encolerizou-se e, na sua fúria, deu ordem para matarem todos os sábios da Babilônia.\n13.A sentença foi publicada e o massacre dos sábios começou. Procuravam Daniel e seus companheiros para matá-los,\n14.quando este dirigiu a Arioc, chefe da guarda do rei, que havia saído para exe­cutar todos os sábios babilônios, palavras cheias de prudência e sabedoria:\n15.“Por que” – perguntou-lhe – “uma sentença tão severa da parte do rei?’’. Arioc expôs-lhe o assunto,\n16.e logo Daniel se decidiu ir ao rei, para pedir-lhe a concessão de uma prorrogação: daria então ao rei a interpretação pedida.\n17.Logo que voltou do rei, Daniel pôs a par do assunto seus companheiros Hananias, Misael e Azarias.\n18.Pediu-lhes para implorarem a misericórdia do Deus dos céus a respeito desse enigma, a fim de que não matassem Daniel e seus compa­nheiros com o resto da Babilônia.\n19.O mistério foi então revelado a Daniel em uma visão noturna. Pelo que, bendizendo o Deus dos céus,\n20.Daniel expressou-se como segue: “Bendito seja o nome de Deus de eternidade em eternidade, porque a ele pertencem a sabedoria e o poder!\n21.É ele quem faz mudar os tempos e as circunstâncias; é ele quem depõe os reis e os enaltece; é ele quem dá sabedoria aos sábios e talento aos inteligentes.\n22.É ele quem revela os profundos e secretos mistérios, quem conhece o que está mergulhado nas trevas, junto ao qual habita a luz.\n23.Ó Deus de meus pais, eu vos exalto e vos louvo, porque vós me destes a prudência e a força, e porque vós nos manifestastes o que vos pedimos, revelando-nos o sonho do rei”.\n24.Depois disso, Daniel foi procurar Arioc, a quem o rei tinha incumbido do massacre dos sábios da Babilônia. E falou-lhe assim: “Não mandes matar os sábios da Babilônia. Introduze-me à presença do rei para que eu lhe dê a explicação”.\n25.Arioc apressou-se em conduzir Daniel junto ao rei, dizendo-lhe: “Achei, entre os deportados da Judeia, um homem que dará ao rei a explicação desejada”.\n26.O rei dirigiu a palavra a Daniel que tinha o cognome de Baltazar: “És realmente capaz” disse-lhe “de desvendar-me o sonho que tive e fornecer-me a interpretação?”.\n27.“O mistério cuja revelação o rei pede” – respondeu Daniel ao rei – “nem os sábios, nem os mágicos, nem os feiticeiros, nem os astrólogos são capazes de revelar-lhos.\n28.Mas no céu exis­te um Deus que desvenda os mistérios, o qual quis revelar ao rei Nabucodonosor o que deve suceder no decorrer dos tempos. Eis, portanto, teu sonho e as visões que se apresentaram a teu espírito quando estavas em teu leito.\n29.Senhor, os pensamentos que vieram ao teu espírito, enquanto estavas em teu leito, são previsões do futuro: aquele que revela os mistérios mostrou-te o futuro.\n30.Quanto a mim, se esse mistério me foi desvendado, não é que haja mais sabedoria em mim do que nos outros homens, mas para eu dar ao rei a interpretação, a fim de que se faça luz nos pensamentos do teu coração.”\n31.“Senhor: contemplavas, e eis que uma grande, uma enorme estátua erguia-se diante de ti; era de um magnífico esplendor, mas de aspecto aterrador.\n32.Sua cabeça era de fino ouro, seu peito e braços de prata, seu ventre e quadris de bronze,\n33.suas pernas de ferro, seus pés metade de ferro e metade de barro.\n34.Contemplavas essa estátua quando uma pedra se descolou da montanha, sem intervenção de mão alguma, veio bater nos pés, que eram de ferro e barro, e os triturou.\n35.Então o ferro, o barro, o bronze, a prata e o ouro foram com a mesma pancada reduzidos a migalhas, e, como a palha que voa da eira durante o verão, foram levados pelo vento sem deixar traço algum, enquanto que a pedra que havia batido na estátua tornou-se uma alta montanha, ocupando toda a região.\n36.Eis o sonho. Agora vamos dar ao rei a interpretação.\n37.Senhor: tu que és o rei dos reis, a quem o Deus dos céus deu realeza, poder, força e glória;\n38.a quem ele deu o domínio, onde quer que habitem, sobre os homens, os animais terrestres e os pássaros do céu, tu és a cabeça de ouro.\n39.Depois de ti surgirá um outro reino menor que o teu, depois um terceiro reino, o de bronze, que dominará toda a terra.\n40.Um quarto reino será forte como o ferro: do mesmo modo que o ferro esmaga e tritura tudo, da mesma maneira ele esmagará e pulverizará todos os outros.\n41.Os pés e os dedos, parte de terra argilosa de mo­delar, parte de ferro, indicam que esse reino será dividido: haverá nele algo da solidez do ferro, já que viste ferro misturado ao barro.\n42.Mas os dedos, metade de ferro e metade de barro, mostram que esse reino será ao mesmo tempo sólido e frágil.\n43.Se viste o ferro misturado ao barro, é que as duas partes se aliarão por casamentos, sem porém se fundirem inteiramente, tal como o ferro que não se amalgama com o barro.\n44.No tempo desses reis, o Deus dos céus suscitará um reino que jamais será destruído e cuja soberania jamais passará a outro povo: destruirá e aniquilará todos os outros, enquanto que ele subsistirá eternamente.\n45.Foi o que pudeste ver na pedra deslocando-se da montanha sem a intervenção de mão alguma, e reduzindo a migalhas o ferro, o bronze, o barro, a prata e o ouro. Deus, que é grande, dá a conhecer ao rei a sucessão dos acontecimentos. O sonho é bem exato, e sua interpretação é digna de fé.”\n46.Nesse instante, o rei Nabucodonosor atirou-se de rosto em terra, prostrado diante de Daniel; depois ordenou que lhe fossem oferecidos oblações e perfumes.\n47.Dirigindo-se a Daniel, disse o rei: “Vosso Deus é verdadeiramente o Deus dos deuses, o Senhor dos reis; é também o revelador dos mistérios, já que pudeste revelar este”.\n48.O rei elevou Daniel em dignidade, deu-lhe numerosos e ricos presentes; constituiu-o governador de toda a província da Babilônia e o tornou chefe supremo de todos os sábios da Babilônia.\n49.Daniel pediu ao rei e confiou a Sidrac, Misac e Abdênago a administração da província da Babilônia. E Daniel perma­neceu na corte real.",
  "Daniel 3": "\n1.O rei Nabucodonosor fez uma estátua de ouro, de sessenta côvados de altura e seis de largura, e erigiu-a na planície de Dura, na província da Babilônia.\n2.Depois convidou os sátrapas, os prefeitos, os governadores, os conselheiros, os tesoureiros, os juristas, os juízes e todas as autoridades das províncias, a comparecerem à inauguração da estátua ereta pelo rei Nabucodonosor.\n3.Assim sendo, reuniram-se os sátrapas, os prefeitos, os governadores, os conselheiros, os tesoureiros, os juristas, os juízes e todas as autoridades das províncias para a inauguração da estátua ereta pelo rei, diante da qual todos permaneceram de pé.\n4.Então, foi feita por um arauto a seguinte proclamação: “Povos, nações (gentes de todas as línguas), eis o que se traz a vosso conhecimento:\n5.no momento em que ouvirdes o som da trombeta, da flauta, da cítara, da lira, da harpa, da cornamusa e de toda espécie de instrumentos de música, vós vos prostrareis em adoração diante da estátua de ouro ereta pelo rei Nabucodonosor.\n6.Quem não se prostrar para adorá-la será precipitado sem demora na fornalha ardente!”.\n7.Assim, logo que as pessoas ouviram o som da trombeta, da flauta, da cítara, da lira, da harpa, da cornamusa e de toda espécie de instrumentos de música, prosternaram-se todos, povos, nações e gentes de todas as línguas, em adoração diante da estátua de ouro ereta pelo rei Nabucodonosor.\n8.Nesse mesmo momento, alguns caldeus aproximaram-se para caluniar os judeus.\n9.Dirigiram-se ao rei Nabucodono­sor: “Senhor” – disseram –, “longa vida ao rei!\n10.Tu mesmo, ó rei, proclamaste por edital, que qualquer homem que ouvisse o som da trombeta, da flauta, da cítara, da lira, da harpa, da cornamusa e de toda espécie de instrumentos de música teria de prostrar-se em adoração diante da estátua de ouro,\n11.e quem se recusasse seria precipitado na fornalha ardente.\n12.Pois bem, há aí alguns judeus, a quem confiaste a administração da província da Babilônia, Sidrac, Misac e Abdênago, os quais não tomaram conhecimento do teu edito, ó rei: não rendem culto algum a teus deuses e não adoram a estátua que erigiste”.\n13.Nabucodonosor, dominado por uma cólera violenta, ordenou o comparecimento de Sidrac, Misac e Abdênago, os quais foram imediatamente trazidos à presença do rei.\n14.Nabucodonosor disse-lhes: “É verdade, Sidrac, Misac e Abdênago, que recusais o culto a meus deuses e a adoração à estátua de ouro que erigi?\n15.Pois bem, estais prontos, no momento em que ouvirdes o som da trombeta, da flauta, da cítara, da lira, da harpa, da cornamusa e de toda espécie de instrumentos de música, a vos pros­trardes em adoração diante da estátua que eu fiz?... Se não o fizerdes, sereis precipitados de relance na fornalha ardente; e qual é o deus que poderia livrar-vos de minha mão?”.\n16.Sidrac, Misac e Abdênago res­ponderam ao rei Nabucodonosor: “De nada vale responder-te a esse respeito.\n17.Se assim deve ser, o Deus a quem nós servimos pode nos livrar da fornalha ardente e mesmo, ó rei, de tua mão.\n18.E mesmo que não o fizesse, saibas, ó rei, que nós não renderemos culto algum a teus deuses e que nós não adoraremos a estátua de ouro que erigiste”.\n19.Então, a fúria de Nabucodonosor desencadeou-se contra Sidrac, Misac e Abdênago; os traços de seu rosto alteraram-se e ele elevou a voz para ordenar que se aquecesse a fornalha sete vezes mais que de costume.\n20.Depois deu ordem aos soldados mais vigorosos de suas tropas para amarrar Sidrac, Misac e Abdênago, e jogá-los na fornalha ardente.\n21.Esses homens foram então imediatamente amarrados com suas túnicas, vestes, mantos e suas outras roupas, e jogados na fornalha ardente.\n22.Mas os homens que, por ordem urgente do rei, tinham superaquecido a fornalha e lá jogado Sidrac, Misac e Abdênago, foram mortos pelas chamas,\n23.no momento em que eram precipitados na fornalha os três jovens amarrados.\n24.Ora, estes passeavam dentro das chamas, louvando a Deus e bendizendo o Senhor.\n25.Azarias, em pé bem no meio do fogo, fez a seguinte oração:\n26.“Sede bendito e louvado, Senhor, Deus de nossos pais! Que vosso nome seja glorioso pelos séculos!\n27.Vós sois justo em todo o vosso proceder; vossas obras são justas, vossos caminhos são retos, vossos julgamentos são equitativos.\n28.Exercestes um julgamento equitativo em tudo aquilo que nos infligistes e em tudo aquilo que infligistes à cidade santa de nossos pais, Jerusalém; foi em consequência de um julgamento equitativo que vós nos infligistes tudo isso por causa de nossos pecados.\n29.Pecamos, erramos afastando-nos de vós; em tudo agimos mal.\n30.Não obedecemos a vossos preceitos, não os pusemos em prática, não observamos as leis que nos destes para nossa felicidade.\n31.Em todos os males que enviastes sobre nós, em tudo que nos infligistes, foi um justo julgamento que exercestes,\n32.mesmo entregando-nos nas mãos de inimigos injustos, de ímpios enfurecidos, às mãos de um rei, o mais iníquo e o mais perverso de toda a terra.\n33.Agora não ousamos nem mesmo abrir a boca: vergonha e ignomínia para vossos servos e a nós que vos adoramos.\n34.Pelo amor de vosso nome, não nos abandoneis para sempre; não destruais de modo algum vossa aliança.\n35.Não nos retireis vossa misericórdia em consideração a Abraão, vosso amigo, Isaac, vosso servo, Israel, vosso santo,\n36.aos quais prometestes multiplicar sua descendência como as estrelas do céu e a areia que se encontra à beira do mar.\n37.Senhor, fomos reduzidos a nada diante das nações, fomos humilhados diante de toda a terra: tudo, devido a nossos pecados!\n38.Hoje, já não há príncipe, nem profeta, nem chefe, nem holocausto, nem sacrifício, nem oblação, nem incenso, nem mesmo um lugar para vos oferecer nossas primícias e encontrar misericórdia.\n39.Entretanto, que a contrição de nosso coração e a humilhação de nosso espírito nos permita achar bom acolhimento junto a vós, Senhor,\n40.como se nós nos apresentássemos com um holocausto de carneiros, de touros e milhares de gordos cordeiros! Que assim possa ser hoje o nosso sacrifício em vossa presença! Que possa reconciliar-nos convosco, porque nenhuma confusão existe para aqueles que põem em vós sua confiança.\n41.É de todo nosso coração que nós vos seguimos agora, que nós vos reve­renciamos, que buscamos vossa face.\n42.Não nos confundais; tratai-nos com vossa habitual doçura e com todas as riquezas de vossa misericórdia.\n43.Ponde em execução vossos prodígios para nos salvar, Senhor, e cobri vosso nome de glória.\n44.Que sejam então confundidos aqueles que maltratam vossos servos, que eles sofram a vergonha de ver a ruína de seu poderio e o aniquilamento de sua força.\n45.Assim, saberão que sois o Senhor, o Deus único e glorioso sobre toda a superfície da terra”.\n46.Enquanto isso, os homens do rei, que os haviam lá jogado, não cessavam de alimentar a fornalha com nafta, estopa, resina e lenha seca.\n47.Então, as chamas, subindo a quarenta e nove côvados acima da fornalha,\n48.ultrapassaram a grade e queimaram os caldeus que se achavam perto.\n49.Mas o anjo do Senhor havia descido com Azarias e seus companheiros à fornalha e afastava o fogo.\n50.Fez do centro da fogueira como um lugar onde soprasse uma brisa matinal: o fogo nem mesmo os tocava, nem lhes fazia mal algum, nem lhes causava a menor dor.\n51.Então, os três jovens elevaram suas vozes em uníssono para louvar, glorificar e bendizer a Deus dentro da fornalha, neste cântico:\n52.Sede bendito, Senhor Deus de nossos pais, digno de louvor e de eterna glória! Que seja bendito o vosso santo nome glorioso, digno do mais alto louvor e de eterna exaltação!\n53.Sede bendito no templo de vossa glória santa, digno do mais alto louvor e de eterna glória!\n54.Sede bendito por penetrardes com o olhar os abismos, e por estardes sentado sobre os querubins, digno do mais alto louvor e de eterna exaltação!\n55.Sede bendito sobre vosso régio trono, digno do mais alto louvor e de eterna exaltação!\n56.Sede bendito no firmamento dos céus, digno do mais alto louvor e de eterna glória!\n57.Obras do Senhor, bendizei todas o Senhor, louvai-o e exaltai-o eternamente!\n58.Céus, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n59.Anjos do Senhor, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n60.Águas e tudo o que está sobre os céus, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n61.Todos os poderes do Senhor, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n62.Sol e lua, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n63.Estrelas dos céus, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n64.Chuvas e orvalhos, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n65.Ó vós, todos os ventos, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n66.Fogo e calor, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n67.Frio e geada, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n68.Orvalhos e gelos, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n69.Frios e aragens, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n70.Gelos e neves, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n71.Noites e dias, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n72.Luz e trevas, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n73.Raios e nuvens, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n74.Que a terra bendiga o Senhor, e o louve e o exalte eternamente!\n75.Montes e colinas, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n76.Tudo o que germina na terra, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n77.Mares e rios, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n78.Fontes, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n79.Monstros e animais que vivem nas águas, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n80.Pássaros todos do céu, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n81.Animais e rebanhos, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n82.E vós, homens, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n83.Que Israel bendiga o Senhor, e o louve e o exalte eternamente!\n84.Sacerdotes, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n85.Vós que estais a serviço do templo, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n86.Espíritos e almas dos justos, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n87.Santos e humildes de coração, bendizei o Senhor, louvai-o e exaltai-o eternamente!\n88.Hananias, Azarias e Misael, bendizei o Senhor, louvai-o e exaltai-o eternamente, porque ele nos livrou da permanência nas trevas, salvou-nos da mão da morte; tirou-nos da fornalha ardente, e arrancou-nos do meio das chamas.\n89.Glorificai o Senhor porque ele é bom, porque eterna é a sua misericórdia.\n90.Homens piedosos, bendizei o Senhor, Deus dos deuses, louvai-o, glorificai-o, porque é eterna a sua misericórdia!\n91.Então Nabucodonosor, admirado, levantou-se precipitadamente, dizendo a seus conselheiros: “Não foram três homens amarrados que jogamos no fogo?”. “Certamente, majestade” – responderam –.\n92.“Pois bem” – replicou o rei – “eu vejo quatro homens soltos, que passeiam impunemente no meio do fogo; o quarto tem a aparência de um filho dos deuses”.\n93.Dito isso, Nabucodonosor, aproximando-se da porta da fornalha, exclamou: “Sidrac, Misac, Abdênago, servos do Deus Altíssimo, saí, vinde!”. Então Sidrac, Misac e Abdênago saíram do meio do fogo.\n94.Os sátrapas, os prefeitos, os governadores e os conselheiros do rei, em grupos à volta, verificaram que o fogo não tinha tocado nos corpos desses homens, que nenhum cabelo de suas cabeças tinha sido queimado, que suas vestes não tinham sido estragadas e que eles não traziam nem indício do odor de fogo!\n95.Nabucodonosor tomou a palavra: “Bendito seja” – disse – “o Deus de Sidrac, de Misac e de Abdênago! Ele enviou seu anjo para salvar seus servos, os quais, depositando nele toda a sua confiança, e transgredindo as ordens do rei, preferiram expor suas vidas a se prostrarem em adoração diante de um deus que não era o seu.\n96.Em consequência dou ordem, que todo homem, pertencente a qualquer povo, nação ou língua, que ousar falar mal, seja o que for, contra o Deus de Sidrac, Misac e Abdênago, seja despedaçado e sua casa reduzida a um montão de imundícies; porque não há outro deus capaz de realizar uma libertação assim!”.\n97.Depois, o rei ainda melhorou a situação de Sidrac, Misac e Abdênago na província da Babilônia.\n98.Do rei Nabucodonosor a todos os povos, nações e pessoas de todas as línguas que habitam a terra, felicidade e prosperidade!\n99.Pareceu-me bom fazer-vos conhecer os milagres e prodígios que o Deus Altíssimo operou em mim.\n100.Oh! como são grandes seus milagres e Como são poderosos seus prodígios! Seu reinado é um reinado eterno, e sua dominação perdura de geração em geração.",
  "Daniel 4": "\n1.Eu, Nabucodonosor, vivia tranquilo em minha casa e próspero em meu palácio.\n2.Tive um sonho que me assustou; os pensamentos que perpassavam pelo meu espírito quando no meu leito, bem como minhas visões, perturbaram-me.\n3.Dei ordem para que fizessem vir à minha presença todos os sábios da Babilônia, a fim de que me dessem a interpretação de meu sonho.\n4.Então acudiram os magos, os mágicos, os caldeus e os astrólogos, aos quais contei esse sonho, sem que eles todavia pudessem indicar-me o sentido.\n5.Finalmente, apresentou-se diante de mim Daniel, cognominado Baltazar, segundo o nome de meu deus, e em quem reside o espírito dos deuses santos. Narrei-lhe o sonho:\n6.“Baltazar” – disse-lhe –, “chefe dos magos, sei que reside em ti o espírito dos deuses santos e que nenhum mistério te confunde. Dize-me então as visões que tive em sonho; dá-me a explicação.\n7.Tais eram as visões do meu espírito, quando no meu leito: eu via, no meio da região, uma árvore de alto porte.\n8.Essa árvore cresceu, era vigorosa. O cimo tocava o céu, era avistada até nos confins da terra.\n9.Sua folhagem era bela, e seus abundantes frutos forneciam a todos o que comer. À sua sombra abrigavam-se os animais terrestres, nos seus ramos permaneciam os pássaros do céu e toda criatura tirava dela seu sustento!\n10.Nas visões de meu espírito, quando no meu leito, vi (também) um santo vigilante que descia do céu,\n11.e começou a gritar com voz possante; derrubai a árvore, desgalhai-a; fazei cair as fo­lhas e dispersai seus frutos. Que os animais fujam de debaixo dela, que os pássaros abandonem seus ramos.\n12.Entretanto, deixai permanecer na terra o tronco e as raízes, mas atados por correntes de ferro e de bronze. Que seja molhado pelo orvalho do céu e tenha seu quinhão de erva com os animais terrestres.\n13.Que se mude seu espírito; que em lugar de um espírito humano lhe seja dado um espírito animal e sete tempos passem sobre ele!\n14.Esta sentença é um decreto dos vigilantes, esta resolução é uma ordem dos santos, a fim de que os vivos saibam que o Altíssimo domina sobre a realeza humana, e a confere a quem lhe apraz e pode a ela elevar o mais abjeto dos mortais.\n15.Eis o sonho que tive, eu, o rei Nabucodonosor. Portanto tu, Baltazar, dá-me a interpretação dele, porque nenhum dos sábios de meu reino foi capaz de fazê-lo. Tu o podes, porque em ti habita o espírito dos deuses santos.”\n16.Então, Daniel (cognominado Baltazar) permaneceu alguns instantes perdido no tumulto de seus pensamentos, e o rei prosseguiu: “Baltazar, este sonho e sua significação não devem perturbar-te!”. “Meu senhor” – replicou Daniel –, “possa o sonho ser para teus inimigos, e sua significação para teus adversários!\n17.A árvore que viste crescer e tornar-se bela, cujo cimo tocava o céu e era avistada dos confins da terra,\n18.esta árvore de bela folhagem, de frutos abundantes que a todos dava o que comer, sob a qual viviam os animais terrestres, e em cujos ramos abrigavam-se os pássaros do céu,\n19.esta árvore, és tu senhor, que te tornaste grande e poderoso, cuja altura crescente atingiu os astros, cuja dominação estende-se até os confins da terra.\n20.Por outro lado, o rei viu um santo vigilante descer do céu e exclamar: derrubai a árvore, desgalhai-a; mas deixai na terra o tronco e as raízes, se bem que atadas por correntes de ferro e de bronze no meio da erva do campo. Que seja molhado pelo orvalho do céu e viva com os animais terrestres até que sete tempos hajam passado sobre ele. Eis o que isto significa:\n21.trata-se aí, ó rei, de um decreto do Altíssimo concernente ao rei, meu senhor:\n22.eles te expulsarão de entre os homens para te fazer habitar com os animais do campo; pastarás ervas como os bois e serás molhado pelo orvalho do céu. Sete tempos passarão sobre ti, até que reconheças o domínio do Altíssimo sobre a realeza humana o qual a confere a quem lhe apraz.\n23.Se foi ordenado deixar intatos o tronco da árvore e suas raízes, é que tua realeza te será restituída logo que reconheças a soberania do céu.\n24.Queiras então, ó rei, aceitar meu conselho: resgata teu pecado pela justiça, e tuas iniquidades pela piedade para com os infelizes; talvez com isso haja um prolongamento de tua prosperidade”.\n25.Tudo isso aconteceu ao rei Nabucodonosor.\n26.Doze meses mais tarde, o rei, passeando nos terraços do palácio real, 27 fazia esta reflexão: “Eis aí verdadeiramente a grande Babilônia, que cons­truí para fazer dela uma mansão real por meu poder soberano, e para servir à glória de minha majestade!”.\n28.Falava ainda, quando uma voz baixou do céu: “Anunciam a ti, rei Nabucodonosor, que teu reino te foi arrebatado.\n29.Vão expulsar-te dentre os homens para te fazer viver entre os animais dos campos; pastarás ervas como os bois. Sete tempos passarão sobre ti, até que reconheças que o Altíssimo domina sobre a realeza humana e que a confere a quem lhe apraz’’.\n30.No mesmo momento, o oráculo pronunciado sobre Nabucodonosor cumpriu-se; ele foi expulso dentre os homens e pastou ervas como os bois; seu corpo foi molhado pelo orvalho do céu. Seu pêlo cresceu como penas de águia e suas unhas, como unhas de pássaro.\n31.Ao terminar os dias marcados, eu, Nabucodonosor, levantei os olhos para o céu. A razão voltou-me e eu bendisse o Altíssimo; louvei e glorifiquei aquele que vive eternamente, cuja dominação é perpétua, cujo reino subsiste de idade em idade.\n32.Diante dele nenhum habitante da terra tem importância; age como quer tanto em se tratando do exército celestial quanto em relação aos habitantes terrenos. Ninguém pode bater-lhe na mão e perguntar-lhe: “Que fazeis aí?”.\n33.Nesse mesmo instante a razão me foi restituída, com o brilho de minha rea­leza, minha majestade e meu esplendor. Meus conselheiros e meus nobres vieram procurar-me; fui reintegrado à frente do meu reino e meu poder achou-se aumentado.\n34.Agora, eu, Nabucodonosor, louvo, exalto e glorifico o rei do céu, cujas obras são todas justas e cujos caminhos são retos, e que tem o poder de humilhar aqueles que procedem com orgulho.",
  "Daniel 5": "\n1.O rei Baltazar deu uma festa para seus mil nobres, em presença dos quais pôs-se a beber vinho.\n2.Excitado pela bebida, mandou trazer os vasos de ouro e de prata que seu pai Nabucodonosor tinha arrebatado ao templo de Jerusalém, a fim de que o rei, seus nobres, suas mulheres e suas concubinas deles se servissem para beber.\n3.Trouxeram então os vasos de ouro que tinham sido arrebatados ao Templo de Deus em Jerusalém. O rei, seus nobres, suas mulheres e suas concubinas beberam neles\n4.e, depois de terem bebido vinho, entoaram o louvor aos deuses de ouro e prata, bronze, ferro, madeira e pedra.\n5.Ora, nesse momento, eis que surgiram dedos de mão humana a escrever, defronte do candelabro, no revestimento da parede do palácio real. O rei, à vista dessa mão que escrevia,\n6.mudou de cor; pensamentos tétricos assaltaram-no; os músculos de seus rins relaxaram-se e seus joelhos entrechocaram-se.\n7.Gritou violentamente que mandassem vir os magos, os caldeus e os astrólogos. Mandou-lhes dizer: “Aquele que decifrar essa inscrição e me der o sentido dela será revestido de púrpura, usará ao pescoço um colar de ouro e tomará o terceiro lugar no governo do reino”.\n8.Todos os sábios do rei entraram na sala, mas foram incapazes de ler a inscrição e dar seu significado ao rei.\n9.Baltazar ficou muito assustado, seu rosto mudou de cor; seus nobres sentiam-se constrangidos.\n10.Mas a rainha, (atraída pelo) barulho das palavras do rei e dos nobres, entrou na sala do festim: “Ó rei” – disse –, “vive para sempre! Não te deixes atemorizar pelas tuas ideias; não mudes assim de cor.\n11.Há no teu reino um homem no qual habita o espírito dos deuses santos. Quando teu pai era vivo, encontrava-se nele uma luz, uma inteligência e uma sabedoria comparáveis à sabedoria dos deuses. Por isso, o rei Nabucodonosor, teu pai, tinha-o nomeado chefe dos escribas, dos magos, dos caldeus e dos astrólogos;\n12.havia-se descoberto nesse Daniel (cognominado Baltazar pelo rei) um espírito superior, uma ciência e uma penetração particular para interpretar os sonhos, explicar os enigmas e resolver as dificuldades. Que se chame logo Daniel, e ele dará o significado da inscrição”.\n13.Daniel foi então introduzido diante do rei, o qual lhe disse: “És realmente Daniel, o deportado de Judá, que meu pai trouxe aqui da Judeia?\n14.Ouvi dizer a teu respeito que o espírito dos deuses habita em ti e que se encontram em ti uma luz, uma inteligência e uma sabedoria singulares.\n15.Acabam de introduzir diante de mim os sábios e os magos para ler esta inscrição e descobrir o seu significado. Não puderam dar-me a significação dessas palavras.\n16.Ora, asseguraram-me que tu és mestre na arte das interpretações e das soluções de enigmas. Portanto, se puderes ler esse texto e me dar o seu significado, serás revestido de púrpura, usarás ao pescoço um colar de ouro e ocuparás o terceiro lugar no governo do reino”.\n17.Respondeu Daniel ao rei: “Guarda teus presentes; concede-os a outros! Lerei, todavia, este texto ao rei e lhe darei o significado.\n18.Ó rei, o Deus Altíssimo havia outorgado a Nabucodonosor, teu pai, realeza, grandeza, glória e majestade.\n19.Em razão dessa grandeza que lhe era conferida, todos os povos, todas as nações e pessoas de todas as línguas tremiam de medo diante dele. Mandava matar quem queria; deixava viver quem desejava; elevava e rebaixava quem lhe aprazia.\n20.Mas, seu coração tendo-se engrandecido e seu espírito, tendo-se endurecido na presunção, foi deposto de seu trono e despojado de sua glória.\n21.Foi expulso do meio dos homens e, tornando-se seu coração semelhante ao dos animais, ficou em companhia dos animais selvagens, pastando ervas como os bois; e seu corpo foi molhado pelo orva­lho do céu, até que ele reconhecesse que o Deus Altíssimo domina sobre a realeza humana, e aí eleva a quem bem lhe apraz.\n22.Tu, Baltazar, seu filho, também sabias tudo isso e não humilhaste teu coração.\n23.Tu te ergueste contra o Senhor do céu. Trouxeram-te os vasos de seu templo, nos quais bebestes o vinho, tu, teus nobres, tuas mulheres e tuas concubinas. Deste louvor aos deuses de prata e ouro, bronze, ferro, madeira e pedra, cegos, surdos e impassíveis, em lugar de dar glória ao Deus de quem depende o teu sopro vital e todo teu destino.\n24.Assim, por ordem sua, essa mão foi enviada e essas palavras foram traçadas.\n25.O texto aqui escrito (se lê): MENÊ, Tequêl e PERÊS.\n26.Eis o significado dessas palavras: MENÊ – Deus contou os anos de teu reinado e nele põe um fim;\n27.Tequêl – foste pesado na balan­ça e considerado leve demais;\n28.PERÊS – teu reino vai ser dividido e entre­gue aos medos e persas”.\n29.Então, por ordem de Baltazar, Da­niel foi revestido de púrpura; colocaram-lhe ao pescoço um colar de ouro e publicou-se que ele ocuparia o terceiro lugar no governo do reino.\n30.Mas nessa mesma noite, Baltazar, rei dos caldeus, foi morto.",
  "Provérbios 28": "\n1.O ímpio foge sem que ninguém o persiga, mas o justo sente-se seguro como um leão.\n2.Por causa do pecado de um país, multiplicam-se os chefes, mas sob um homem sábio e sensato a ordem perdura.\n3.Um pobre que oprime miseráveis é qual chuva torrencial, causa de fome.\n4.Quem abandona a instrução, louva o ímpio; quem a observa, faz-lhe guerra.\n5.Os homens maus não compreendem o que é justo; os que buscam o Senhor tudo entendem.\n6.Mais vale um pobre que caminha na integridade do que um rico em caminhos tortuosos.\n7.Um filho inteligente segue a instrução; quem convive com os devassos, torna-se a vergonha de seu pai.\n8.Quem aumenta sua fortuna por usuras e logro, ajunta para o que tem piedade dos pequenos.\n9.Aquele que afasta o ouvido para não ouvir a instrução, até em sua oração é um objeto de horror.\n10.Quem seduz os homens corretos para um mau caminho, cairá no fosso que ele mesmo cavou e para os íntegros caberá a herança da felicidade.\n11.O rico julga-se sábio, mas o pobre inteligente penetra-o a fundo.\n12.Quando os justos triunfam, há muita alegria; quando os ímpios se erguem, cada qual se esconde.\n13.Quem dissimula suas faltas não há de prosperar; quem as confessa e as detesta obtém misericórdia.\n14.Feliz daquele que vive em temor contínuo; mas o que endurece seu coração cairá na desgraça.\n15.Leão rugidor, urso esfaimado: tal é o ímpio que domina sobre um povo pobre.\n16.Um príncipe, destituído de senso, é rico em extorsões, mas o que odeia o lucro viverá longos dias.\n17.O homem sobre o qual pesa o sangue de outro fugirá até o fosso: não o retenhas.\n18.O que caminha na integridade será salvo; quem seguir por caminhos tortuosos cairá no fosso.\n19.O que cultiva seu solo terá pão à vontade; o que corre atrás das vaidades se fartará de miséria.\n20.O homem leal será cumulado de bênçãos; o que, porém, tem pressa de se enriquecer não ficará impune.\n21.Não é bom mostrar-se parcial: há quem cometa este pecado por um pedaço de pão.\n22.O homem invejoso precipita-se atrás da fortuna: não sabe que vai cair sobre ele a indigência.\n23.Quem corrige alguém encontra no fim mais gratidão do que lisonjas.\n24.Quem furta de seu pai ou de sua mãe, dizendo: “Isto não é pecado!”, é colega do bandoleiro.\n25.O homem cobiçoso provoca contendas, mas o que se fia no Senhor será saciado.\n26.O que se fia em seu próprio coração é um tolo; quem caminha com sabedoria escapará do perigo.\n27.O que dá ao pobre não padecerá penúria, mas quem fecha os olhos ficará cheio de maldições.\n28.Quando se erguem os ímpios, cada qual se oculta; quando eles perecem, multiplicam-se os justos."
}