{
  "Judite 9": "\n1.Tendo eles partido, Judite entrou em seu oratório, pôs o seu cilício, cobriu a cabeça com cinzas e, prostrando-se diante do Senhor, orou dizendo:\n2.“Senhor, Deus de meu pai Simeão, a quem destes uma espada para se vingar dos estrangeiros que, arrastados pela paixão, violaram uma virgem, descobrindo-lhe vergonhosamente a nudez;\n3.que entregastes suas mulheres à rapina, suas filhas ao cativeiro e todos os seus despojos em partilha aos vossos servos que ardiam de zelo ao vosso serviço, vinde, eu vos peço, ó Senhor, meu Deus, e socorrei esta viúva.\n4.Vós dispusestes os acontecimentos do passado, determinastes que uns sucedessem a outros e nada aconteceu sem que vós o quisésseis.\n5.Todos os vossos caminhos são previamente escolhidos e os vossos juízos são marcados por vossa providência.\n6.Olhai agora para o acampamento dos assírios, como vos dignastes outrora olhar para o dos egípcios, quando corriam armados atrás dos vossos servos, fiando-se nos seus carros, nos seus cavaleiros e na multidão dos seus combatentes.\n7.Bastou um vosso olhar sobre o seu acampamento para paralisá-los nas trevas.\n8.O abismo reteve os seus pés e as águas submergiram-nos.\n9.Senhor, que o mesmo aconteça a estes que confiam no seu número, nos seus carros, nos seus dardos, nos seus escudos, nas suas flechas e que são orgulhosos de suas lanças.\n10.Eles ignoram que vós sois o nosso Deus, vós que desde todo o tempo sabeis deter as guerras e que vosso nome é o Senhor.\n11.Levantai o vosso braço como nos tempos antigos e quebrai o seu poder com a vossa força; caia diante de vossa cólera o poder daqueles que prometeram a si próprios violar o vosso santuário, profanar o taberná­culo de vosso nome e derrubar com um golpe de espada os cornos de vosso altar.\n12.Fazei, Senhor, que o orgulho desse homem seja cortado com sua própria espada;\n13.seja ele preso no laço de seus olhos fixos em mim e feri-o com as doces palavras de meus lábios.\n14.Dai firmeza ao meu coração para o desprezar e coragem para o abater.\n15.Isso será para o vosso nome uma glória digna de memória, tendo-o derrubado a mão de uma mulher.\n16.Não é na multidão, Senhor, que está o vosso poder, nem vos comprazeis na força dos cavalos. Os soberbos nunca vos agradaram, mas sempre vos foram aceitas as preces dos mansos e humildes.\n17.Deus do céu, criador das águas e senhor de toda a criação, ouvi uma pobre suplicante que só confia em vossa misericórdia.\n18.Lembrai-vos, Senhor, de vossa promessa. Inspirai as palavras de minha boca e dai firmeza à resolução de meu coração, para que a vossa casa vos permaneça para sempre consagrada e que todos os povos reconheçam que só vós sois Deus e que não há outro fora de vós”.",
  "Judite 10": "\n1.Quando acabou de orar ao Senhor, levantou-se do lugar onde estava prostrada diante do Senhor.\n2.Chamou a sua criada, desceu à sua casa, tirou o cilício e despiu suas vestes de viúva.\n3.Lavou-se, ungiu-se de mirra preciosa, arranjou o cabelo e pôs um diadema. Vestiu-se como para uma festa, calçou as sandálias, pôs os braceletes, o colar, os brincos, os anéis e todos os seus enfeites.\n4.O Senhor aumentou-lhe a beleza, porque tudo aquilo procedia, não de uma paixão má, mas de sua virtude; por isso, o Senhor deu-lhe uma tal formosura, que apareceu aos olhos de todos com um encanto incomparável.\n5.Fez que sua criada levasse um odre de vinho, uma garrafa de óleo, grãos torrados, figos secos, pão e queijo e partiu.\n6.Chegando à porta de Betúlia, encontraram Ozias e os anciãos da cidade, Cabris e Carmis.\n7.Vendo-a, ficaram cheios de admiração diante de sua beleza.\n8.Sem lhe perguntar coisa alguma deixaram-na passar e disseram-lhe: “Que o Deus de nossos pais te dê a sua graça e fortifique a resolução de teu coração, para que sejas a glória de Jerusalém e o teu nome figure no número dos santos e dos justos”.\n9.Todos que ali estavam disseram a uma só voz: “Assim seja! Assim seja!”.\n10.E Judite passou a porta com sua criada, orando ao Senhor.\n11.Ao raiar do dia, quando ela descia pela montanha, eis que veio ao seu encontro uma patrulha dos assírios e a deteve: “De onde vens? – perguntaram-lhe –, e para onde vais?’’.\n12.Ela respondeu: “Sou uma israelita. Fugi do meio deles, porque estão para ser entregues a vós como presa.\n13.Por isso, pensei comigo mesma: Irei apresentar-me ao príncipe Holofernes para revelar-lhe seus segredos e indicar-lhe um caminho por onde poderá tomar, sem perder um homem sequer do seu exército”.\n14.Ouvindo essas palavras, os homens olhavam-na de frente com os olhos deslumbrados de admiração pela sua grande beleza.\n15.E disseram-lhe: “Salvaste a tua vida, porque resolveste descer para o nosso senhor. Podes estar certa de seres bem tratada quando lhe fores apresentada e tu lhe hás de ganhar o coração”.\n16.Levaram-na à tenda de Holofernes, declarando quem era.\n17.Mal havia ela entrado, Holofernes ficou cativo de seus olhos.\n18.Seus oficiais disseram-lhe: “Quem poderia desprezar os hebreus que têm tão belas mulheres? Não são elas uma razão suficiente de lhes fazermos guerra?”.\n19.Judite viu Holofernes repousando em seu leito, sob um cortinado ornado de púrpura, ouro, esmeralda e pedras preciosas incrustradas\n20.Ela levantou os olhos para o seu rosto e inclinou-se profundamente diante dele até o solo. Os servos de Holofernes levantaram-na por ordem do seu senhor.",
  "Judite 11": "\n1.Então, Holofernes disse-lhe: “Tranquiliza-te! Não temas em teu coração, pois nunca fiz mal algum a quem estivesse pronto a servir o rei Nabuco­donosor.\n2.Se teu povo não me tivesse desprezado, eu não teria levantado a minha lança contra ele.\n3.Mas dize-me, agora, por que os deixaste e vieste para o meio de nós?”.\n4.Judite respondeu-lhe: “Ouve as palavras de tua serva, porque se seguires as palavras que te vou dizer, o Senhor chegará aos seus fins por ti.\n5.Juro-o por Nabucodonosor, rei da terra, e por seu poder que está nas tuas mãos para castigo daqueles que se desviam, porque não somente contribuis para que os homens o sirvam, mas até os animais do campo lhe obedecem.\n6.A sabedoria de teu espírito é, com efeito, célebre em todas as nações, todo o mundo sabe que és o único bom e poderoso em seu reino e tua administração é louvada em todas as províncias.\n7.O que disse Aquior não é um segredo e ninguém ignora o que ordenaste que lhe fosse feito.\n8.Porque é manifesto que nosso Deus está de tal forma ofendido pelos pecados do povo, que lhe mandou dizer por meio de seus profetas, que o entregaria por causa de seus pecados.\n9.E como os israelitas sabem que ofenderam o seu Deus, tu te tornaste um objeto de terror.\n10.Além disso, a fome aperta-os e pela falta de água estão já como mortos.\n11.Chegam até a matar os seus animais para beberem o seu sangue.\n12.E mesmo as primícias consagradas ao Senhor, seu Deus, que o Senhor lhes proibiu tocar – trigo, vinho e azeite – eles pensam empregá-las e querem assim comer aquilo que não lhes é permitido nem tocar com as mãos. Procedendo assim, é certo que serão entregues à ruína.\n13.E eu, tua serva, que sei de tudo isso, fugi do meio deles e o Senhor mandou-me a ti para dizer-te essas coisas.\n14.Porque tua serva teme a Deus, mesmo junto de ti e ela sairá do acampamento para orar a Deus.\n15.Ele me dirá quando vai puni-los pelos seus pecados e eu virei dizer-te. Então, vou te levar até o coração de Jerusalém e encontrarás todo o povo de Israel como um rebanho de ovelhas sem pastor e não haverá sequer um cão para ladrar contra ti.\n16.Isto me foi dito pela providência divina;\n17.e como Deus está irritado contra eles, fui enviada para te anunciar”.\n18.Holofernes e seus servos alegraram-se com esse discurso e admiraram a sabedoria de Judite, dizendo uns aos outros:\n19.“Não há sobre a terra mulher semelhante a esta no valor, na beleza e na sabedoria de suas palavras”.\n20.Holofernes disse-lhe: “Deus fez muito bem em te mandar antes do povo, a fim de que possas entregá-lo nas nossas mãos.\n21.Teu plano é bom: se teu Deus fizer isso por mim, ele será também o meu Deus e tu serás grande na casa de Nabucodonosor e o teu nome será célebre em toda a terra”.",
  "Judite 12": "\n1.Mandou então que a introduzissem onde estavam os seus tesouros, ordenando-lhe que ficasse ali e regulou o que se lhe devia dar de sua mesa.\n2.Judite respondeu-lhe: “Não posso agora comer do que me mandaste servir, para não cometer infração contra a Lei; comerei do que trouxe comigo”.\n3.Holofernes disse-lhe: “E quando acabarem as provisões que trouxeste contigo, que poderemos fazer por ti?”.\n4.“Pela tua vida, meu senhor – replicou Judite –, juro que tua serva não gastará todas suas provisões antes que Deus realize pela minha mão o que resolvi fazer.” Os escravos de Holofernes introduziram-na então na tenda que ele tinha designado.\n5.Ali entrando, Judite pediu que lhe fosse permitido sair à noite e antes do amanhecer, para fazer suas devoções e orar ao Senhor.\n6.Holofernes ordenou aos seus escravos que a deixassem sair e entrar como quisesse, durante três dias, para adorar o seu Deus.\n7.Cada noite ela saía ao vale de Betúlia e fazia as suas abluções numa fonte.\n8.Ao voltar, rogava ao Senhor, Deus de Israel, que lhe dirigisse os passos para a libertação do seu povo.\n9.Entrava em seguida na sua tenda e ali permanecia pura até que tomava a sua refeição pela tarde.\n10.No quarto dia, Holofernes deu um banquete aos seus oficiais. E disse a Vagao, seu eunuco: “Vê se persuades a essa judia que consinta espontaneamente em tornar-se minha concubina”.\n11.Entre os assírios era coisa vergonhosa que uma mulher zombasse de um homem, retirando-se sem se ter dado a ele.\n12.Vagao foi ter com Judite e disse-lhe: “Não tema a boa jovem entrar na presença de meu senhor. Seria para ele uma honra comer em sua companhia e beber vinho alegremente”.\n13.“Quem sou eu – respondeu ela –, para opor-me ao meu senhor?\n14.Farei tudo o que parecer bom e melhor aos seus olhos. O que mais lhe agradar isso será também para mim o melhor durante toda a minha vida”.\n15.Ela levantou-se e, trajada com requinte, apresentou-se diante dele.\n16.O coração de Holofernes agitou-se, porque ardia de paixão por ela.\n17.“Come e bebe alegremente – disse-lhe ele –, pois encontraste graça aos meus olhos.”\n18.Ao que respondeu Judite: “Eu beberei, senhor, porque nunca em minha vida me senti tão engrandecida como hoje”.\n19.Mas ela tomou e comeu do que a sua serva lhe tinha preparado e bebeu com ele.\n20.Holofernes alegrou-se grandemente por tê-la junto dele. Bebeu vinho como nunca tinha bebido.",
  "Provérbios 24": "\n1.Não invejes os maus, nem desejes estar com eles,\n2.porque seus corações maquinam a violência e seus lábios só proclamam a iniquidade.\n3.É com sabedoria que se constrói a casa, pela prudência ela se consolida.\n4.Pela ciência enchem-se os celeiros de todo bem precioso e agradável.\n5.O sábio é um homem forte, o douto é cheio de vigor.\n6.É com a prudência que empreenderás a guerra e a vitória depende de grande número de conselheiros.\n7.A sabedoria é por demais sublime para o tolo; à porta da cidade, ele não abre a boca.\n8.Quem medita fazer o mal, é chamado mestre intrigante.\n9.O desígnio da loucura é o pecado; e detrator é terror para os outros.\n10.Se te deixas abater no dia da adversidade, minguada é a tua força.\n11.Livra os que foram entregues à morte, salva os que cambaleiam indo para o massacre.\n12.Se disseres: “Mas, não o sabia!”. Aquele que pesa os corações não o verá? Aquele que vigia tua alma não o saberá? E não retribuirá a cada qual segundo seu procedimento?\n13.Meu filho, come mel, pois é bom; um favo de mel é doce para teu paladar.\n14.Sabe, pois, que assim será a sabedoria para tua alma. Se tu a encontrares, haverá para ti um bom futuro e tua esperança não será frustrada.\n15.Não conspires, ó ímpio, contra a casa do justo, não destruas sua habitação!\n16.Porque o justo cai sete vezes, mas ergue-se, enquanto os ímpios desfalecem na desgraça.\n17.Não te alegres, se teu inimigo cair, se tropeçar, que não se rejubile teu coração,\n18.para não suceder que o Senhor o veja, e isto lhe desagrade, e tire de cima dele sua ira.\n19.Não te indignes à vista dos maus, não invejes os ímpios,\n20.porque para o mal não há futuro e o luzeiro dos ímpios se extinguirá.\n21.Meu filho, teme o Senhor e o rei, não te mistures com os sediciosos,\n22.porque, de repente, surgirá sua desgraça. Quem conhece a destruição de uns e de outros?\n23.O que segue é ainda dos sábios: Não é bom mostrar-se parcial no julgamento.\n24.Ao que diz ao culpado: “Tu és inocente”, os povos o amaldiçoarão, as nações o abominarão.\n25.Aqueles que sabem repreender são louvados, sobre eles cai uma chuva de bênçãos.\n26.Dá um beijo nos lábios aquele que responde com sinceridade.\n27.Cuida da tua tarefa de fora, aplica-te ao teu campo e depois edificarás tua habitação.\n28.Não sejas testemunha inconsiderada contra teu próximo. Queres, acaso, que teus lábios te enganem?\n29.Não digas: “Eu lhe farei o que me fez, pagarei a este homem segundo seus atos”.\n30.Perto da terra do preguiçoso eu passei, junto à vinha de um homem insensato:\n31.eis que, por toda a parte, cresciam abrolhos, urtigas cobriam o solo, o muro de pedra estava por terra.\n32.Vendo isso, refleti; daquilo que havia visto, tirei esta lição:\n33.um pouco de sono, um pouco de torpor, um pouco cruzando as mãos para descansar\n34.e virá a indigência como um vagabundo, a miséria como um homem armado!"
}