{
  "Gênesis 33": "\n1.Jacó, levantando os olhos, viu Esaú que avançava com quatrocentos homens. Repartiu então os filhos entre Lia, Raquel e as duas servas.\n2.Colocou as servas com seus filhos na frente, depois Lia com os seus e, por último, Raquel com José.\n3.E ele, passando adiante, prostrou-se até a terra sete vezes antes de se aproximar do seu irmão.\n4.Esaú correu-lhe ao encontro e beijou-o; ele atirou-se ao seu pescoço e beijou-o; e puseram-se a chorar.\n5.Levantando os olhos, Esaú viu as mulheres e as crianças: “Quem são estes que tens contigo?” – perguntou ele. “São – respondeu Jacó – os filhos que aprouve a Deus dar ao teu servo.”\n6.Aproximaram-se então as servas com seus filhos e prostraram-se.\n7.Lia com seus filhos adiantaram-se por sua vez e prostraram-se, e, enfim, José e Raquel prostraram também.\n8.Esaú disse: “Que significa todo esse acampamento que encontrei?”. “É – disse Jacó – para ganhar o favor de meu senhor.”\n9.Esaú disse-lhe: “Possuo muitos bens, meu irmão, guarda o que te pertence”.\n10.“Oh, suplico-te – replicou Jacó – se ganhei teu favor, aceita este presente de minhas mãos; porque te contemplei como se contempla Deus, e me fizeste bom aco­lhimento.*\n11.Aceita o presente que te ofereço; pois Deus cumulou-me de seus favores, e nada me falta.” E tanto insistiu que Esaú aceitou.\n12.Esaú disse: “Partamos, ponhamo-nos a caminho; eu te precederei”.\n13.Jacó disse-lhe: “Tu vês, meu senhor, que os meninos são delicados; e tenho de cuidar das ovelhas e vacas que amamentam; se os fizer caminhar ainda um só dia, morrerá todo o rebanho.\n14.Que o meu se­nhor vá, pois, adiante de seu servo; eu seguirei devagar, ao passo do rebanho que vai adiante de mim, e ao passo dos meninos, até que chegue à casa de meu senhor em Seir”.\n15.“Permita-me ao menos – disse-lhe Esaú – deixar-te uma parte de meus homens.” “Não é necessário – disse Jacó – basta-me ter achado graça aos olhos do meu senhor!”\n16.No mesmo dia, Esaú retomou o caminho de Seir.\n17.Jacó partiu para Sucot, onde, tendo edificado uma casa, cons­truiu também cabanas para o seu rebanho. Daí o nome de Sucot dado a esse lugar.*\n18.De volta de Padã-Aram, Jacó chegou sem contratempos à cidade de Siquém, na terra de Canaã. E acampou diante da cidade.\n19.Comprou por cem moedas de prata aos filhos de Hemor, pai de Siquém, o pedaço de terra onde havia armado sua tenda.\n20.Levantou ali um altar, ao qual chamou El, Deus de Israel.",
  "Gênesis 34": "\n1.Dina, a filha que Lia tinha dado a Jacó, saiu para ver as filhas da região.\n2.Tendo-a visto Siquém, filho de Hemor, o heveu, príncipe daquela terra, raptou-a e dormiu com ela, violentando-a.\n3.Seu coração prendeu-se a Dina, filha de Jacó: ele amou a jovem, e soube falar-lhe ao coração.\n4.E disse então ao seu pai Hemor: “Dá-me esta jovem por mulher”.\n5.Ora, Jacó soube do ultraje que ele tinha feito à sua filha, mas, como seus filhos estivessem no campo com o rebanho, não disse nada até que voltassem.\n6.Hemor, pai de Siquém, veio ter com Jacó para lhe falar.\n7.Quando os filhos de Jacó, voltando do campo, souberam o que se tinha passado, indignaram-se muito, porque Siquém se tornara culpado de uma grande infâmia contra Israel, dormindo com a filha de Jacó, coisa que não devia fazer.\n8.Hemor disse-lhes então: “Meu filho Siquém está enamorado de vossa filha; dai-a por mulher, eu vos peço.\n9.Aliai-vos conosco: dai-nos vossas filhas e des­posai as nossas.\n10.Habitai no meio de nós, pois a terra estará à vossa disposição; podereis estabelecer-vos e negociar nela, e adquirir propriedades”.\n11.De seu lado, Siquém disse ao pai e aos outros irmãos de Dina: “Ache eu graça aos vossos olhos e vos darei o que pedirdes.\n12.Seja qual for o preço de compra e os presentes que exigirdes, o que me fixar­des, isto eu darei, contanto que me deis a jovem por mulher”.\n13.Os filhos de Jacó deram a Siquém e a Hemor uma resposta dolosa, porque Siquém havia ultrajado sua irmã Dina e lhes disseram:\n14.“Dar nossa irmã a um incircunciso – disseram eles – é uma coisa que não podemos fazer, porque isso seria desonroso para nós.\n15.Só concordaremos com o vosso desejo com a condição de que vos torneis como nós, e que todos vossos varões sejam circuncidados.\n16.Então vos daremos nossas filhas e desposaremos as vossas, habitaremos convosco e formaremos todos um só povo.\n17.Mas se não nos quiserdes ouvir e não vos deixardes circuncidar, tomaremos nossa filha e nos retiraremos”.\n18.O seu oferecimento agradou a Hemor e ao seu filho.\n19.O jovem não tardou em fazer o que se lhe pedia, porque estava enamorado da filha de Jacó. Era o homem mais considerado de sua família.\n20.Hemor e seu filho foram à porta da cidade e disseram a seus concidadãos:\n21.“Estes homens são pacíficos conosco; fiquem eles na terra e possam aí circular. A região é bastante espaçosa para eles, tanto para a direita como para a esquerda. Des­posaremos suas filhas e eles desposarão as nossas.\n22.Mas eles só consentem em ficar conosco, de modo a fazermos todos um só povo, com a condição de que todos os nossos varões sejam circuncidados como o são eles mesmos.\n23.Com isso, os seus rebanhos, os seus bens e todos os seus animais, tudo não será nosso? Aceitemos, pois, suas condições, a fim de que se estabeleçam entre nós”.\n24.Todos os que passavam pela porta da cidade deixaram-se convencer por Hemor e Siquém, seu filho, e todos os varões foram circuncidados.*\n25.No terceiro dia, estando todos ainda doentes, os dois filhos de Jacó, Simeão e Levi, irmãos de Dina, tomaram cada um sua espada, penetraram na cidade, que de nada desconfiava, e mataram todos os varões.\n26.Passaram a fio de espada também Hemor e Siquém, seu filho; tiraram Dina da casa de Siquém e se foram.\n27.Os filhos de Jacó caíram impetuosamente sobre os mortos e assolaram a cidade, porque haviam ultrajado sua irmã.\n28.Tomaram suas ovelhas, seus bois, seus jumentos e tudo o que havia na cidade como nos campos.\n29.E levaram como espólio todos os seus bens, seus filhos, suas mu­lheres e tudo o que se encontrava em suas casas.\n30.Jacó disse a Simeão e a Levi: “Vós me lançastes na confusão e me tornastes odioso aos habitantes desta terra, aos cananeus e aos ferezeus. Só tenho comigo alguns homens e, quando toda essa gente se congregar contra mim para me ferir, perecerei com minha família”.\n31.Eles res­ponderam: “Porventura, devíamos deixar tratar nossa irmã como uma prostituta?”.",
  "Salmo 71": "\n1.De Salomão. Ó Deus, confiai ao rei os vossos juízos. Entregai a justiça nas mãos do filho real,\n2.para que ele governe com justiça vosso povo, e reine sobre vossos humildes servos com equidade.\n3.Produzirão as montanhas frutos de paz ao vosso povo; e as colinas, frutos de justiça.\n4.Ele protegerá os humildes do povo, salvará os filhos dos pobres e abaterá o opressor.\n5.Ele viverá tão longamente como dura o sol, tanto quanto ilumina a lua, através das gerações.\n6.Descerá como a chuva sobre a relva, como os aguaceiros que embebem a terra.\n7.Florescerá em seus dias a justiça, e a abundância da paz até que cesse a lua de brilhar.\n8.Ele dominará de um ao outro mar, desde o grande rio até os confins da terra.\n9.Diante dele se prosternarão seus inimigos, e seus adversários lamberão o pó.\n10.Os reis de Társis e das ilhas lhe trarão presentes, os reis da Arábia e de Sabá lhe oferecerão seus dons.\n11.Todos os reis hão de adorá-lo, hão de servi-lo todas as nações.\n12.Porque ele livrará o infeliz que o invoca, e o miserável que não tem amparo.\n13.Ele se apiedará do pobre e do indigente, e salvará a vida dos necessitados.\n14.Ele o livrará da injustiça e da opressão, e preciosa será a sua vida ante seus olhos.\n15.Assim ele viverá e o ouro da Arábia lhe será ofertado; por ele hão de rezar sempre e o bendirão perpetuamente.\n16.Haverá na terra fartura de trigo, suas espigas ondularão no cume das colinas como as ramagens do Líbano; e o povo das cidades florescerá como as ervas dos campos.\n17.Seu nome será eternamente bendito, e durará tanto quanto a luz do sol. Nele serão abençoadas todas as tribos da terra, bem-aventurado o proclamarão todas as nações.\n18.Bendito seja o Senhor, Deus de Israel, que, só ele, faz maravilhas.\n19.Bendito seja eternamente seu nome glorioso, e que toda a terra se encha de sua glória. Amém! Amém!\n20.Aqui terminam as preces de Davi, filho de Jessé.",
  "Extras": "textoextra"
}