{
  "Esdras 5": "\n1.Ora, o profeta Ageu e o profeta Zacarias, filho de Ado, profetizaram aos judeus que estavam em Judá e em Jerusalém, em nome do Deus de Israel que estava com eles.\n2.Então, Zorobabel, filho de Salatiel, e Josué, filho de Josedec, retomaram a reconstrução do Templo de Deus em Jerusalém com a ajuda e a assistência dos profetas de Deus.\n3.Ao mesmo tempo, Tatanai, governador do lado oposto ao rio, Setar-Buzanai e seus colegas vieram procurá-los e falaram-lhes assim: “Quem vos deu autorização para reconstruir o templo e levantar suas paredes?”.\n4.E acrescentaram: “Quais são os nomes dos homens que trabalham nesse edifício?”.\n5.Mas Deus tinha os olhos voltados para os anciãos dos judeus e ninguém os obrigou a interromper os trabalhos, até que chegasse o relatório a Dario, a fim de que este respondesse por escrito sobre o assunto.\n6.Cópia da carta que enviaram ao rei Dario, o governador Tatanai, da outra margem do rio, bem como Setar-Buzanai e seus colegas de Artasaq, que também moravam na outra margem do rio.\n7.Enviaram-lhe um relatório no qual se lia o seguinte: “Ao rei Dario prosperidade perfeita!\n8.Saiba o rei que fomos à província de Judá, à casa do grande Deus. Está ela sendo reconstruída com pedras enormes e o madeiramento está já colocado nas paredes. Esse trabalho está sendo executado com cuidado e progride nas suas mãos;\n9.por isso, interrogamos os anciãos: ‘Quem vos deu autorização para reconstruir esse templo e levantar esses muros?’.\n10.Perguntamos-lhes também os seus nomes para consigná-los aqui e fazê-los conhecidos de ti, pelo menos os que estão à testa deles.\n11.Responderam: ‘Somos servos do Deus do céu e da terra; estamos reconstruindo o templo que há muitos anos fora construído e rematado por um grande rei de Israel.\n12.Mas nossos pais caíram na ira do Deus do céu, o qual os entregou nas mãos de Nabucodonosor, rei da Babilônia, o caldeu; este destruiu o templo e transportou o povo cativo para Babilônia.\n13.Entretanto, no primeiro ano de Ciro, rei da Babilônia, o rei Ciro ordenou a reconstrução dessa casa de Deus.\n14.E o próprio rei Ciro retirou do templo da Babilônia os utensílios de ouro e de prata da casa de Deus, que Nabucodonosor tomara do santuário de Jerusalém e transferira para o templo da Babilônia. Foram entregues a um homem chamado Sasabassar, que foi nomeado governador.\n15.E disse-lhe: Toma estes utensílios; leva-os para o templo de Jerusalém; e que a casa de Deus seja reconstruída sobre os seus alicerces.\n16.Foi então que aquele Sasabassar veio para aqui e colocou os fundamentos da casa de Deus em Jerusalém; depois do que, até o presente, temos prosseguido a construção, mas não está ainda terminada’.\n17.Portanto, se o rei acha conveniente que sejam feitas investigações nos arquivos do rei em Babilônia, para ver se é verdade que foi ordenada pelo rei Ciro a reconstrução do Templo de Deus em Jerusalém, que o faça e, em seguida, queira o rei transmitir-nos a sua decisão a esse respeito”.",
  "Esdras 6": "\n1.Foi então que o rei Dario emitiu um decreto ordenando que se fizessem verificações em Babilônia, na casa dos arquivos, onde os tesouros estavam depositados.\n2.E encontrou-se em Ecbátana, cidade fortificada situada na província da Média, um rolo no qual se lia o seguinte texto:\n3.“No primeiro ano de seu reinado, Ciro deu esta ordem, com relação à casa de Deus que está situada em Jerusalém: este templo deve ser recons­truído, para servir de local onde se ofereçam sacrifícios; seus fundamentos devem ser restaurados. Sua altura será de sessenta côvados.\n4.Terá três carreiras de pedra talhada e uma de madeira. A despesa será paga pela casa do rei.\n5.Outrossim, devolveremos os utensílios de ouro e prata da casa de Deus, que Nabucodo­nosor havia tomado do templo de Jerusalém e transportado para Babilônia; serão repostos no templo de Jerusalém no mesmo lugar em que estavam e nós os depositaremos na casa de Deus.\n6.Agora, pois, Tatanai, governador de além do rio, Setar-Buzanai e vossos colegas de Arfasaq, que estais além do rio, afastai-vos.\n7.Deixai continuar os trabalhos da casa de Deus; que o governador dos judeus e seus anciãos a reconstruam no seu lugar.\n8.Também ordeno como é que se deve proceder com aqueles anciãos dos judeus, tendo em vista a reconstrução da mencionada casa de Deus: das receitas reais provenientes dos impostos de além-rio, a despesa será fielmente paga a esses homens, a fim de que a obra não sofra interrupção.\n9.Tudo aquilo que for necessário para os holocaustos do Deus do céu, novilhos, carneiros e cordeiros, trigo, sal, óleo e vinho, tudo lhes deve ser fornecido cada dia, sem falta, segundo a ordem dos sacerdotes que estão em Jerusalém,\n10.para que possam fazer oferta dos sacrifícios de bom odor ao Deus do céu e que rezem pela vida do rei e de seus filhos.\n11.Eis o que ordeno, além disso: se alguém modificar no que quer que seja esse edito, arranque-se uma estaca de sua casa, levante-se a mesma e seja pregado nela onde ficará pendente; e, por seu crime, sua casa seja transformada num montão de lixo.\n12.O Deus que fez habitar ali o seu nome destrua todo rei, todo povo que ousar fazer qualquer coisa para mudar esse decreto e destruir essa casa de Deus que está em Jerusalém! Eu, Dario, dei esta ordem: seja ela prontamente executada”.\n13.Assim Tatanai, governador da outra margem do rio, Setar-Buzanai e seus colegas conformaram-se fielmente à ordem enviada pelo rei Dario.\n14.Os anciãos dos judeus puseram-se a construir o templo e fizeram progresso, sustentados pelas profecias de Ageu, o profeta e de Zacarias, filho de Ado. Prosseguiram a construção, segundo a ordem do Deus de Israel e segundo a ordem de Ciro, de Dario e de Artaxerxes, rei da Pérsia.\n15.Terminou-se o edifício no terceiro dia do mês de Adar, no sexto ano do reinado de Dario.\n16.Os israelitas, os sacerdotes, os levitas e os demais repatriados celebraram com júbilo a dedicação dessa casa de Deus.\n17.Ofereceram, por ocasião dessa dedicação, cem touros, duzentos carneiros, mil e quatrocentos cordeiros e doze bodes como vítimas pelos pecados de todo o Israel, segundo o número das tribos de Israel.\n18.Estabeleceram os sacerdotes segundo as suas classes e os levitas segundo as suas divisões, para celebrar o culto de Deus em Jerusalém, de conformidade com as prescrições do Livro de Moisés.\n19.Os repatriados celebraram a Páscoa no dia catorze do primeiro mês.\n20.Os sacerdotes e os levitas, sem exceção, tinham se purificado. Todos estavam puros. Imolaram a Páscoa por todos os repatriados, pelos seus irmãos, os sacerdotes e por si mesmos.\n21.Os filhos de Israel que tinham voltado do cativeiro comeram a sua Páscoa, bem como todos aqueles que tinham rompido com as práticas impuras dos povos da região e se haviam unido a eles para buscar o Senhor, Deus de Israel.\n22.Celebraram com júbilo, durante sete dias, a festa dos Ázimos, porque o Senhor os havia consolado, fazendo com que o coração do rei da Assíria se inclinasse em favor deles, para confortá-los no trabalho de reconstrução da casa do Deus de Israel.",
  "Esdras 7": "\n1.Após esses acontecimentos, sob o reinado de Artaxerxes, rei da Pérsia, chegou Esdras, filho de Saraías, filho de Azarias, filho de Helcias,\n2.filho de Selum, filho de Sadoc, filho de Aquitob,\n3.filho de Amarias, filho de Azarias, filho de Maraiot,\n4.filho de Zaraías, filho de Ozi, filho de Boci,\n5.filho de Abisue, filho de Fineias, filho de Eleazar, filho de Aarão, o sumo sacerdote.\n6.Este Esdras vinha da Babilônia. Era um escriba versado na Lei de Moisés dada pelo Senhor, Deus de Israel. Como a mão do Senhor, seu Deus, repousasse sobre ele, o rei concedeu-lhe tudo o que pediu.\n7.Com ele, vários israelitas, sacerdotes e levitas, cantores, porteiros e natineus, voltaram para Jerusalém, no sétimo ano do rei Artaxer­xes.\n8.Chegou Esdras a Jerusalém no quinto mês do sétimo ano do rei.\n9.Foi no primeiro dia do primeiro mês que ele partiu da Babilônia e chegou a Jerusalém no primeiro dia do quinto mês, porque a mão benevolente de seu Deus estava com ele.\n10.Esdras se tinha aplicado de todo o coração a estudar a Lei do Senhor, a praticá-la e a ensinar em Israel as leis e as prescrições.\n11.Eis a cópia da carta que o rei Artaxerxes entregou a Esdras, sacerdote e escriba, versado no conhecimento do texto da Lei do Senhor e de suas prescrições concernentes a Israel:\n12.“Artaxerxes, rei dos reis, a Esdras, sacerdote e escriba versado na Lei do Deus do céu, saudações.\n13.Dei ordem para que deixassem partir contigo todos aqueles do povo de Israel, seus sacerdotes e seus levitas, residentes em meu reino, que desejavam ir a Jerusalém.\n14.Pois foste enviado pelo rei e seus sete conselheiros para fazer uma inspeção em Judá e em Jerusalém e para ver como está sendo observada ali a Lei de teu Deus que tens em tuas mãos.\n15.Levarás a prata e o ouro que o rei e seus conselheiros ofereceram espontaneamente ao Deus de Israel, cuja morada fica em Jerusalém,\n16.bem como todo o ouro e a prata que encontrares por toda a província da Babilônia e, por fim, os dons voluntários que o povo e os sacerdotes ofereceram livremente para a casa de seu Deus, em Jerusalém.\n17.Por conseguinte, cuidarás de comprar, com esse dinheiro, novilhos, carneiros, cordeiros, bem como as oferendas e as libações e as oferecerás em Jerusalém no altar da casa de vosso Deus.\n18.Com o restante do dinheiro e do ouro, fareis o que parecer melhor a ti e a teus irmãos, em conformidade com a vontade de vosso Deus.\n19.Os utensílios que te forem entregues para o serviço da casa de teu Deus, tu os depositarás diante do Deus de Jerusalém.\n20.Quanto às outras despesas que deverás fazer para o templo de teu Deus, tu as providenciarás por meio dos recursos que o tesouro real te fornecerá.\n21.Ademais, eu, rei Artaxerxes, ordeno a todos os tesoureiros de além do rio, que entreguem pontualmente a Es­dras, o sacerdote, escriba versado na Lei do Deus do céu, tudo o que ele solicitar,\n22.até a quantia de cem talentos de prata, cem coros de trigo, até cem batos de vinho, cem batos de azeite e sal à vontade.\n23.Tudo o que prescreveu o Deus do céu para a sua casa seja fielmente observado, a fim de que a cólera divina não se desencadeie contra o reino, o rei e seus filhos.\n24.Por fim, notificamo-vos de que não se deverá lançar imposto algum, nem tributo, nem encargos, sobre qualquer dos sacerdotes, levitas, cantores, porteiros, natineus e servos dessa casa de Deus.\n25.E tu, Esdras, segundo a sabedoria de teu Deus que te foi dada, estabelecerás juízes e magistrados para fazer justiça a todo o povo da outra banda do rio, a todos aqueles que conhecem a Lei de teu Deus; e tu deverás ensinar aos que não as conhecem.\n26.Todo aquele que não observar a Lei de teu Deus e a lei do rei será castigado rigorosamente, seja com a morte, seja com o desterro, seja com uma multa, ou mesmo com a prisão”.\n27.“Bendito seja o Senhor, o Deus de nossos pais, que pôs no coração do rei o desejo de honrar a casa do Senhor que está em Jerusalém,\n28.e que me fez obter o favor do rei, dos seus conselheiros e de todos os mais poderosos oficiais do rei. Enchi-me pois de coragem, porque a mão do Senhor, meu Deus, estava comigo e reuni os chefes de Israel para que partissem comigo.”",
  "Esdras 8": "\n1.“Eis, com sua genealogia, os chefes de família que partiram comigo da Babilônia, sob o reinado do rei Artaxer­xes.\n2.Dos filhos de Fineias: Gérson; dos filhos de Itamar: Daniel; dos filhos de Davi: Hatus, que descendia de Sequenias.\n3.Dos filhos de Faros: Zacarias e com ele cento e cinquenta homens inscritos no registro da família.\n4.Dos filhos de Faat-Moab: Elioenai, filho de Zaraías, e com ele duzentos homens.\n5.Dos filhos de Zetua: Seque­nias, filho de Jaaziel, e com ele trezentos homens;\n6.dos filhos de Adin: Abed, filho de Jônatas, e com ele cinquenta homens;\n7.dos filhos de Elam: Isaías, filho de Atalia, e com ele setenta homens; 8 dos filhos de Safatias: Zebedias, filho de Miguel, e com ele oitenta homens;\n9.dos filhos de Joab: Abdias, filho de Jaiel, e com ele duzentos e dezoito homens;\n10.dos filhos de Bani: Salomit, filho de Josfias, e com ele cento e sessenta homens;\n11.dos filhos de Bebai: Zacarias, filho de Be­bai, e com ele vinte e oito homens;\n12.dos filhos de Azgad: Joanã, filho de Ecetã, e com ele cento e dez homens;\n13.dos filhos de Adonicam: os últimos, dos quais são estes os nomes: Elifalet, Jeiel e Semeías e com eles sessenta homens;\n14.dos filhos de Beguai: Utai, filho de Zacur, e com eles setenta homens.\n15.Reuni-os perto do riacho que corre para Aava e ali acampamos por três dias. Tendo observado o povo e os sacerdotes, não encontrei entre eles nenhum dos filhos de Levi.\n16.Então, mandei procurar os chefes Eliezer, Ariel, Semeías, Elnatã, Jarib, um outro Elnatã, Natã, Zacarias e Mesolam, bem como Joiarib e Elnatã, doutores da lei.\n17.Enviei-os ao chefe Ado, que residia em Casfia. Ditei-lhes as palavras que deviam dizer a Ado e seus irmãos, os natineus, residentes em Casfia, a fim de que nos trouxessem ministros para a casa de nosso Deus.\n18.E como a mão benfazeja de nosso Deus estivesse conosco, trouxeram eles um homem inteligente dentre os filhos de Mooli, filho de Levi, filho de Israel, Hasabias, com seus filhos e irmãos em número de dezoito.\n19.Hasabias, junto com Isaías, dentre os filhos de Merari, seus irmãos e seus filhos em número de vinte.\n20.Dentre os natineus, que Davi e os chefes tinham entregue para o serviço dos levitas, duzentos e vinte natineus, todos designados por seu nome.\n21.Ali, junto ao riacho Aava, publiquei um jejum, a fim de nos humilharmos diante de nosso Deus e implorar dele uma feliz viagem, para nós, nossos filhos e para todos os nossos bens.\n22.Tive vergonha, com efeito, de pedir ao rei uma escolta e cavaleiros para nos proteger contra os inimigos durante o trajeto; porque havíamos dito ao rei: ‘A mão de nosso Deus protege com sua bondade todos os que o procuram; mas sua força e sua cólera se fazem sentir em todos aqueles que o abandonam’.\n23.Por isso, jejuamos e invocamos o nosso Deus; e ele nos ouviu.\n24.Escolhi doze chefes dos sacerdotes, Serebias e Hasabias e mais dez de seus irmãos.\n25.Diante deles pesei a prata, o ouro e os utensílios dados em oferenda para a casa de nosso Deus pelo rei, seus conselheiros e seus príncipes, bem como pelos israelitas que ali se encontravam.\n26.Entreguei-lhes o peso de seiscentos e cinquenta talentos de prata, utensílios de prata do peso de cem talentos, cem talentos de ouro,\n27.vinte taças de ouro valendo mil dáricos e dois vasos de um bronze muito claro e brilhante, tão belo como o ouro.\n28.E disse-lhes: ‘Vós sois santos diante do Senhor; estes utensílios são consagrados; esta prata e este ouro são uma oferta espontânea feita ao Senhor, o Deus de vossos pais.\n29.Guardai-os com cuidado até o momento em que vós os pesareis diante dos chefes dos sacerdotes e levitas e diante dos chefes da família de Israel, em Jerusalém, nas salas da casa do Senhor.\n30.Os sacerdotes e levitas receberam, pois, o ouro, a prata e os utensílios assim pesados, para levá-los a Jerusalém, à casa de nosso Deus.\n31.Partimos do riacho de Aava no dia doze do primeiro mês, a fim de irmos para Jerusalém. A mão de nosso Deus nos protegia e nos salvava das mãos dos inimigos e de suas emboscadas durante o trajeto.\n32.Chegados a Jerusalém, repousamos durante três dias.\n33.Ao quarto dia, a prata, o ouro e os utensílios foram pesados na casa de nosso Deus e entregues a Meremot, filho de Urias, o sacerdote. Ele tinha consigo Eleazar, filho de Fineias, e com eles os levitas Jozabad, filho de Josué, e Noadaías, filho de Benui.\n34.Tudo foi contado e pesado. E, ao mesmo tempo, o peso total foi consignado por escrito.\n35.Os exilados que voltavam do exílio, homens nascidos no cativeiro, ofereceram em holocausto ao Deus de Israel doze touros por todo o Is­­rael, noventa e seis carneiros, setenta e sete cordeiros e doze bodes pelos pecados, tudo em holocausto ao Senhor.\n36.Entregaram o decreto do rei aos sátrapas do rei e aos governadores de além do rio. Estes deram seu apoio ao povo e à casa de Deus’.”",
  "proverbios 6": "\n1.Meu filho, se ficaste por fiador do teu próximo, se estendeste a mão a um estranho,\n2.se te ligaste com as palavras de teus lábios, se ficaste cativo com a tua própria linguagem,\n3.faze, pois, meu filho, o que te digo: livra-te, pois caíste nas mãos do teu próximo; vai, apressa-te, solicita-o com instância,\n4.não concedas sono aos teus olhos, nem repouso às tuas pálpebras.\n5.Salva-te como a gazela do caçador, e como o pássaro das mãos do que arma laços.\n6.Vai, ó preguiçoso, ter com a formiga, observa seu proceder e torna-te sábio:\n7.ela não tem chefe, nem inspetor, nem mestre;\n8.prepara no verão sua provisão, apanha no tempo da ceifa sua comida.\n9.Até quando, ó preguiçoso, dormirás? Quando te levantarás de teu sono?\n10.Um pouco para dormir, outro pouco para dormitar, outro pouco para cruzar as mãos no seu leito,\n11.e a indigência virá sobre ti como um ladrão; a pobreza, como um homem armado.\n12.É um homem perverso, um iníquo aquele que caminha com falsidade na boca;\n13.pisca os olhos, bate com o pé, faz sinais com os dedos;\n14.só há perversidade em seu coração: não cessa de maquinar o mal, e de semear questões.\n15.Por isso, repentinamente, virá sua ruína, de improviso ficará irremediavelmente quebrantado.\n16.Seis coisas há que o Senhor odeia e uma sétima que lhe é uma abominação:\n17.olhos altivos, língua mentirosa, mãos que derramam sangue inocente,\n18.um coração que maquina projetos perversos, pés pressurosos em correr ao mal,\n19.um falso testemunho que profere mentiras e aquele que semeia discórdias entre irmãos.\n20.Guarda, filho meu, os preceitos de teu pai, não desprezes o ensinamento de tua mãe.\n21.Traze-os constantemente ligados ao teu coração e presos ao teu pescoço.\n22.Eles te servirão de guia ao caminhares, de guarda ao dormires e falarão contigo ao despertares,\n23.porque o preceito é uma tocha, o ensinamento é uma luz, a correção e a disciplina são o caminho da vida,\n24.para te preservar da mulher corrupta e da língua lisonjeira da estranha.\n25.Não cobices sua formosura em teu coração, não te deixes prender por seus olhares;\n26.por uma meretriz o homem se reduz a um pedaço de pão, e a mulher adúltera arrebata a vida preciosa do homem.\n27.Porventura pode alguém esconder fogo em seu seio sem que suas vestes se inflamem?\n28.Pode caminhar sobre brasas sem que seus pés se queimem?\n29.Assim o que vai para junto da mulher do seu próximo não ficará impune depois de a tocar.\n30.Não se despreza o ladrão que furta para satisfazer seu apetite, quando tem fome;\n31.se for preso, restituirá sete vezes mais e entregará todos os bens de sua casa.\n32.Quem comete adultério carece de senso, é por sua própria culpa que um homem assim procede.\n33.Só encontrará infâmia e ignomínia e seu opróbrio não se apagará,\n34.porque o marido, furioso e ciumento, não perdoará no dia da vingança,\n35.não se aplacará por resgate algum, nem aceitará nada, se multiplicares os presentes.",
  "Extras": "textoextra"
}