{
  "São João 1": "\n1.No princípio era o Verbo, e o Verbo estava junto de Deus e o Verbo era Deus.\n2.Ele estava no princípio junto de Deus.\n3.Tudo foi feito por ele, e sem ele nada foi feito.\n4.Nele havia vida, e a vida era a luz dos homens.\n5.A luz resplandece nas trevas, e as trevas não a compreenderam.\n6.Houve um homem, enviado por Deus, que se chamava João.\n7.Este veio como testemunha, para dar testemunho da luz, a fim de que todos cressem por meio dele.\n8.Não era ele a luz, mas veio para dar testemunho da luz.\n9.[O Verbo] era a verdadeira luz que, vindo ao mundo, ilumina todo homem.\n10.Estava no mundo e o mundo foi feito por ele, e o mundo não o reconheceu.\n11.Veio para o que era seu, mas os seus não o receberam.\n12.Mas a todos aqueles que o receberam, aos que creem no seu nome, deu-lhes o poder de se tornarem filhos de Deus,\n13.os quais não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas sim de Deus.\n14.E o Verbo se fez carne e habitou entre nós, e vimos sua glória, a glória que o Filho único recebe do seu Pai, cheio de graça e de verdade.\n15.João dá testemunho dele, e exclama: “Eis aquele de quem eu disse: O que vem depois de mim é maior do que eu, porque existia antes de mim”.\n16.Todos nós recebemos da sua plenitude graça sobre graça.\n17.Pois a Lei foi dada por Moisés, a graça e a verdade vieram por Jesus Cristo.\n18.Ninguém jamais viu Deus. O Filho único, que está no seio do Pai, foi quem o revelou. \n19.Este foi o testemunho de João, quando os judeus lhe enviaram de Jerusalém sacerdotes e levitas para perguntar-lhe: “Quem és tu?”.\n20.Ele fez esta declaração que confirmou sem hesitar: “Eu não sou o Cristo”. –\n21.“Pois, então, quem és?” – perguntaram-lhe eles. “És tu Elias?”. Disse ele: “Não o sou”. “És tu o profeta?” Ele respondeu: “Não”.\n22.Perguntaram-lhe de novo: “Dize-nos, afinal, quem és, para que possamos dar uma resposta aos que nos enviaram. Que dizes de ti mesmo?”.\n23.Ele respondeu: “Eu sou a voz que clama no deserto: Endireitai o caminho do Senhor, como o disse o profeta Isaías” .\n24.Alguns dos emissários eram fariseus.\n25.Continuaram a perguntar-lhe: “Como, pois, batizas, se tu não és o Cristo, nem Elias, nem o profeta?”.\n26.João respondeu: “Eu batizo com água, mas no meio de vós está quem vós não conheceis.\n27.Esse é quem vem depois de mim; e eu não sou digno de lhe desatar a correia do calçado”.\n28.Esse diálogo se passou em Betânia, além do Jordão, onde João estava batizando.\n29.No dia seguinte, João viu Jesus que vinha a ele e disse: “Eis o Cordeiro de Deus, que tira o pecado do mundo.\n30.É este de quem eu disse: Depois de mim virá um homem, que me é superior, porque existe antes de mim.\n31.Eu não o conhecia, mas, se vim batizar em água, é para que ele se torne conhecido em Israel”.\n32.\n33.Eu não o conhecia, mas aquele que me mandou batizar com água disse-me: Sobre quem vires descer e repousar o Espírito, este é quem batiza no Espírito Santo.\n34.Eu o vi e dou testemunho de que ele é o Filho de Deus”.\n35.No dia seguinte, estava lá João outra vez com dois dos seus discípulos.\n36.E, avistando Jesus que ia passando, disse: “Eis o Cordeiro de Deus”.\n37.Os dois discípulos ouviram-no falar e seguiram Jesus.\n38.Voltando-se Jesus e vendo que o seguiam, perguntou-lhes: “Que procurais?”. Disseram-lhe: “Rabi , onde moras?”. –\n39.“Vinde e vede” – res­pondeu-lhes ele. Foram aonde ele morava e ficaram com ele aquele dia. Era cerca da hora décima.\n40.André, irmão de Simão Pedro, era um dos dois que tinham ouvido João e que o tinham seguido.\n41.Foi ele então logo à procura de seu irmão e disse-lhe: “Achamos o Messias ”.\n42.Levou-o a Jesus, e Jesus, fixando nele o olhar, disse: “Tu és Simão, filho de João; serás chamado Cefas ”.\n43.No dia seguinte, tinha Jesus a intenção de dirigir-se à Galileia. Encontra Filipe e diz-lhe: “Segue-me”.\n44.\n45.Filipe encontra Natanael e diz-lhe: “Achamos aquele de quem Moisés escreveu na Lei e que os profetas anunciaram: é Jesus de Nazaré, filho de José”.\n46.Respondeu-lhe Natanael: “Pode, porventura, vir coisa boa de Nazaré?” Filipe retrucou: “Vem e vê”.\n47.Jesus vê Natanael, que lhe vem ao encontro, e diz: “Eis um verdadeiro israelita, no qual não há falsidade”.\n48.Natanael pergunta-lhe: “Donde me conheces?” Res­pondeu Jesus: “Antes que Filipe te chamasse, eu te vi quando estavas debaixo da figueira”.\n49.Falou-lhe Natanael: “Mestre, tu és o Filho de Deus, tu és o rei de Israel”.\n50.Jesus replicou-lhe: “Porque eu te disse que te vi debaixo da figueira, crês! Verás coisas maiores do que esta”.\n51.E ajuntou: “Em verdade, em verdade vos digo: vereis o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do Homem”.",
  "São João 2": "\n1.Três dias depois, celebravam-se bodas em Caná da Galileia, e achava-se ali a mãe de Jesus.\n2.Também foram convidados Jesus e os seus discípulos.\n3.Como viesse a faltar vinho, a mãe de Jesus disse-lhe: “Eles já não têm vinho”.\n4.Respondeu-lhe Jesus: “Mulher, isso compete a nós? Minha hora ainda não chegou”.\n5.Disse, então, sua mãe aos serventes: “Fazei o que ele vos disser”.\n6.Ora, achavam-se ali seis talhas de pedra para as purificações dos judeus, que continham cada qual duas ou três medidas.\n7.Jesus ordena-lhes: “Enchei as talhas de água”. Eles encheram-nas até em cima.\n8.“Tirai agora” – disse-lhes Jesus – “e levai ao chefe dos serventes”. E levaram.\n9.Logo que o chefe dos serventes provou da água tornada vinho, não sabendo de onde era , chamou o noivo\n10.e disse-lhe: “É costume servir primeiro o vinho bom e, depois, quando os convidados já estão quase embriagados, servir o menos bom. Mas tu guardaste o vinho me­lhor até agora”.\n11.Esse foi o primeiro milagre de Jesus; realizou-o em Caná da Galileia. Manifestou a sua glória, e os seus discípulos creram nele.\n12.Depois disso, desceu para Cafarnaum, com sua mãe, seus irmãos e seus discípulos; e ali só demoraram poucos dias.\n13.Estava próxima a Páscoa dos judeus, e Jesus subiu a Jerusalém.\n14.Encontrou no templo os negociantes de bois, ovelhas e pombas, e mesas dos trocadores de moedas.\n15.Fez ele um chicote de cordas, expulsou todos do templo, como também as ovelhas e os bois, espalhou pelo chão o dinheiro dos trocadores e derrubou as mesas.\n16.Disse aos que vendiam as pombas: “Tirai isto daqui e não façais da casa de meu Pai uma casa de negociantes”.\n17.Lembraram-se então os seus discípulos do que está escrito: O zelo da tua casa me consome .\n18.Perguntaram-lhe os judeus: “Que sinal nos apresentas tu, para procederes deste modo?”.\n19.Respondeu-lhes Jesus: “Destruí vós este templo, e eu o reerguerei em três dias”.\n20.Os judeus replicaram: “Em quarenta e seis anos foi edificado este templo, e tu hás de levantá-lo em três dias?!”.\n21.Mas ele falava do templo do seu corpo.\n22.Depois que ressurgiu dos mortos, os seus discípulos lembra­ram-se destas palavras e creram na Escritura e na Palavra de Jesus.\n23.Enquanto Jesus celebrava em Jerusalém a festa da Páscoa, muitos creram no seu nome, à vista dos milagres que fazia.\n24.Mas Jesus mesmo não se fiava neles, porque os conhecia a todos.\n25.Ele não necessitava que alguém lhe desse testemunho do homem, pois ele bem sabia o que havia no homem.",
  "São João 3": "\n1.Havia um homem entre os fariseus, chamado Nicodemos, príncipe dos judeus.\n2.Este foi ter com Jesus, de noite, e disse-lhe: “Rabi, sabemos que és um Mestre vindo de Deus. Ninguém pode fazer esses milagres que fazes, se Deus não estiver com ele”.\n3.Jesus replicou-lhe: “Em verdade, em verdade te digo: quem não nascer de novo não poderá ver o Reino de Deus”.\n4.Nicodemos perguntou-lhe: “Como pode um homem renascer, sendo velho? Porventura pode tornar a entrar no seio de sua mãe e nascer pela segunda vez?”.\n5.Res­pondeu Jesus: “Em verdade, em verdade te digo: quem não renascer da água e do Espírito não poderá entrar no Reino de Deus.\n6.O que nasceu da carne é carne, e o que nasceu do Espírito é espírito.\n7.Não te maravilhes de que eu te tenha dito: Necessário vos é nascer de novo.\n8.O vento sopra onde quer; ouves-lhe o ruído, mas não sabes de onde vem, nem para onde vai. Assim acontece com aquele que nasceu do Espírito”.\n9.Replicou Nicodemos: “Como se pode fazer isso?”.\n10.Disse Jesus: “És doutor em Israel e ignoras estas coisas!...\n11.Em verdade, em verdade te digo: dizemos o que sabemos e damos testemunho do que vimos, mas não recebeis o nosso testemunho.\n12.Se vos tenho falado das coisas terrenas e não me credes, como crereis se vos falar das celestiais?\n13.Ninguém subiu ao céu senão aquele que desceu do céu, o Filho do Homem que está no céu.\n14.Como Moisés levantou a serpente no deserto, assim deve ser levantado o Filho do Homem,\n15.para que todo homem que nele crer tenha a vida eterna”.\n16.Com efeito, de tal modo Deus amou o mundo, que lhe deu seu Filho único, para que todo o que nele crer não pereça, mas tenha a vida eterna.\n17.Pois Deus não enviou o Filho ao mundo para condená-lo, mas para que o mundo seja salvo por ele.\n18.Quem nele crê não é condenado, mas quem não crê já está condenado, porque não crê no nome do Filho único de Deus.\n19.Ora, este é o julgamento: a luz veio ao mundo, mas os homens amaram mais as trevas do que a luz, pois as suas obras eram más.\n20.Porquanto todo aquele que faz o mal odeia a luz e não vem para a luz, para que as suas obras não sejam reprovadas.\n21.Mas aquele que pratica a verdade vem para a luz. Torna-se assim claro que as suas obras são feitas em Deus.\n22.Em seguida, foi Jesus com os seus discípulos para os campos da Judeia, e ali se deteve com eles, e batizava.\n23.Também João batizava em Enon, perto de Salim, porque havia ali muita água, e muitos vinham e eram batizados.\n24.Pois João ainda não tinha sido lançado no cárcere.\n25.Ora, surgiu uma discussão entre os discípulos de João e um judeu, a respeito da purificação.\n26.Foram e disseram-lhe: “Mestre, aquele que estava contigo além do Jordão, de quem tu deste testemunho, ei-lo que está batizando e todos vão ter com ele...”.\n27.João replicou: “Ninguém pode atribuir-se a si mesmo senão o que lhe foi dado do céu.\n28.Vós mesmos me sois testemunhas de que disse: Eu não sou o Cristo, mas fui enviado diante dele.\n29.Aquele que tem a esposa é o esposo. O amigo do esposo, porém, que está presente e o ouve, regozija-se sobremodo com a voz do esposo. Nisso consiste a minha alegria, que agora se completa.\n30.Importa que ele cresça e que eu diminua”.\n31.Aquele que vem de cima é superior a todos. Aquele que vem da terra é terreno e fala de coisas terrenas. Aquele que vem do céu é superior a todos.\n32.Ele testemunha as coisas que viu e ouviu, mas ninguém recebe o seu testemunho.\n33.Aquele que recebe o seu testemunho confirma que Deus é verdadeiro.\n34.Com efeito, aquele que Deus enviou fala a linguagem de Deus, porque ele concede o Espírito sem medidas.\n35.O Pai ama o Filho e confiou-lhe todas as coisas.\n36.Aquele que crê no Filho tem a vida eterna; quem não crê no Filho não verá a vida, mas sobre ele pesa a ira de Deus.",
  "proverbios 4": "\n1.Ouvi, filhos meus, a instrução de um pai; sede atentos, para adquirir a inteligência,\n2.porque é sã a doutrina que eu vos dou; não abandoneis o meu ensino.\n3.Fui um verdadeiro filho para meu pai, terno e amado junto de minha mãe.\n4.Deu-me ele este conselho: “Que teu coração retenha minhas palavras; guarda meus preceitos e viverás.\n5.Adquire sabedoria, adquire perspicácia, não te esqueças de nada, não te desvies de meus conselhos.\n6.Não abandones a sabedoria, ela te guardará; ama-a, ela te protegerá.\n7.Eis o princípio da sabedoria: adquire a sabedoria. Adquire a inteligência em troca de tudo o que possuis.\n8.Tem-na em grande estima, ela te exaltará, ela te glorificará quando a abraçares,\n9.colocará sobre tua fronte uma graciosa coroa, ela te outorgará um magnífico diadema”.\n10.Ouve, meu filho, recebe minhas palavras e se multiplicarão os anos de tua vida.\n11.É o caminho da sabedoria que te mostro, é pela senda da retidão que eu te guiarei.\n12.Se nela caminhares, teus passos não serão dificultosos; se correres, não tropeçarás.\n13.Aferra-te à instrução, não a soltes, guarda-a, porque ela é tua vida.\n14.Na estrada dos ímpios não te embrenhes, não sigas pelo caminho dos maus.\n15.Evita-o, não passes por ele, desvia-te e toma outro,\n16.porque eles não dormiriam sem antes haverem praticado o mal, não conciliariam o sono se não tivessem feito cair alguém,\n17.tanto mais que a maldade é o pão que comem, e a violência, o vinho que bebem.\n18.Mas a vereda dos justos é como a aurora, cujo brilho cresce até o dia pleno.\n19.A estrada dos iníquos é tenebrosa, não percebem aquilo em que hão de tropeçar.\n20.Meu filho, ouve as minhas palavras, inclina teu ouvido aos meus discursos.\n21.Que eles não se afastem dos teus olhos, conserva-os no íntimo do teu coração,\n22.pois são vida para aqueles que os encontram, saúde para todo corpo.\n23.Guarda teu coração acima de todas as outras coisas, porque dele brotam todas as fontes da vida.\n24.Preserva tua boca da malignidade, longe de teus lábios a falsidade!\n25.Que teus olhos vejam de frente e que tua vista perceba o que há diante de ti!\n26.Examina os caminhos onde colocas os pés e que sejam sempre retos!\n27.Não te desvies nem para a direita nem para a esquerda, e retira teu pé do mal.",
  "Extras": "textoextra"
}