{
  "Jeremias 5": "\n1.Percorrei as ruas de Jerusalém, olhai, perguntai; procurai nas praças, vede se nelas encontrais um homem, um só homem que pratique a justiça e que seja leal; então, eu perdoarei a cidade.\n2.Mesmo quando juram: “Pela vida de Deus!”, é para prestar falso juramento.\n3.Senhor, não se compraz o vosso olhar em contemplar a lealdade? Vós os feris, e eles não sentem a dor; vós os abateis, e recusam aceitar a correção. Mais duro que o rochedo apresentam o semblante, recusando converter-se.\n4.E a mim mesmo eu dizia: são apenas vulgares e insensatos, porque não conhecem os caminhos do Senhor, a Lei do seu Deus.\n5.Irei procurar os grandes para falar-lhes, pois que eles conhecem as sendas do Senhor, a Lei do seu Deus. Mas todos esses também quebraram o jugo, e romperam os laços.\n6.Eis por que o leão da floresta os ferirá e o lobo da estepe os dizimará; a pantera os espreitará em suas cidades; e aquele que dela sair será despedaçado, porquanto numerosos são os seus delitos, e sem conta suas revoltas.\n7.Por que perdoar-te? Teus filhos abandonaram-me; juram por deuses que não o são. Cumulei-os de dons; e eles cometem o adultério, acercando-se das casas de devassidão.\n8.Garanhões bem nutridos, no calor do cio, cada qual relincha ante a mulher do próximo.\n9.E não os punirei por esses crimes? – oráculo do Senhor. Não se vingaria minha alma de semelhante nação?\n10.Escalai muros (de minha videira), destruí-a, mas não a aniquileis completamente. Arrancai-lhe os sarmentos, porquanto não pertencem ao Senhor.*\n11.A casa de Israel e a casa de Judá foram-me infiéis – oráculo do Senhor.\n12.Renegaram o Senhor, e exclamaram: “Não há Deus! Nenhum mal nos advirá, não veremos a espada e a fome.\n13.São apenas vento os profetas, de ninguém são arautos; assim lhes aconteça a eles mesmos”.\n14.Por isso, o Senhor, Deus dos exércitos, vos diz: “Já que tendes essa linguagem, vou introduzir minhas palavras como fogo em tua boca, e desse povo fazer lenha que a chama devorará.\n15.Ó casa de Israel, vou lançar contra vós uma nação que vem de longe – oráculo do Senhor –, nação antiga e poderosa, da qual não compreendes a linguagem, e ignoras a fala.\n16.Sua aljava é qual sepulcro escancarado, e seus homens todos são valentes;\n17.ela devorará tuas searas e teu pão, devorará teus filhos e tuas filhas, devorará teus rebanhos e teu gado, devorará tuas vinhas e tuas figueiras, à ponta da espada conquistará as praças fortes nas quais depositas tua confiança”.\n18.“Mesmo, porém, naqueles dias” – disse o Senhor –, “não vos exterminarei de todo.”\n19.E, quando disserdes: “Por que assim nos tratou o Senhor Deus?” – responderás –: “Assim como me abandonastes para servir em vossa terra a deuses estrangeiros, assim também servireis a es- trangeiros em terra que não é a vossa”.*\n20.Anunciai isto à casa de Jacó, proclamai o que segue à terra de Judá:\n21.“Escutai bem, povo insensato e sem inteligência: vós que tendes olhos para não ver e ouvidos para não ouvir:\n22.Não temeis a minha face? – oráculo do Senhor. Não tremeis diante de mim, eu que fixei a areia como limite ao mar, barreira eterna que não será ultrapassada? Por mais que se lhe agitem as ondas, são impotentes, murmuram, mas não vão além;\n23.enquanto tiver esse povo um coração indócil e rebelde, recuará e irá embora”.\n24.E em seu coração não dirá: “Temamos ao Senhor, nosso Deus, que no tempo devido nos manda a chuva do outono e a chuva da primavera, e nos garante as semanas destinadas à colheita”.\n25.Foram vossas iniquidades que alteraram essa ordem, vossos pecados que vos privaram desses bens.\n26.Porquanto perversos se encontram no seio de meu povo, que espreitam, de tocaia, como caçadores de pássaros, armando laços para apanhar os homens.\n27.À semelhança de uma gaiola cheia de pássaros, assim estão suas casas repletas de fruto de suas presas. Por esta forma tornam-se ricos e poderosos,\n28.e se apresentam nutridos e reluzentes; ultrapassam, porém, os limites do mal. Não procedem com justiça para com o órfão, mas prosperam! E não fazem justiça aos infelizes!\n29.Como não repreender tamanhos excessos – oráculo do Senhor –, e não vingar-me de semelhante nação?\n30.",
  "Jeremias 6": "\n1.Fugi, filhos de Benjamim, para longe de Jerusalém! Tocai as trombetas em Técua, erguei uma flâmula no alto de Bet-Acarem! Porque dos lados do setentrião surge uma desgraça, uma grande calamidade.\n2.A bela e delicada filha de Sião, eu a destruo.\n3.Para ela caminham pastores e rebanhos, que armam ao redor as suas tendas; cada um apascenta o seu quinhão.\n4.Declarai-lhe guerra! De pé! Cavalguemos em pleno dia! Desgraçados que somos! O dia cai, estendem-se as sombras da noite.\n5.Ergamo-nos. Travemos combate à noite, e lhe destruamos os palácios!\n6.Eis o que diz o Senhor dos exércitos: “Abatei as árvores, erguei plataformas contra Jerusalém! É ela a cidade que deve ser castigada, pois que se intumesceu de violências.\n7.Como a nascente faz brotar a água, assim ela expande sua maldade; nela apenas soam palavras de violência e ruína, e só se veem chagas e feridas.\n8.Corrige-te, Jerusalém, para que de ti não se afaste minha alma, e eu não te transforme em deserto, terra sem habitantes”.\n9.Eis o que diz o Senhor dos exércitos: “Os restos de Israel se rebuscarão como numa vinha; põe lá de novo tua mão como o vindimador ao sarmento”.\n10.A quem falar? Quem tomar por testemunha para que me escutem? Estão-lhes os ouvidos incircuncidados, e são incapazes de atenção. A palavra do Senhor tornou-se-lhes objeto de tédio, e nela não encontram prazer algum.*\n11.Estou, porém, possuído do furor do Senhor, cansado de contê-lo. Difunde-o à criança que vagueia pelas ruas e à assembleia dos jovens, porque todos serão presos, o marido e a mulher, o ancião e aquela que é cumulada de dias.\n12.A outros passarão suas moradas, assim como os campos e as mulheres; pois que vou estender a mão sobre os habitantes desta terra – oráculo do Senhor.\n13.Na verdade, do maior ao menor, todos se entregam aos ganhos desonestos; desde o profeta ao sacerdote praticam todos a mentira;\n14.tratam com negligência as feridas do meu povo, e exclamam: “Tudo vai bem! Tudo vai bem!”, quando tudo vai mal.*\n15.Assim serão confundidos pelo procedimento abominável, mas a vergonha lhes é desconhecida, e já não sabem o que seja enrubescer; cairão, portanto, com os que tombarem, e perecerão no dia em que os castigar – oráculo do Senhor.\n16.Assim fala o Senhor: “Sustai vossos passos e escutai; informai-vos sobre os caminhos de outrora, vede qual a senda da salvação; segui-a, e encontrareis a quietude para vossas almas”. Responderam, porém: “Não a seguiremos!”.\n17.Coloquei sentinelas junto de vós, ficai atentos ao som das trombetas. E eles responderam: “Não lhes prestaremos ouvidos!”.\n18.Portanto, escutai, ó nações: saiba a assembleia o que lhe vai acontecer.\n19.Terra, escuta: vou mandar sobre esse povo uma desgraça, fruto de suas maquinações, já que não ouviu as minhas palavras, e desprezou os meus ensinamentos.\n20.Que me importam o incenso de Sabá e as canas aromáticas de longínquos países? Não me agradam vossos holocaustos, nem me comprazem os sacrifícios.\n21.Eis por que, assim fala o Senhor: “Vou criar obstáculos a esse povo onde pais e filhos tropeçarão. E vizinho e amigo encontrarão neles a morte”.\n22.Assim fala o Senhor: “Eis que do norte surge um povo, e dos confins do mundo ergue-se uma grande nação.\n23.Manejam o arco e o dardo, e são cruéis e sem compaixão. Seus urros assemelham-se ao bramido do mar; e montarão em cavalos, dispostos a combater como um só homem contra ti, filha de Sião”.\n24.Ante tal notícia caíram-nos os braços, a angústia apossou-se de nós, como as dores de uma mulher no parto.\n25.Não saiais para o campo, nem andeis pelos caminhos, porquanto o inimigo empunha a espada, e por toda parte reina o pavor.\n26.Ó filha de meu povo, veste o saco, revolve-te nas cinzas. Cobre-te de luto como se fora por um filho único, e ecoem teus amargos gemidos, porquanto vai cair de repente sobre nós o devastador.\n27.Qual experimentador de metais, coloquei-te entre meu povo, para que lhe conheças e examines a conduta.\n28.São rebeldes entre rebeldes, caluniadores, depravados e de coração duro como o cobre e o ferro.\n29.Queimou-se o fole, o chumbo se esgotou, fundiram em vão o metal e o refundiram; as escórias, porém, não se soltaram.\n30.Chamai esse povo de “moeda falsa”, pois que o Senhor o rejeitou.",
  "proverbios 3": "\n1.Meu filho, não te esqueças de meu ensinamento e guarda meus preceitos em teu coração\n2.porque, com longos dias e anos de vida, eles te assegurarão a felicidade.\n3.Oxalá a bondade e a fidelidade não se afastem de ti! Ata-as ao teu pescoço, grava-as em teu coração!\n4.Assim obterás graça e reputação aos olhos de Deus e dos homens.\n5.Que teu coração deposite toda a sua confiança no Senhor! Não te firmes em tua própria sabedoria!\n6.Sejam quais forem os teus caminhos, pensa nele, e ele aplainará tuas sendas.\n7.Não sejas sábio aos teus próprios olhos, teme ao Senhor e afasta-te do mal.\n8.Isto será saúde para teu corpo e refrigério para teus ossos.\n9.Honra ao Senhor com teus haveres, e com as primícias de todas as tuas colheitas.\n10.Então, teus celeiros se abarrotarão de trigo e teus lagares transbordarão de vinho.\n11.",
  "Extras": "textoextra"
}