{
  "Gálatas 1": "\n1.Paulo apóstolo – não da parte de homens, nem por meio de algum homem, mas por Jesus Cristo e por Deus Pai que o ressuscitou dos mortos –\n2.e todos os irmãos que estão comigo, às igrejas da Galácia:\n3.a vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo,\n4.que se entregou por nossos pecados, para nos libertar da perversidade do mundo presente, segundo a vontade de Deus, nosso Pai,\n5.a quem seja dada a glória pelos séculos dos séculos. Amém.\n6.Estou admirado de que tão depressa passeis daquele que vos chamou à graça de Cristo para um evangelho diferente.\n7.De fato, não há dois : há apenas pessoas que semeiam a confusão entre vós e querem perturbar o Evangelho de Cristo.\n8.Mas, ainda que alguém – nós ou um anjo baixado do céu – vos anunciasse um evangelho diferente do que vos temos anunciado, que ele seja anátema.\n9.Repito aqui o que acabamos de dizer: se alguém pregar doutrina diferente da que recebestes, seja ele excomungado!\n10.É, porventura, o favor dos homens que eu procuro, ou o de Deus? Por acaso tenho interesse em agradar aos homens? Se quisesse ainda agradar aos homens, não seria servo de Cristo.\n11.Asseguro-vos, irmãos, que o Evangelho pregado por mim não tem nada de humano.\n12.Não o recebi nem o aprendi de homem algum, mas mediante uma revelação de Jesus Cristo.\n13.Certamente ouvistes falar de como outrora eu vivia no judaísmo, com que excesso perseguia a Igreja de Deus e a assolava;\n14.avantajava-me no judaísmo a muitos dos meus companheiros de idade e nação, extremamente zeloso das tradições de meus pais.\n15.Mas, quando aprouve àquele que me reservou desde o seio de minha mãe e me chamou pela sua graça,\n16.para revelar seu Filho em minha pessoa, a fim de que eu o tornasse conhecido entre os gentios, imediatamente, sem consultar a ninguém,\n17.sem ir a Jerusalém para ver os que eram apóstolos antes de mim, parti para a Arábia; de lá regressei a Damasco.\n18.Três anos depois subi a Jerusalém para conhecer Cefas, e fiquei com ele quinze dias.\n19.Dos outros apóstolos não vi mais nenhum, a não ser Tiago, irmão do Senhor.\n20.Isto que vos escrevo – Deus me é testemunha –, não o estou inventando.\n21.Em seguida, fui para as regiões da Síria e da Cilícia.\n22.Eu era ainda pessoalmente desconhecido das comunidades cristãs da Judeia;\n23.tinham elas apenas ouvido dizer: “Aquele que antes nos perseguia, agora prega a fé que outrora combatia. E glorificavam a Deus por minha causa.",
  "Gálatas 2": "\n1.Catorze anos mais tarde, subi outra vez a Jerusalém com Bar­nabé, levando também Tito comigo.\n2.E subi em consequência de uma revelação. Expus-lhes o Evangelho que prego entre os pagãos, e isso particularmente aos que eram de maior consideração, a fim de não correr ou de não ter corrido em vão.\n3.Entretanto, nem sequer meu companheiro Tito, embora gentio, foi obrigado a circuncidar-se.\n4.Mas, por causa dos falsos irmãos, intrusos – que furtivamente se introduziram entre nós para espionar a liberdade de que gozávamos em Cristo Jesus, a fim de nos escravizar –,\n5.fomos, por esta vez, condescendentes, para que o Evangelho permanecesse em sua integridade.\n6.Quanto aos que eram de autoridade – o que antes tenham sido não me importa, pois Deus não se deixa levar por consideração de pessoas –, estas autoridades, digo, nada me impuseram.\n7.Ao contrário, viram que a evangelização dos incircuncisos me era confiada, como a dos circuncisos a Pedro\n8..\n9.Tiago, Cefas e João, que são considerados as colunas, reconhecendo a graça que me foi dada, deram as mãos a mim e a Barnabé em sinal de pleno acordo:\n10.iríamos aos pagãos, e eles aos circuncidados. Recomendaram-nos apenas que nos lembrássemos dos pobres, o que era precisamente a minha intenção.\n11.Quando, porém, Cefas veio a Antioquia, resisti-lhe francamente, porque era censurável.\n12.Pois, antes de chegarem alguns homens da parte de Tiago, ele comia com os pagãos convertidos. Mas, quando aqueles vieram, retraiu-se e separou-se destes, temendo os circuncidados.\n13.Os demais judeus convertidos seguiram-lhe a atitude equívoca, de maneira que mesmo Barnabé foi levado por eles a essa dissimulação.\n14.Quando vi que o seu procedimento não era segundo a verdade do Evangelho, disse a Cefas, em presença de todos: “Se tu, que és judeu, vives como os gentios, e não como os judeus, com que direito obrigas os pagãos convertidos a viver como os judeus?”.\n15.Nós, judeus de nascença, e não pecadores dentre os pagãos,\n16.sabemos, contudo, que ninguém se justifica pela prática da Lei, mas somente pela fé em Jesus Cristo. Também nós cremos em Jesus Cristo, e tiramos assim a nossa justificação da fé em Cristo, e não pela prática da Lei. Pois, pela prática da Lei, nenhum homem será justificado.\n17.Pois, se nós, que aspiramos à justificação em Cristo, retornamos, todavia, ao pecado, seria porventura Cristo ministro do pecado? Por certo que não!\n18.Se torno a edificar o que destruí, confesso-me transgressor.\n19.Na realidade, pela fé eu morri para a Lei, a fim de viver para Deus. Estou pregado à cruz de Cristo.\n20.Eu vivo, mas já não sou eu; é Cristo que vive em mim. A minha vida presente, na carne, eu a vivo na fé no Filho de Deus, que me amou e se entregou por mim.\n21.Não menosprezo a graça de Deus; mas, em verdade, se a justiça se obtém pela Lei, Cristo morreu em vão.",
  "Gálatas 3": "\n1.Ó insensatos gálatas! Quem vos fascinou a vós, ante cujos olhos foi apresentada a imagem de Jesus Cristo crucificado?\n2.Apenas isto quero saber de vós: recebestes o Espírito pelas práticas da Lei ou pela aceitação da fé?\n3.Sois assim tão levianos? Depois de terdes começado pelo Espírito, quereis agora acabar pela carne?\n4.Ter feito tais experiências em vão! Se é que foi em vão!\n5.Aquele que vos dá o Espírito e realiza milagres entre vós, acaso o faz pela prática da Lei, ou pela aceitação da fé?\n6.Foi este o caso de Abraão: ele creu em Deus e isto lhe foi levado em conta de justiça .\n7.Sabei, pois: só os que têm fé é que são filhos de Abraão.\n8.Prevendo a Escritura que Deus justificaria os povos pagãos pela fé, anunciou esta Boa-Nova a Abraão: Em ti todos os povos serão abençoados .\n9.De modo que os homens de fé são abençoados com a bênção de Abraão, homem de fé.\n10.Todos os que se apoiam nas práticas legais estão sob um regime de maldição. Pois está escrito: Maldito aquele que não cumpre todas as prescrições do Livro da Lei .\n11.Que ninguém é justificado pela Lei perante Deus é evidente, porque o justo viverá pela fé .\n12.Ora, a Lei não provém da fé e sim : quem observar estes preceitos viverá por eles .\n13.Cristo remiu-nos da maldição da Lei, fazendo-se por nós maldição, pois está escrito: Maldito todo aquele que é suspenso no madeiro .\n14.Assim a bênção de Abraão se estende aos gentios, em Cristo Jesus, e pela fé recebemos o Espírito prometido.\n15.Irmãos, vou apresentar-vos uma comparação de ordem humana. Se um testamento for feito em boa e devida forma, por quem quer que seja, ninguém o pode anular ou acrescentar-lhe alguma coisa.\n16.Ora, as promessas foram feitas a Abraão e à sua descendência. Não diz: aos seus descendentes, como se fossem muitos, mas fala de um só: e a tua descendência , isto é, a Cristo.\n17.Afirmo, portanto: a Lei, que veio quatrocentos e trinta anos mais tarde, não pode anular o testamento feito por Deus em boa e devida forma e não pode tornar sem efeito a promessa.\n18.Porque, se a herança se obtivesse pela Lei, já não proviria da promessa. Ora, pela promessa é que Deus deu o seu favor a Abraão.\n19.Então, que é a Lei? É um complemento ajuntado em vista das transgressões, até que viesse a descendência a quem fora feita a promessa; foi promulgada por anjos, passando por um intermediário.\n20.Mas não há intermediário, tratando-se de uma só pessoa, e Deus é um só.\n21.Portanto, é a Lei contrária às promessas de Deus? De nenhum modo. Se fosse dada uma Lei que pudesse vivificar, em verdade a justiça viria pela Lei;\n22.mas a Escritura encerrou tudo sob o império do pecado, para que a promessa mediante a fé em Jesus Cristo fosse dada aos que creem.\n23.Antes que viesse a fé, estávamos encerrados sob a vigilância de uma Lei, esperando a revelação da fé.\n24.Assim a Lei se nos tornou pedagogo encarregado de levar-nos a Cristo, para sermos justificados pela fé.\n25.Mas, depois que veio a fé, já não dependemos de pedagogo,\n26.porque todos sois filhos de Deus pela fé em Jesus Cristo.\n27.Todos vós que fostes batizados em Cristo, vos revestistes de Cristo.\n28.Já não há judeu nem grego, nem escravo nem livre, nem homem nem mulher, pois todos vós sois um em Cristo Jesus.\n29.Ora, se sois de Cristo, então sois verdadeiramente a descendência de Abraão, herdeiros segundo a promessa.",
  "proverbios 14": "\n1.A senhora Sabedoria edifica sua casa; a senhora Loucura destrói a sua com as próprias mãos.\n2.Quem caminha direito teme o Senhor; o que anda desviado o despreza.\n3.A boca do néscio encerra a vara para seu orgulho, mas os lábios do sábio são uma proteção para si mesmo.\n4.Onde não há bois, a manjedoura está vazia; a abundância da colheita provém da força do gado.\n5.A testemunha fiel não mente; a testemunha falsa profere falsidades.\n6.O mofador busca a sabedoria, mas em vão; ao homem entendido a ciência é fácil.\n7.Afasta-te da presença do tolo: em seus lábios não encontrarás palavras sábias.\n8.A sabedoria do prudente está no cuidar do seu procedimento; a loucura dos insensatos consiste na fraude.\n9.O insensato zomba do pecado; a benevolência de Deus é para os homens retos.\n10.O coração conhece suas próprias amarguras; o estranho não pode partilhar de sua alegria.\n11.A habitação dos pérfidos será destruída, mas a tenda dos justos florescerá.\n12.Há caminho que parece reto ao homem; seu fim, porém, é o caminho da morte.\n13.Mesmo no sorrir, o coração pode estar triste; a alegria pode findar na aflição.\n14.O extraviado será saciado com seus próprios erros; o homem de bem, com seus atos.\n15.O ingênuo acredita em tudo o que se diz; o prudente vigia seus passos.\n16.O sábio teme o mal e dele se aparta, mas o insensato que se eleva dá-se por seguro.\n17.O homem violento comete loucura; o dissimulado atrai a si o ódio.\n18.Os ingênuos têm por herança a loucura; os prudentes, a ciência como coroa.\n19.Diante dos bons humilham-se os maus e os ímpios ante as portas do justo.\n20.Até mesmo ao seu companheiro o pobre é odioso; numerosos são os amigos do rico.\n21.Quem despreza seu próximo comete um pecado; feliz aquele que tem compaixão dos desgraçados.\n22.Porventura não erram os que maquinam o mal? Os que planejam o bem adquirem favor e verdade.\n23.Para todo esforço há fruto, muito palavrório só produz penúria.\n24.Para o sábio a riqueza é uma coroa. A loucura dos insensatos permanece loucura.\n25.A testemunha fiel salva vidas; o que profere mentiras é falso.\n26.No temor do Senhor o justo encontra apoio sólido; seus filhos nele encontrarão abrigo.\n27.O temor do Senhor é uma fonte de vida para escapar aos laços da morte.\n28.A multidão do povo é a glória de um rei; a falta de população é a ruína de um príncipe.\n29.O paciente dá prova de bom senso; quem se arrebata rapidamente manifesta sua loucura.\n30.Um coração tranquilo é a vida do corpo, enquanto a inveja é a cárie dos ossos.\n31.O opressor do pobre ultraja seu criador, mas honra-o o que se compadece do indigente.\n32.É por causa de sua própria malícia que cai o ímpio; o justo, porém, até na morte conserva a confiança.\n33.No coração do prudente repousa a sabedoria. Entre os tolos ela se fará conhecer?\n34.A justiça enaltece uma nação; o pecado é a vergonha dos povos.\n35.O servidor inteligente goza do favor do rei, mas a sua ira fere o desonrado.",
  "Extras": "textoextra"
}