{
  "Jeremias 33": "\n1.Pela segunda vez, enquanto Jere­mias ainda estava detido no átrio da prisão, foi-lhe dirigida a palavra do Senhor nestes termos:\n2.“Eis o que diz o Senhor que criou a terra, que a modelou e consolidou e cujo nome é Javé:\n3.invoca-me, e te responderei, revelando-te grandes coisas misteriosas que ignoras.\n4.Portanto, eis o que diz o Senhor, Deus de Israel, a propósito das casas da cidade e dos palácios dos reis de Judá que foram demolidos para dar lugar às fortificações e às armas dos caldeus,\n5.vindos para combater, e para enchê-las de cadáveres dos homens que firo em minha cólera, e por cuja malícia desviei minha face dessa cidade.\n6.Vou pensar-lhes as feridas e curá-las, e proporcionar-lhes abundância de felicidade e segurança.\n7.Transformarei a sorte de Judá e de Israel, e os farei voltar ao que eram outrora.\n8.Eu os purificarei de todos os pecados que contra mim cometeram, e lhes perdoarei todas as iniquidades de que se tornaram culpados, revoltando-se contra mim.\n9.Será para mim motivo de alegria, felicidade e glória diante de todas as nações da terra, o saberem todo o bem com que agraciei meu povo. Ficarão tomadas de receio e temor por causa desse bem e da prosperidade de que vou cumulá-lo”.\n10.Eis o que diz o Senhor: “Neste lugar, do qual dizeis que não passa de um deserto sem homens nem animais; nas cidades de Judá e nas ruas de Jerusalém devastadas, onde homem algum habita, nem um animal se encontra, se ouvirão novamente\n11.gritos de alegria, cânticos de júbilo, a voz do esposo e da esposa, aclamações daqueles que cantarão: louvai o Senhor dos exércitos, pois que ele é bom e eterna a sua misericórdia, ao apresentarem no templo seus sacrifícios de ação de graças, pois que restituirei a terra tal qual era outrora – oráculo do Senhor”.\n12.Eis o que diz o Senhor dos exércitos: “Neste lugar que é deserto, sem homens nem animais, e em todas as suas cidades, haverá novamente abrigos para os pastores que apascentarão seus rebanhos.\n13.Nas cidades das montanhas, nas da planície e nas do Negueb, na terra de Benjamim, nos arredores de Jerusalém e nas cidades de Judá hão de passar ainda rebanhos pela mão do que os conta – oráculo do Senhor.\n14.Eis que outros dias virão.\n15.E nesses dias e nesses tempos farei nascer de Davi um rebento justo que exercerá o direito e a equidade na terra.*\n16.Naqueles dias e naqueles tempos viverá Jerusalém em segurança e será chamada Javé-Nossa-Justiça”.\n17.Porque diz o Senhor: “Não faltará jamais a Davi um sucessor para ocupar o trono da casa de Israel.\n18.E, diante de mim, não faltarão jamais descendentes aos sacerdotes e aos levitas para oferecer os holocaustos, queimar as oferendas e celebrar o sacrifício cotidiano”.\n19.Nestes termos foi a palavra do Senhor dirigida a Jeremias:\n20.“Eis o que disse o Senhor: Se puderdes romper o meu pacto com o dia e a noite, de sorte que dia e noite não surjam no devido tempo,\n21.então poderá ser rompido o pacto que fiz com Davi, meu servo, e não terá ele filho que lhe ocupe o trono, e com os sacerdotes e levitas, meus ministros.\n22.À semelhança do exército celestial, que se não pode enumerar, e como a areia do mar, que se não pode medir, assim multiplicarei a posteridade de Davi, meu servo, e os levitas, meus ministros”.\n23.Foi a palavra do Senhor dirigida a Jere­mias nestes termos:\n24.“Não reparaste nas palavras que proferem esses homens? As duas famílias, dizem eles, que pelo Senhor haviam sido eleitas, foram por ele repelidas! É assim que desprezam meu povo, a ponto de, a seus olhos, não cons­tituir mais uma nação.\n25.Eis o que diz o Senhor: Se não firmei pacto com o dia e a noite, nem regulei as leis do céu e da terra,\n26.então poderei rejeitar a raça de Jacó e de Davi, meu servo, e abster-me de escolher da sua descendência os chefes para a raça de Abraão, de Isaac e de Jacó! Pois hei de lhes melhorar a sorte, e deles me apiedarei”.",
  "Jeremias 34": "\n1.Eis a palavra que pelo Senhor foi dirigida a Jeremias, quando Na­bucodonosor, rei da Babilônia, com seu exército, com todos os reinos da terra que lhe eram vassalos e com todos os povos, combatia contra Jerusalém e as cidades que a cercavam.\n2.“Eis o que disse o Senhor, Deus de Israel: Vai procurar Sedecias, rei de Judá, e dize-lhe: Eis o que diz o Senhor: Vou entregar esta cidade ao rei da Babilônia, que a incendiará.\n3.Nem tu lhe poderás escapar. Serás capturado e entregue às suas mãos. Verás o rei da Babilônia, face a face, que de viva voz te falará, e irás para a Babilônia.\n4.Escuta, contudo, Sedecias, rei de Judá, a palavra do Senhor! Eis o que ele profere a teu respeito: Não morrerás pela espada.\n5.Será em paz que haverás de morrer e, assim como perfumes foram queimados em honra de teus pais, os reis antigos que te precederam, assim também por ti serão queimados. Lágrimas serão derramadas por tua causa: eu, o Senhor, sou eu quem o prediz – oráculo do Senhor.”\n6.Tudo isso transmitiu Jeremias ao rei Sedecias de Judá, em Jerusalém,\n7.enquanto o exército do rei da Babilônia sitiava a cidade, assim como Laquis e Azeca, últimas cidades de Judá que ainda resistiam.\n8.Eis a palavra que foi dirigida a Je­remias pelo Senhor, depois que o rei Sedecias fez um pacto com o povo de Jerusalém, a fim de proclamar um decreto de alforria,\n9.segundo o qual cada um deveria libertar seu escravo hebreu, homem ou mulher, não conservando na escravidão seus irmãos judeus.\n10.Aceitaram todos esse acordo, chefes e povo, consentindo em emancipar seus escravos e em não mais conservá-los em servidão.\n11.Mais tarde, porém, voltando atrás em tal decisão, retomaram os escravos e mulheres, que haviam li­bertado, redu­zindo-os novamente ao estado de escravidão.\n12.Foi então que a palavra do Senhor assim se dirigiu a Jeremias:\n13.“Eis o que disse o Senhor, Deus de Israel: No dia em que tirei vossos pais da terra do Egito, desse período de escravidão, com eles concluí uma aliança, assim concebida:*\n14.ao fim de sete anos, cada um de vós emancipará seu irmão hebreu que lhe houver sido vendido. Ele te servirá durante seis anos; no sétimo, porém, o libertarás. – Não me escutaram, entretanto, vossos pais, nem prestaram atenção.\n15.Agora, fizestes o que é grato a meus olhos, cada um proclamando a liberdade ao próximo pela conclusão de um acordo em minha presença, na casa em que meu nome é invocado.\n16.Mudastes, porém, de parecer e profanastes meu nome, retomando cada qual vosso escravo e vossa serva que se haviam tornado livres, para de novo os reduzirdes à escravidão.\n17.",
  "proverbios 3": "\n1.Meu filho, não te esqueças de meu ensinamento e guarda meus preceitos em teu coração\n2.porque, com longos dias e anos de vida, eles te assegurarão a felicidade.\n3.Oxalá a bondade e a fidelidade não se afastem de ti! Ata-as ao teu pescoço, grava-as em teu coração!\n4.Assim obterás graça e reputação aos olhos de Deus e dos homens.\n5.Que teu coração deposite toda a sua confiança no Senhor! Não te firmes em tua própria sabedoria!\n6.Sejam quais forem os teus caminhos, pensa nele, e ele aplainará tuas sendas.\n7.Não sejas sábio aos teus próprios olhos, teme ao Senhor e afasta-te do mal.\n8.Isto será saúde para teu corpo e refrigério para teus ossos.\n9.Honra ao Senhor com teus haveres, e com as primícias de todas as tuas colheitas.\n10.Então, teus celeiros se abarrotarão de trigo e teus lagares transbordarão de vinho.\n11.",
  "Extras": "textoextra"
}