{
  "Êxodo 25": "\n1.O Senhor disse a Moisés:\n2.“Dize aos israelitas que me façam uma oferta. Aceitareis essa oferenda de todo homem que a fizer de bom coração.\n3.Eis o que aceitareis à guisa de oferta: ouro, prata, cobre,\n4.púrpura violeta e escarlate, carmesim, linho fino, peles de cabra,\n5.peles de carneiro tingidas de vermelho, peles de golfinho, madeira de acácia,\n6.azeite para candeeiro, aromas para o óleo de unção e para os incensos odoríferos,\n7.pedras de ônix e outras pedras para os cabochões do efod e do peitoral.\n8.Eles me farão um santuário e habitarei no meio deles.\n9.Construireis o taber­náculo e todo o seu mobiliário exatamente segundo o modelo que vou mostrar-vos”.\n10.“Farão uma arca de madeira de acácia; seu comprimento será de dois côvados e meio, sua largura de um côvado e meio, e sua altura de um côvado e meio.\n11.Tu a recobrirás de ouro puro por dentro, e farás por fora, em volta dela, uma bordadura de ouro.\n12.Fundirás para a arca quatro argolas de ouro, que porás nos seus quatro pés, duas de um lado e duas de outro.\n13.Farás dois varais de madeira de acácia, revestidos de ouro,\n14.que passarás nas argolas fixadas dos lados da arca, para se poder transportá-la.\n15.Uma vez passados os varais nas argolas, delas não serão mais removidos.\n16.Porás na arca o testemunho que eu te der.\n17.Farás também uma tampa de ouro puro, cujo comprimento será de dois côvados e meio, e a largura de um côvado e meio.\n18.Farás dois querubins de ouro; e os farás de ouro batido, nas duas extremidades da tampa, um de um lado e outro de outro,\n19.fixando-os de modo a formar uma só peça com as extremidades da tampa.\n20.Terão esses querubins suas asas estendidas para o alto, e protegerão com elas a tampa, sobre a qual terão a face inclinada.\n21.Colocarás a tampa sobre a arca e porás dentro da arca o testemunho que eu te der.\n22.Ali virei ter contigo, e é de cima da tampa, do meio dos querubins que estão sobre a arca da aliança, que te darei todas as minhas ordens para os israelitas.”\n23.“Farás uma mesa de madeira de acácia, cujo comprimento será de dois côvados, a largura de um côvado e a altura de um côvado e meio.\n24.Tu a recobrirás de ouro puro e farás em volta dela uma bordadura de ouro.\n25.Farás em volta dela uma orla de um palmo de largura com uma bordadura de ouro corrente ao redor.\n26.Farás para essa mesa quatro argolas de ouro, que fixarás nos quatro ângulos de seus pés.\n27.Essas argolas, colocadas à altura da orla, receberão os varais destinados a transportar a mesa.\n28.Farás, de madeira de acácia, varais revestidos de ouro, que servirão para o transporte da mesa.\n29.Farás de ouro puro os seus pratos, seus incensários, seus copos e suas taças, que servirão para as libações.\n30.Porás sobre essa mesa os pães da proposição, que ficarão constantemente diante de mim.”\n31.“Farás um candelabro de ouro puro; e o farás de ouro batido, com o seu pedestal e sua haste: seus cálices, seus botões e suas flores formarão uma só peça com ele.\n32.Seis braços sairão dos seus lados, três de um lado e três de outro.\n33.Num braço haverá três cálices em forma de flor de amendoeira, com um botão e uma flor; noutro haverá três cálices em forma de flor de amendoeira, com um botão e uma flor e assim por diante para os seis braços do candelabro.\n34.No próprio candelabro haverá quatro cálices em forma de flor de amendoeira, com seus botões e suas flores:\n35.um botão sob os dois primeiros braços do candelabro, um botão sob os dois braços seguintes e um botão sob os dois últimos: e assim será com os seis braços que saem do candelabro.\n36.Esses botões e esses braços formarão um todo com o candelabro, tudo formando uma só peça de ouro puro batido.\n37.Farás sete lâmpadas, que serão colocadas em cima, de maneira a alumiar a frente do candelabro.\n38.Seus espevitadores e seus cinzeiros serão de ouro puro.\n39.Será empregado um talento de ouro puro para confeccionar o candelabro e seus acessórios.\n40.Cuida para que se execute esse trabalho segundo o modelo que te mostrei no monte.”",
  "Êxodo 26": "\n1.“Farás o tabernáculo com dez cortinas de linho fino retorcido de púrpura violeta, púrpura escarlate e de carme­sim, sobre as quais alguns queru­bins serão artisticamente bordados.\n2.Cada cortina terá vinte e oito côvados de comprimento e quatro côvados de largura: terão todas as mesmas dimensões.\n3.Cinco dessas cortinas serão juntas uma à outra, e as cinco outras igualmente.\n4.Na orla da cortina que está na extremidade do primeiro grupo, porás laços de púrpura violeta; farás a mesma coisa na orla da cortina que remata o segundo grupo.\n5.Farás cinquenta laços para a primeira cortina, e cinquenta para a extremidade da última cortina do segundo grupo, de modo que se correspondam.\n6.Farás também cinquenta colchetes de ouro, com os quais juntarás as duas cortinas, a fim de que o taber­náculo forme um todo.\n7.Farás também cortinas de peles de cabra para servirem de tenda sobre o ta­ber­náculo: farás onze dessas cortinas.\n8.O comprimento de uma dessas cortinas será de trinta côvados, e sua largura de quatro côvados. As onze cortinas terão todas as mesmas dimensões.\n9.Juntarás de uma parte cinco dessas cortinas, e seis de outra parte, estando a sexta dobrada na parte dianteira da tenda.\n10.Porás cinquenta laços na orla de cada uma das duas cortinas que estão na extremidade de cada grupo.\n11.Farás cinquenta colchetes de bronze que introduzi­rás nos laços, e ajuntarás assim a tenda de modo que ela forme uma só peça.\n12.E como essas cortinas terão um excedente de comprimento, o que sobrar cairá sobre o lado posterior do tabernáculo.\n13.E o côvado excedente dos dois lados, no comprimento das cortinas da tenda, cairá sobre cada um dos dois lados do tabernáculo para cobri-lo.\n14.Farás para a tenda uma cober­tura de peles de carneiro, tingidas de vermelho, e por cima uma co­ber­tura de peles de golfinho.\n15.Farás também para o taber­náculo tábuas de madeira de acácia, que serão colocadas verticalmente.\n16.O comprimento de uma tábua será de dez côvados, e a largura de um côvado e meio.\n17.Cada tábua terá dois encaixes, unidos um ao outro. Assim farás com todas as tábuas do tabernáculo.\n18.Farás, pois, para o tabernáculo vinte tábuas para o lado meridio­nal, ao sul.\n19.Porás sob essas vinte tábuas quarenta suportes de prata, dois sob cada tábua, para os seus dois encaixes.\n20.Para o segundo lado do tabernáculo, ao norte, farás vinte tábuas,\n21.com quarenta suportes de prata, à razão de dois por tábua.\n22.Para o fundo do tabernáculo, ao ocidente, farás seis tábuas.\n23.Para os ângulos do tabernáculo, farás duas tábuas;\n24.serão emparelhadas desde a base, formando juntas uma só peça até o cimo, na primeira argola. Assim se fará com as duas tábuas colocadas nos ângulos.\n25.Haverá, pois, oito tábuas, com seus suportes de prata em número de dezesseis, dois sob cada tábua.\n26.Farás depois cinco travessas de madeira de acácia para as tábuas de um dos lados do taber­náculo,\n27.cinco para as tábuas do segundo lado, e cinco para as tábuas que estão do lado posterior do tabernáculo, ao ocidente.\n28.A travessa central passará pelo meio das tábuas, de uma extremidade à outra.\n29.Recobrirás de ouro essas tábuas, e lhes porás argolas de ouro, por onde passarão as travessas que recobrirás também de ouro.\n30.Levantarás o tabernáculo segundo o modelo que te foi mostrado sobre o monte.\n31.Farás um véu de púrpura violeta, de púrpura escarlate, de carmesim e de linho retorcido, sobre o qual serão artisticamente bordados querubins.\n32.Tu o suspenderás sobre quatro colunas de madeira de acácia revestidas de ouro, com pregos de ouro, sobre quatro pedestais de prata.\n33.Colocarás o véu debaixo dos colchetes, e é ali, atrás do véu, que colocarás a arca da aliança. Esse véu servirá para separar o ‘santo’ do ‘santo dos santos’.\n34.É no santo dos santos que colocarás a tampa sobre a arca da aliança.\n35.Porás a mesa diante do véu, e o candelabro defronte da mesa, do lado meridional do tabernáculo; colocarás a mesa do lado norte.\n36.Farás para a entrada da tenda um véu de púrpura violeta, de púrpura escarlate, de carmesim e de linho retorcido, artisticamente bordado.\n37.E farás, para suspender ali esse véu, cinco colunas de acácia recobertas de ouro, munidas de colchetes de ouro; e para essas colunas fundirás cinco pedestais de bronze.”",
  "Salmo 57": "\n1.Ao mestre de canto. “Não destruas”. Cântico de Davi.\n2.Será que realmente fazeis justiça, ó poderosos do mundo? Será que julgais pelo direito, ó filhos dos homens?\n3.Não, pois em vossos corações cometeis iniquidades, e vossas mãos distribuem injustiças sobre a terra.\n4.Desde o seio materno se extraviaram os ímpios, desde o seu nascimento se desgarraram os mentirosos.\n5.Semelhante ao das serpentes é o seu veneno, ao veneno da víbora surda que fecha os ouvidos\n6.para não ouvir a voz dos fascinadores, do mágico que enfeitiça habilmente.\n7.Ó Deus, quebrai-lhes os dentes na própria boca; parti as presas dos leões, ó Senhor.\n8.Que eles se dissipem como as águas que correm, e fiquem suas flechas despontadas.\n9.Passem como o caracol que deslizando se consome, sejam como o feto abortivo que não verá o sol.\n10.Antes que os espinhos cheguem a aquecer vossas panelas, que o turbilhão os arrebate enquanto estão ainda verdes.\n11.O justo terá a alegria de ver o castigo dos ímpios, e lavará os pés no sangue deles.\n12.E os homens dirão: “Sim, há recompensa para o justo; sim, há um Deus para julgar a terra”.",
  "Extras": "textoextra"
}