{
    "content": "Ii crônicas 23\n\n\n1.No sétimo ano, Joiada, cheio de coragem, conquistou a fidelidade dos centuriões Azarias, filho de Jeroam, Ismael, filho de Joanã, Azarias, filho de Obed, Maasias, filho de Adaías e Elisafat, filho de Zecri.\n2.Percorreram Judá e reuniram os levitas de todas as cidades de Judá, assim como os chefes de família de Israel; em seguida, retornaram a Jerusalém.\n3.Todo esse grupo fez uma aliança com o rei no templo. “Eis – disse-lhes Joiada – o filho do rei que deve reinar, segundo a declaração do Senhor referente aos filhos de Davi.\n4.Eis o que deveis fazer: um terço dentre vós, sacerdotes e levitas, que fazem o serviço do sábado, estará de guarda às portas do templo;\n5.outra terça parte vigiará o palácio real e a outra terça parte guardará a porta de Jesod, enquanto que todo o resto do povo ocupará os átrios do templo.\n6.Ninguém entra no templo a não ser os sacerdotes e levitas em serviço, os quais podem entrar, pois estão consagrados. E todo o povo observará o que foi ordenado pelo Senhor.\n7.Os levitas, com as armas na mão, rodearão o rei. E todo aquele que tentar entrar no templo será morto. Seguireis o rei em todas as suas idas e vindas.”\n8.Os levitas e todo o Judá seguiram à risca todas as ordens do sacerdote Joiada. Cada um deles reuniu seus homens, tanto aqueles que começavam seu serviço do sábado como aqueles que terminavam, pois o sacerdote Joiada não tinha dispensado nenhuma categoria.\n9.Ele próprio entregou aos centuriões lanças, como também os escudos pequenos e grandes do rei Davi, conservados no templo.\n10.Em seguida, colocou toda a tropa, com as armas na mão, ao longo do altar e do edifício, desde o ângulo sul até o ângulo norte do templo, de tal modo que rodeava o rei.\n11.Em seguida, trouxeram o filho do rei e o cingiram com o diadema e lhe entregaram a Lei. Ele foi proclamado rei. Joiada e seus filhos o ungiram e gritavam: “Viva o rei!”.\n12.Atalia, contudo, ao ouvir os gritos do povo que acorria para aclamar o rei, dirigiu-se através da multidão ao Templo do Senhor.\n13.Eis o que ela viu: o rei de pé, sobre um estrado, à entrada do templo; os chefes e os tocadores de trombeta ao lado dele; todo o povo alegre a seu lado, enquanto tocavam as trombetas; e os cantores, com instrumentos de música, dirigiam os cânticos de louvor. Então, ela rasgou seus vestidos e gritou: “Traição, traição!”.\n14.Mas o sacerdote Joiada deu esta ordem aos centuriões que comandavam as tropas: “Arrastai-a para fora, por entre as vossas fileiras. Se alguém quiser segui-la, passai-o a fio de vossa espada”. Pois o sacerdote tinha impedido que a matassem dentro do Templo do Senhor.\n15.Agarraram-na e ao chegarem ao palácio real pelo portão dos cavalos, foi ela morta nesse lugar.\n16.Joiada fez uma aliança entre si mesmo, o rei e o povo, uma aliança segundo a qual o povo devia pertencer ao Senhor.\n17.Então, toda a população dirigiu-se ao templo de Baal e o demoliu. Quebraram seus altares e suas imagens e assassinaram diante dos altares Matã, sacerdote de Baal.\n18.Em seguida, Joiada postou sentinelas no Templo do Senhor, sob a direção de sacerdotes e levitas, que Davi tinha dividido em categorias no templo para o oferecimento dos holocaustos ao Senhor (assim como está escrito na Lei de Moisés), entre cantos de alegria, conforme as disposições de Davi.\n19.Colocou também porteiros às portas do templo, para que ninguém, atingido por alguma mancha, nele pudesse entrar.\n20.Tomou consigo os centuriões, as pessoas importantes, aqueles que exerciam alguma função entre o povo, assim como toda a população da terra. Fizeram todos um cortejo ao rei, quando este saiu do Templo do Senhor. Entraram no palácio real pela porta superior e estabeleceram o rei no trono.\n21.Toda a população da terra regozijou-se; contudo, a calma reinava na cidade, enquanto Atalia era morta com um golpe de espada."
}