{
    "content": "Ii crônicas 30\n\n\n1.Ezequias enviou mensageiros a todo o Israel e a todo o Judá e também escreveu também cartas a Efraim e a Mana­ssés para convidá-los a vir ao templo de Jerusalém, a fim de celebrarem a Páscoa em honra do Senhor, Deus de Israel.\n2.O rei, seus chefes e toda a multidão de Jerusalém tinham resolvido celebrar a Páscoa no segundo mês;\n3.não puderam fazê-lo em tempo, porque não estavam santificados sacerdotes em número suficiente e o povo não se tinha ainda reunido em Jerusalém.\n4.Tendo isso agradado ao rei e à assembleia,\n5.decidiram publicar em todo o Israel, desde Bersabeia até Dã, a ordem de vir a Jerusalém para celebrar a Páscoa em honra do Senhor, Deus de Israel, pois desde muito tempo não mais fora celebrada como estava prescrito.\n6.Partiram, então, os correios com as cartas do rei e dos chefes, para todo o Israel e Judá. Por ordem do rei, eles diziam: “Israelitas, voltai ao Senhor, o Deus de Abraão, de Isaac e de Israel, a fim de que ele se volte àqueles dentre vós que conseguiram escapar das mãos do rei da Assíria.\n7.Não sejais como vossos pais e vossos irmãos que prevaricaram contra o Senhor, o Deus de seus pais, o qual os entregou à desolação, como vedes.\n8.Não endureçais vossa cerviz como fizeram vossos pais. Dai a mão ao Senhor, vinde a seu santuário que ele consagrou para sempre e servi ao Senhor, vosso Deus, a fim de que ele afaste de vós o ardor de sua cólera.\n9.Se voltardes para o Senhor, vossos irmãos e vossos filhos acharão misericórdia diante daqueles que os levaram para o cativeiro e voltarão à sua terra, pois o Senhor Deus é generoso e misericordioso e não desviará os olhos de vós, se voltar­des para ele”.\n10.Assim, os correios passaram de cidade em cidade, na terra de Efraim, de Manassés e até de Zabulon. Zombaram deles e os escarneceram.\n11.Contudo, alguns homens de Aser, de Manassés e de Zabulon humilharam-se e dirigiram-se a Jerusalém.\n12.Também em Judá, a mão de Deus operou sobre os habitantes para dar-lhes um mesmo desejo de executar o mandato do rei e de seus chefes, conforme a palavra do Senhor.\n13.Grandes multidões afluíram a Jerusalém para celebrar a festa dos Ázimos, no segundo mês. Foi uma imensa afluência de povo.\n14.Eles puseram-se a destruir os altares que se encontravam em Jerusalém, a destruir todos os altares dos perfumes e os atiraram na torrente do Cedron.\n15.Imolaram a Páscoa no décimo quarto dia do segundo mês. Os sacerdotes e os levitas, cheios de confusão, tinham se santificado e ofereceram holo­caustos no templo.\n16.Ocupavam seu lugar normal, como o prescreve a Lei de Moisés, homem de Deus. Os sacerdotes aspergiam o sangue que lhes davam os levitas.\n17.Como houvesse na assistência muitos que não se tinham purificado, os levitas encarregaram-se de imolar a Páscoa, para todos os que não estavam puros, a fim de consagrá-los ao Senhor.\n18.Grande parte do povo, com efeito, muitos de Efraim, de Manassés, de Issacar e de Zabulon, comeu a Páscoa, contrariamente à prescrição, sem ter-se purificado. Mas Ezequias fez por eles esta prece: “Digne-se o Senhor, na sua bondade,\n19.perdoar todos os que aplicaram seu coração à procura do Senhor Deus, o Deus de seus pais, conquanto não tivessem a purificação exigida para o santuário!”.\n20.O Senhor escutou Ezequias e perdoou o povo.\n21.Os israelitas que se encontravam em Jerusalém celebraram alegremente a festa dos Ázimos durante uma semana. E cada dia os levitas e os sacerdotes louvaram o Senhor com instrumentos possantes, em honra do Senhor.\n22.Ezequias dirigiu palavras de encorajamento a todos os levitas que se tinham mostrado compreensivos no serviço do Senhor. Durante sete dias comeram as vítimas da festa, ofereceram sacrifícios pacíficos e glorificaram o Senhor, o Deus de seus pais.\n23.Mas a opinião de toda a multidão era de prolongar a festa por mais uma semana; e esses sete dias suplementares foram celebrados com alegria.\n24.Ezequias tinha dado à multidão mil touros e sete mil ovelhas. Os chefes ajuntaram a isso mil touros e dez mil ovelhas. Os sacerdotes, em grande número, se tinham purificado.\n25.A alegria reinava em toda a multidão dos homens de Judá, entre os sacerdotes e os levitas, a multidão vinda de Israel e os estrangeiros vindos de Israel ou estabelecidos em Judá.\n26.Em Jerusalém houve grande júbilo, tanto que nada de semelhante se tinha visto na cidade desde o tempo de Salomão, filho de Davi, rei de Israel.\n27.Finalmente, os sacerdotes e os levitas levantaram-se para abençoar a multidão. A voz deles foi ouvida e a prece deles chegou até a morada santa do Senhor, no céu."
}