{
    "content": "Ii reis 2\n\n\n1.Eis o que se passou no dia em que o Senhor arrebatou Elias ao céu num turbilhão: Elias e Eliseu partiram de Gálgala.\n2.Elias disse a Eliseu: “Fica aqui, porque o Senhor me mandou a Betel”. “Por Deus e por tua vida – respondeu Eliseu –, não te deixarei.” E desceram a Betel.\n3.Os filhos dos profetas, que estavam em Betel, saíram ao encontro de Eliseu e disseram-lhe: “Sabes que o Senhor vai tirar hoje o teu amo de sobre a tua cabeça?”. “Sim, eu o sei! Ficai calados!”\n4.Elias disse-lhe: “Fica aqui, Eliseu, porque o Senhor manda-me a Jericó”. “Por Deus e por tua vida – respondeu ele –, não te deixarei.” E chegaram a Jericó.\n5.Os filhos dos profetas que estavam em Jericó foram ter com Eliseu e disseram-lhe: “Sabes que o Senhor vai tirar hoje o teu amo de sobre a tua cabeça?”. “Sim, eu o sei. Calai-vos.”\n6.Elias disse-lhe: “Fica aqui, porque o Senhor manda-me ao Jordão”. “Por Deus e pela tua vida – respondeu Eliseu –, não te deixarei.” E partiram juntos.\n7.Seguiram-nos cinquenta filhos de profetas os quais pararam ao longe, diante deles, enquanto Elias e Eliseu se detinham à beira do Jordão.\n8.Elias tomou o seu manto, dobrou-o e feriu com ele as águas, que se separaram para as duas bandas, de modo que atravessaram ambos a pé enxuto.\n9.Tendo passado, Elias disse a Eliseu: “Pede-me algo antes que eu seja arrebatado de ti: que posso eu fazer por ti?”. Eliseu respondeu: “Seja-me concedida uma porção dobrada do teu espírito”.\n10.“Pedes uma coisa difícil – replicou Elias –. “Entretanto, se me vires quando eu for arrebatado de ti, isso te será dado: mas se não me vires, não te será dado.”\n11.Continuando o seu caminho, entretidos a conversar, eis que de repente um carro de fogo com cavalos de fogo os separou um do outro e Elias subiu ao céu num turbilhão.\n12.Vendo isso, Eliseu exclamou: “Meu pai, meu pai! Carro e cavalaria de Israel!”. E não o viu mais. Tomando então as suas vestes, rasgou-as em duas partes.\n13.Apanhou o manto que Elias deixara cair e, voltando até o Jordão, parou à beira do rio.\n14.Tomou o manto que Elias deixara cair, bateu com ele nas águas, dizendo: “Onde está o Senhor, o Deus de Elias? Onde está ele?”. Tendo ferido as águas, estas separaram-se para um e outro lado e Eliseu o atravessou.\n15.Os filhos dos profetas que estavam em Jericó, vendo o que acontecera defronte deles, disseram: “O espírito de Elias repousa em Eliseu’’. Foram-lhe ao encontro, prostraram-se por terra diante dele,\n16.e disseram: “Sabe que entre os teus servos há cinquenta homens valentes, que podem ir em busca do teu amo. Talvez o tenha arrebatado o Espírito do Senhor e atirado com ele para algum monte ou para algum vale”. “Não os mandeis” – respondeu Eliseu.\n17.Eles, porém, tanto insistiram que Eliseu teve vergonha (de recusar): “Mandai-os” – disse ele. Mandaram, pois, cinquenta homens, os quais procuraram Elias durante três dias, mas sem resultado.\n18.Quando voltaram para Eliseu, que estava em Jericó, este disse-lhes: “Não vos disse eu que não fôsseis?’’.\n19.Os habitantes da cidade disseram a Eliseu: “A cidade está muito bem situada, como o pode ver o meu senhor, mas as águas são más e tornam a terra estéril”.\n20.Eliseu disse-lhes: “Trazei-me um prato novo e ponde nele sal”. Eles lhe trouxeram.\n21.Eliseu foi à fonte e deitou sal nela, dizendo: “Eis o que diz o Senhor: ‘Sanei estas águas e elas não causarão mais nem mortes nem esterilidade’.”\n22.Ficaram as águas sadias e ainda o são, segundo a palavra que o Senhor tinha dito por Eliseu.\n23.Dali subiu a Betel. Enquanto ia pelo caminho, saíram da cidade alguns rapazes e puseram-se a zombar dele, dizendo: “Sobe, careca! Sobe, careca!”.\n24.Eli­seu, voltando-se para eles, olhou-os e amaldiçoou-os em nome do Senhor. Imediatamente saíram da floresta dois ursos e despedaçaram quarenta e dois daqueles rapazes.\n25.Dali se retirou para o monte Carmelo, de onde voltou para Samaria."
}