{
    "content": "II Tessalonicenses  3\n\n\n1.Por fim, irmãos, orai por nós, para que a palavra do Senhor se propague e seja estimada, tal como acontece entre vós,\n2.e para que sejamos livres dos homens perversos e maus; porque nem todos possuem a fé.\n3.Mas o Senhor é fiel, e ele há de vos dar forças e vos preservar do mal.\n4.Quanto a vós, temos plena certeza no Senhor de que estareis cumprindo e continuareis a cumprir o que vos pres­crevemos.\n5.Que o Senhor dirija os vossos corações para o amor de Deus e a paciência de Cristo.\n6.Intimamo-vos, irmãos, em no­me de nosso Senhor Jesus Cristo, que eviteis a convivência de todo irmão que leve vida ociosa e contrária à tradição que de nós tendes recebido.\n7.Sabeis perfeitamente o que deveis fazer para nos imitar. Não temos vivido entre vós desregradamente,\n8.nem temos comido de graça o pão de ninguém. Mas, com trabalho e fadiga, labutamos noite e dia, para não sermos pesados a ne­nhum de vós.\n9.Não porque não tivéssemos direito para isso, mas foi para vos oferecer em nós mesmos um exemplo a imitar.\n10.Aliás, quando estávamos convosco, nós vos dizíamos formalmente: Quem não quiser trabalhar não tem o direito de comer.\n11.Entretanto, soubemos que entre vós há alguns desordeiros, vadios, que só se preocupam em intrometer-se em assuntos alheios.\n12.A esses indivíduos ordenamos e exortamos a que se dediquem tranquilamente ao trabalho para merecerem ga­nhar o que comer.\n13.Vós, irmãos, não vos canseis de fazer o bem.\n14.Se alguém não obedecer ao que ordenamos por esta carta, notai-o e, para que ele se envergonhe, deixai de ter familiaridade com ele.\n15.Porém, não deveis considerá-lo como inimigo, mas repreendê-lo como irmão.\n16.O Senhor da paz vos conceda a paz em todo o tempo e em todas as cir­cunstâncias. O Senhor esteja com todos vós.\n17.A saudação vai de meu próprio punho: PAULO. É esta a minha assinatura em todas as minhas cartas. É assim que eu escrevo.\n18.A graça de nosso Senhor Jesus Cristo esteja com todos vós!"
}