{
    "content": "Isaías 65\n\n\n1.Mantive-me à disposição das pessoas que não me consultavam, ofereci-me àqueles que não me procuravam. “Eis-me aqui, eis-me aqui” – dizia eu a um povo que não invocava meu nome.\n2.Estendia constantemente as mãos a uma nação indócil e rebelde, que seguia o mau caminho de acordo com suas inclinações;\n3.há pessoas que não cessam de provocar-me diretamente, que sacrificam nos jardins, e queimam perfumes em cima de tijolos,\n4.que se instalam nos túmulos, e passam a noite em antros, que comem carne de porco, e guarnecem seus pratos de alimentos imundos.\n5.“Mantém-te à distância” – dizem eles –, “não me toques, porque eu te santificaria.” Tudo isso me enche as narinas da fumaça, de um fogo que queima sempre.\n6.Pois bem, eis a decisão que tomei: não me calarei enquanto não os fizer expiar\n7.suas iniquidades e as de seus pais, que queimavam o incenso nas montanhas, e me ultrajavam nas colinas. Vou calcular o salário deles, e lançá-lo em seu próprio seio.\n8.Eis o que diz o Senhor: “Quando se encontra sumo num cacho de uvas, diz-se: ‘Não o destruam, há aí uma bênção’. Assim, por amor a meus servos, em lugar de destruir tudo,\n9.tirarei de Jacó uma raça, e de Judá um herdeiro de minhas montanhas; meus eleitos as possuirão, e meus servos aí viverão.\n10.Saron servirá de pastagem ao rebanho miúdo, e no vale de Acor os bois se espojarão (para o povo que me tiver procurado).\n11.Quanto a vós, desertores do Senhor, que haveis esquecido meu monte santo, que preparais a mesa para Gad, e encheis a taça de vinho aromatizado para Meni,\n12.à espada eu vos destino; todos vós vos curvareis para serdes degolados, porque quando eu chamava, não respondíeis; quando falava, vos fazíeis de surdos; praticáveis o que eu acho ruim, e escolhíeis o que me desagrada.”\n13.Portanto, eis o que diz o Senhor Deus: “Meus servos comerão e vós tereis fome, meus servos beberão e vós tereis sede, meus servos se rejubilarão e vós ficareis envergonhados,\n14.meus servos cantarão na alegria de seu coração, e vós vos lamentareis com o coração angustiado, rugireis com a alma em desespero.\n15.Vosso nome ficará como um termo de maldição entre meus eleitos: (“Que o Senhor Deus te faça morrer!”), enquanto meus servos receberão um novo nome.\n16.Aquele que desejar ser abençoado na terra, desejará sê-lo pelo Deus fiel, e aquele que jurar na terra, jurará pelo Deus fiel, porque as desgraças de outrora serão esquecidas, já não lhes volverão ao espírito.\n17.Pois eu vou criar novos céus, e uma nova terra; o passado já não será lembrado, já não volverá ao espírito,\n18.mas será experimentada a alegria e a felicidade eterna daquilo que vou criar. Pois vou criar uma Jerusalém destinada à alegria, e seu povo ao júbilo;\n19.Jerusalém me alegrará, e meu povo me rejubilará; doravante já não se ouvirá aí o ruído de soluços nem de gritos.\n20.Já não morrerá aí nenhum menino, nem ancião que não haja completado seus dias; será ainda jovem o que morrer aos cem anos: não atingir cem anos será uma maldição.\n21.Serão construídas casas onde habitarão, serão plantadas vinhas cujos frutos comerão.\n22.Não mais se construirá para que outro se instale; não mais se plantará para que outro se alimente. Os filhos de meu povo durarão tanto quanto as árvores, e meus eleitos gozarão do trabalho de suas mãos.\n23.Não trabalharão mais em vão, não darão mais à luz filhos votados a uma morte repentina, porque serão a raça abençoada pelo Senhor, eles e seus descendentes.\n24.Antes mesmo que me chamem, eu lhes responderei; estarão ainda falando e já serão atendidos.\n25.O lobo e o cordeiro pastarão juntos, o leão, como um boi, se alimentará de palha, e a serpente comerá terra. Nenhum mal nem desordem alguma será cometida, em todo o meu monte santo”, diz o Senhor."
}