{
    "content": "Isaías 8\n\n\n1.E o Senhor disse-me: “Toma uma grande placa e escreve nela em carac­teres legíveis: Maer-Chalal-hach-baz. Toma depressa os despojos, faze velozmente a presa.\n2.Tomai por testemunhas fidedignas o sacerdote Urias e Zacarias, filho de Baraquias”.\n3.Eu me aproximei da profetisa, que concebeu e deu à luz um filho. (Então) o Senhor me disse: “Chama-o Maer-Chalal-hach-baz,\n4.porque antes que o menino saiba dizer: ‘papai’, ‘mamãe’, as riquezas de Damasco e os despojos de Samaria serão carregados diante do rei da Assíria”.\n5.O Senhor disse-me ainda:\n6.“Porque este povo rejeitou as águas tranquilas de Siloé, e perdeu o domínio diante de Rason e do filho de Romelias,\n7.o Senhor fará cair sobre ele as águas do rio, abundantes e impetuosas (o rei dos assírios com todo o seu poder); subirá por toda parte pelas suas ribanceiras, transbordará por todas as suas margens,\n8.invadirá Judá, o inundará e o submergirá, e subirá até o pescoço. Com suas asas desdobradas cobrirá toda a terra, ó Emanuel!\n9.Aprendei-o, povos, e ficareis consternados. Ouvi com atenção, terras longínquas. Podeis pegar em armas e sereis destruídos;\n10.preparai um plano, e ele malogrará; dai ordens e elas não serão executadas, porque Deus está conosco”.\n11.Porque eis o que o Senhor me disse quando me agarrou e me preveniu contra essa política:\n12.“Não chameis conspiração tudo aquilo que o povo chama conspiração; não vos assusteis.\n13.É o Senhor que vós deveis ter por conspirador; é a ele que é preciso respeitar, a ele que se deve temer.\n14.Ele será a pedra de escândalo e a pedra de tropeço para as duas casas de Israel, o laço e a cilada para os habitantes de Jerusalém.\n15.Muitos dentre eles vacilarão, cairão e serão despedaçados; serão presos ao laço e apanhados na armadilha”.\n16.Eu vou recolher esta declaração e selar esta revelação para os meus discípulos.\n17.Terei confiança no Senhor que se esconde da casa de Jacó, e esperarei nele.\n18.Eu e os filhos que o Senhor me deu somos, em Israel, sinais e presságios da parte do Senhor dos exércitos, que habita no monte de Sião.\n19.Se vos disserem: “Consultai os espíritos dos mortos, os adivinhos, os que conhecem segredos e dizem em voz baixa: ‘Porventura um povo não deve consultar os seus deuses? Consultar os mortos em favor dos vivos?’.”\n20.Para aceitar uma lei e um testemunho. É o que se dirá. Porque não haverá aurora para eles.\n21.Andarão errantes pela terra, fatigados e esfomeados; atormentados pela fome, se agastarão e amaldiçoarão o seu rei e o seu Deus. Levantarão os olhos, depois olharão para a terra,\n22.e só verão misérias, escuridão e trevas angustiantes. Eles se repelirão dentro da noite\n23.pois não há trevas onde há angústia?. No passado ele humilhou a terra de Zabulon e de Neftali, mas no futuro cobrirá de honras o caminho do mar, a Além-Jordão e o distrito das nações."
}