{
    "content": "Isaías 10\n\n\n1.Ai daqueles que fazem leis injustas e dos escribas que redigem sentenças opressivas,\n2.para afastar os pobres dos tribunais e negar direitos aos fracos de meu povo; para fazer das viúvas sua presa e despojar os órfãos.\n3.Que fareis vós no dia do ajuste de contas, e da tempestade que virá de longe? Junto de quem procurareis auxílio, e onde deixareis vossas riquezas?\n4.A menos que vos curveis entre os cativos, tombareis entre os mortos. Apesar de tudo, sua cólera não se aplacou, e sua mão está prestes a precipitar-se.\n5.Ai da Assíria, vara de minha cólera e bastão que maneja o meu furor.\n6.Eu o enviei contra uma nação ímpia, e o lancei contra o povo, o objeto de minha cólera, para que o entregasse à pilhagem e lhe levasse os despojos, e o calcasse aos pés como a lama das ruas.\n7.Mas ele não entendeu dessa maneira, e este não foi o seu pensamento. Ele só pensa em destruir, em exterminar nações em massa.\n8.Porque disse: “Porventura meus chefes não são todos eles reis?\n9.Não teve Calane o destino de Carquemis, Emat, o de Arfad, e Samaria, o de Damasco?\n10.Assim como minha mão se apoderou dos reinos de falsos deuses, cujos ídolos eram mais numerosos que os de Jerusalém e de Samaria,\n11.assim como tratei Samaria e seus falsos deuses, não devo tratar também Jerusalém e seus ídolos?”.\n12.Quando o Senhor tiver terminado a sua obra no monte Sião e em Jerusalém, ele punirá a linguagem orgulhosa do rei da Assíria e seus olhares insolentes. Porque ele disse:\n13.“Foi pela força de minha mão que eu agi, e pela minha destreza, porque sou hábil. Dilatei as fronteiras, saqueei os tesouros e lancei por terra aqueles que estavam no trono.\n14.Minha mão tomou como um ninho a riqueza dos povos. Assim como se recolhem os ovos abandonados, eu reuni a terra inteira. Ninguém moveu a asa, nem abriu o bico, nem piou”.\n15.Acaso o machado se vangloria à custa do lenhador? Ou a serra se levanta contra o serrador? Como se a vara fizesse agitar aquele que a maneja, como se o bastão fizesse mover o braço!\n16.Por isso, o Senhor Deus dos exércitos fará enfraquecer seus robustos guerreiros, e debaixo de sua glória se acenderá um fogo como o de um incêndio.\n17.A luz de Israel se tornará um fogo e seu Santo, uma chama, para queimar e devorar as suas sarças e seus espinhos em um só dia.\n18.O esplendor de seu bosque e de seu jardim ele o aniquilará, corpo e alma. (Será como um doente que definha.)\n19.Restarão tão poucas árvores em sua floresta, que um menino poderá contá-las.\n20.Naquele tempo, o restante de Israel e os remanescentes da casa de Jacó deixa­rão de apoiar-se naquele que os fere, mas se apoiarão com confiança no Senhor, o Santo de Israel.\n21.Um resto voltará, um resto de Jacó, para o Deus forte.\n22.Ainda que teu povo fosse inumerável como a areia do mar, dele só voltará um resto. A destruição está resolvida, a justiça vai tirar a desforra.\n23.Essa sentença de ruína o Senhor, Deus dos exércitos, executará no centro de toda a terra.\n24.Por isso, o Senhor, Deus dos exércitos, disse: “Povo meu, que habitas em Sião, não temas o assírio que te castiga com a vara, e brande seu bastão contra ti, como outrora os egípcios.\n25.Porque dentro de muito pouco tempo meu ressentimento contra vós terá fim e minha cólera o ani­quilará.\n26.O Senhor, Deus dos exércitos, vibrará o açoite contra ele como quando feriu Madiã, no penhasco de Oreb, e quando estendeu seu bastão sobre o mar, contra o Egito.\n27.Naquele tempo, o peso que ele te impôs será tirado de teus ombros, e o seu jugo desaparecerá de teu pescoço...”. Ele avança pelo lado de Remon,\n28.vai contra Aiat; passou por Magron, e depositou sua bagagem em Macmas;\n29.transpuseram o desfiladeiro, e acamparam em Gabaá. Ramá está aterrorizada, e Gabaá de Saul, tomada de pânico.\n30.Levanta tua voz, ó filha de Galim; escuta, Laisa; responde-lhe Anatot.\n31.Madmena está em fuga, e os habitantes de Gabim retiraram-se;\n32.mais um dia de pouso em Nobe, e depois ele levantará sua mão contra o monte Sião, contra a colina de Jerusalém.\n33.O Senhor, Deus dos exércitos, com um golpe terrível, abate os ramos, as grandes árvores são cortadas, e as mais altas lançadas por terra;\n34.a ramagem da floresta tomba pelo ferro, e o Líbano desaba pela força."
}