{
    "content": "Jeremias 49\n\n1.Aos amonitas – Eis o que diz o Senhor: “Israel não possui filhos nem herdeiros? Por que Melcom apoderou-se de Gad, e instalou seu povo nas suas cidades?*2.Dias virão – oráculo do Senhor – em que farei ouvir gritos de guerra em Rabá dos amonitas; ficará ela reduzida a um montão de escombros; suas filhas serão entregues às chamas, e Israel herdará dos que dele herdaram – oráculo do Senhor.*3.Lamenta-te, Hesebon, porque Hai foi devastada; gritai, filhas de Rabá, revesti-vos de cilícios e cobri-vos de saco, errando pelo redil, porquanto Melcom vai ser levado ao exílio com todos os seus sacerdotes e chefes.4.Por que orgulhar-te da fertilidade de teus vales? Filha esquiva que tanto confias em teus tesouros, dizendo: ‘Quem ousaria atacar-me?’.5.Vou desencadear em volta de ti o terror – oráculo do Senhor dos exércitos. Sereis expulsos, um por um, sem que ninguém consiga reunir os fugitivos.6.Em seguida, mudarei a sorte dos amonitas”.7.Contra Edom. – Eis o que diz o Senhor dos exércitos: “Não existe mais sabedoria em Temã? Perdeu-se o conselho dos clarividentes, desvaneceu-se a inteligência?*8.Fugi, voltai as costas, ocultai-vos nos esconderijos, habitantes de Dadã, pois que trago a ruína sobre Esaú: chegou a hora da devastação.9.Se vierem a ti vindimadores, nenhum cacho deixarão. Se forem ladrões noturnos, pilharão à saciedade.10.Porquanto eu sondei Esaú, e lhe descobri os esconderijos: ele não se pode mais ocultar. Foi arruinada a raça, seus irmãos e seus vizinhos. E não subsistirá mais.11.Abandona teus órfãos, eu lhes darei do que viver; ponham tuas viúvas sua confiança em mim!12.Porque assim falou o Senhor: Aqueles que não deviam beber deste cálice, terão de beber. E tu? Estarias isento dele? Não, tu beberás;13.juro-o por mim mesmo – oráculo do Senhor. Será Bosra objeto de pasmo e de opróbrio, uma solidão maldita; e suas cidades serão eterna ruína”.14.Chegou-me uma notícia da parte do Senhor; um arauto foi-me enviado dentre as nações: “Uni-vos! Atacai-o! Erguei-vos para a guerra!”.15.Olha: faço-te pequeno entre as nações, desprezado entre os homens.16.O terror... o orgulho do teu coração enganou-te, a ti, que habitas nas concavidades dos rochedos, e que ocupas o cume das colinas. Ainda que colocasses teu ninho tão alto quanto o da águia, de lá te precipitaria – oráculo do Senhor.17."
}