{
    "content": "Jó 12\n\n\n1.Jó tomou a palavra nestes termos:\n2.“Sois mesmo gente muito hábil, e convosco morrerá a sabedoria!\n3.Tenho também o espírito como o vosso, e não vos sou inferior! Quem, pois, ignoraria o que sabeis?\n4.Os amigos escarnecem daquele que invoca a Deus, para que ele lhe responda. Sim, zombam do justo e do inocente.\n5.‘Vergonha para a infelicidade!’ – assim pensam os felizes. Só há desprezo para aquele cujo pé fraqueja.\n6.As tendas dos bandidos gozam de paz, e segurança para aqueles que provocam a Deus, que não têm outro Deus senão o próprio braço.\n7.Pergunta, pois, aos animais da terra, eles te ensinarão; e às aves do céu, e elas te instruirão.\n8.Fala aos répteis da terra, e eles te responderão, e aos peixes do mar, e eles te contarão.\n9.Entre todos esses seres, quem não sabe que foi a mão de Deus que fez tudo isso?’\n10.Ele que tem em mãos a alma de tudo o que vive e o sopro de vida de todo o gênero humano.\n11.Não discerne o ouvido as palavras, como o paladar discerne o sabor da comida?\n12.A sabedoria pertence aos cabelos brancos, e à longa vida confere a inteligência.\n13.Em Deus residem a sabedoria e o poder. Ele possui o conselho e a inteligência.\n14.O que ele destrói não será reconstruído, se aprisionar um homem, ninguém há que o solte.\n15.Quando faz as águas pararem, há seca; se as soltar, submergirão a terra.\n16.Nele há força e prudência; ele conhece o que engana e o enganado.\n17.Faz os árbitros andarem descalços e torna os juízes estúpidos.\n18.Ele desata a cinta dos reis e cinge-lhes os rins com uma corda.\n19.Ele faz os sacerdotes andar descalços e abate os poderosos.\n20.Ele tira a palavra aos mais seguros de si mesmos e retira a sabedoria dos anciãos.\n21.Ele derrama desprezo sobre os nobres e afrouxa a cinta dos fortes.\n22.Ele põe a claro os segredos das trevas e traz à luz a sombra da morte.\n23.Ele torna grandes as nações e as destrói, multiplica os povos e depois os suprime.\n24.Ele tira a razão dos chefes da terra, e os deixa perdidos no deserto sem pista.\n25.Andam às apalpadelas nas trevas, privados da luz, tropeçando como um ébrio."
}