{
    "content": "Jó 21\n\n\n1.Jó tomou então a palavra nestes termos:\n2.“Ouvi atentamente minhas palavras. Que eu tenha pelo menos esse consolo de vossa parte.\n3.Permiti que eu fale; quando tiver falado, zombai à vontade.\n4.É de um ser humano que me queixo? E como não hei de perder a paciência?\n5.Olhai para mim e ficareis estupefatos e poreis a mão sobre a boca.\n6.Quando penso nisso, fico estarrecido e todo o meu corpo treme.\n7.Por que os ímpios sobrevivem e, ao envelhecer, crescem em poderio?\n8.Sua posteridade prospera diante deles, e seus descendentes sob seus olhos.\n9.Suas casas estão em paz, livres de perigo, e a vara de Deus não os atinge.\n10.Seu touro é cada vez mais fecundo, sua vaca dá cria sem nunca abortar.\n11.Deixam os filhos correr como carneiros, e os seus pequenos saltam e brincam alegremente.\n12.Cantam ao som do pandeiro e da cítara, divertem-se ao som da flauta.\n13.Passam seus dias na alegria e descem tranquilamente à região dos mortos.\n14.Ora, dizem a Deus: ‘Afasta-te de nós! Não queremos conhecer os teus caminhos!\n15.Quem é o Todo-poderoso, para que o sirvamos? Que vantagem tiramos em lhe fazer orações?’.\n16.A felicidade não está em suas mãos? Contudo, longe de mim esteja o modo de pensar dos ímpios!\n17.Quantas vezes vemos apagar-se a lâmpada dos ímpios e a ruína desabar sobre eles?\n18.Serão eles como a palha ao vento, como a cinza tragada pelo turbilhão?\n19.‘Deus reserva para os filhos o castigo do pai?’ Que ele mesmo o puna, para que o sinta!\n20.Que veja com os próprios olhos a sua ruína e ele mesmo beba da cólera do Todo-poderoso!\n21.Pois o que lhe importa a sua casa depois dele, se o número de seus meses já está contado?\n22.É a Deus que se irá ensinar a sabedoria, a ele, que julga os seres superiores?\n23.Um morre em pleno vigor, feliz e tranquilo,\n24.os flancos cobertos de gordura e a medula dos ossos cheia de seiva.\n25.Outro, porém, morre com a amargura na alma, sem ter gozado a felicidade.\n26.Juntos se deitam na terra e os vermes recobrem a ambos.\n27.Por certo conheço vossos pensamentos, os julgamentos iníquos que fazeis de mim!\n28.Dizeis: ‘Onde está a casa do tirano, onde está a tenda em que habitavam os ímpios?’.\n29.Não interrogastes os viajantes? Contestaríeis seus testemunhos?\n30.No dia da infelicidade o ímpio é poupado, no dia da cólera ele escapa.\n31.Quem reprova diante dele o seu proceder e lhe pede contas de seus atos?\n32.Levam-no ao sepulcro, ficarão de vigília em sua câmara funerária.\n33.Os torrões do vale são-lhe leves; todos os homens irão em sua companhia e foram inumeráveis seus predecessores.\n34.Que significam, pois, essas vãs consolações? Todas as vossas respostas são apenas perfídia”."
}