{
    "content": "Jó 39\n\n\n1.Sabes o tempo em que as cabras monteses dão cria nos rochedos? Observaste o parto das corças?\n2.Contaste os meses de sua gravidez e sabes o tempo de seu parto?\n3.Elas se agacham, dão cria e se livram de suas dores.\n4.Seus filhotes tornam-se fortes e crescem nos campos, apartam-se delas e não voltam mais a elas.\n5.Quem pôs o jumento selvagem em liberdade e quem rompeu os laços do asno veloz?\n6.Dei-lhe o deserto por morada e a planície salgada como lugar de habitação.\n7.Ele se ri do tumulto da cidade e não escuta os gritos do tropeiro.\n8.Explora as montanhas da sua pastagem e nela anda buscando tudo o que é verde.\n9.Quererá servir-te o boi selvagem ou passará a noite em teu estábulo?\n10.Podes prendê-lo com uma corda em seu pescoço ou fenderá ele atrás de ti os teus sulcos?\n11.Fiarás nele porque sua força é grande e lhe deixarás a seu cuidado o teu trabalho?\n12.Confiarás nele para que te traga para a casa o que semeaste e que te encha a tua eira?\n13.O avestruz bate as asas alegremente, não tem asas nem penas de bondade?\n14.Abandona os seus ovos na terra e os deixa aquecer no solo,\n15.esquecendo-se que um pé poderá esmagá-los ou que animais selvagens poderão pisá-los.\n16.É cruel com seus filhotes, como se não fossem seus e não se incomoda de ter sofrido em vão.\n17.Pois Deus lhe negou sabedoria e não lhe concedeu inteligência.\n18.Mas, quando alça voo, ri-se do cavalo e do cavaleiro.\n19.És tu que dás vigor ao cavalo e foste tu que enfeitaste seu pescoço com uma crina ondulante?\n20.Que o fazes saltar como um gafanhoto, relinchando terrivelmente?\n21.Orgulhoso de sua força, escava a terra com a pata e atira-se à frente das armas.\n22.Ri-se do medo, nada o assusta e não recua diante da espada.\n23.Sobre ele ressoam a aljava, o ferro brilhante da lança e o dardo.\n24.Tremendo de impaciência, devora o espaço e o som da trombeta não o deixa no lugar.\n25.Ao sinal do clarim, diz: ‘Vamos!’. De longe fareja a batalha, a voz troante dos chefes e o alarido dos guerreiros.\n26.É graças à tua sabedoria que o falcão alça voo e desdobra as suas asas para o sul?\n27.É por tua ordem que a águia levanta voo e faz seu ninho nas alturas?\n28.Ela habita nos rochedos e neles passa a noite, sobre a ponta rochosa e o cimo escarpado.\n29.De lá espia sua presa, pois seus olhos penetram as distâncias.\n30.Seus filhotes se alimentam de sangue e onde quer que haja cadáveres, ali está ela”."
}