{
    "content": "Jó 38\n\n\n1.Então, do seio da tempestade, o Senhor deu a Jó esta resposta:\n2.“Quem é este que obscurece a Providência com discursos sem sentido?\n3.Cinge os teus rins como um valente! Vou interrogar-te e tu me responderás.\n4.Onde estavas, quando lancei os fundamentos da terra? Fala, se estiveres informado disso.\n5.Quem lhe deu as medidas, já que o sabes? Ou quem sobre ela estendeu o cordel?\n6.Onde se assentam suas bases? Ou quem colocou nela a pedra angular,\n7.sob os alegres concertos dos astros da manhã e sob as aclamações de todos os filhos de Deus?\n8.Quem fechou com portas o mar, quando brotou do seio materno,\n9.quando lhe dei as nuvens por vestimenta e o enfaixava com névoas tenebrosas?\n10.Eu lhe tracei limites e lhe pus portas e ferrolhos,\n11.dizendo: ‘Chegarás até aqui e não irás mais longe; aqui se deterá o orgulho de tuas ondas?’.\n12.Algum dia na vida deste ordens à manhã, ou indicaste à aurora o seu lugar,\n13.para que ela alcançasse as extremidades da terra e dela sacudisse os ímpios?\n14.A terra se molda como a argila sob o sinete e toma cor como um vestido.\n15.Aos ímpios, contudo, é recusada sua luz e se rompe o braço ameaçador.\n16.Acaso chegaste até as fontes do mar ou passaste até o fundo do abismo?\n17.Apareceram-te, porventura, as portas da morte, ou viste a entrada da morada tenebrosa?\n18.Tens ideia da extensão da terra? Fala, se sabes tudo!\n19.Onde está o caminho para a morada da luz? Quanto às trevas, onde é o seu lugar?\n20.Poderias alcançá-las em seu domínio e reconhecer as veredas de sua morada?\n21.Deverias sabê-lo, pois já tinhas nascido e são numerosos os teus dias!\n22.Entraste nos depósitos da neve ou visitaste os armazéns dos granizos\n23.que reservo para os tempos de tormento, para os dias de luta e de batalha?\n24.Por que caminho se espalha o nevoeiro e se expande o vento do oriente sobre a terra?\n25.Quem abre um canal para o aguaceiro e uma rota para os relâmpagos dos trovões,\n26.para fazer chover sobre uma terra desabitada e sobre um deserto sem seres humanos,\n27.para regar regiões vastas e desoladas, para nelas fazer germinar a erva verdejante?\n28.Terá a chuva um pai? Quem gera as gotas do orvalho?\n29.De que seio sai o gelo e quem engendra a geada do céu?\n30.As águas se endurecem como pedra e a superfície do abismo se congela!\n31.És tu que atas os laços das Plêiades ou desatas as correntes do Órion?\n32.És tu que fazes sair a seu tempo as constelações ou conduzes a Ursa com seus filhos?\n33.Conheces as leis do céu e regulas sua influência sobre a terra?\n34.Levantarás a tua voz até as nuvens e o dilúvio te obedecerá?\n35.Tua ordem fará os relâmpagos surgirem e te dirão: ‘Aqui estamos?’.\n36.Quem pôs sabedoria nas nuvens e inteligência no meteoro?\n37.Quem pode enumerar com sabedoria as nuvens e inclinar as odres do céu,\n38.para que a poeira se transforme em massa compacta e os seus torrões se aglomerem?\n39.És tu que caças a presa para a leoa ou satisfazes a fome dos leõezinhos,\n40.quando estão deitados em seus covis ou quando se emboscam nas covas?\n41.Quem prepara ao corvo o seu alimento, quando seus filhotes gritam a Deus, quando andam de um lado para outro por não terem o que comer?"
}