{
    "content": "Jó 42\n\n\n1.Jó respondeu ao Senhor nestes termos:\n2.“Sei que podes tudo e que nada te é impossível.\n3.‘Quem é esse que obscurece assim a Providência com discursos ininteligíveis?’ É por isso que falei, sem compreendê-las, maravilhas que me superam e que não conheço.\n4.‘Escuta-me, deixa-me falar, vou interrogar-te e tu me responderás.’\n5.Meus ouvidos ouviram falar de ti, mas agora meus próprios olhos te viram.\n6.É por isso que me retrato e me arrependo, no pó e na cinza”.\n7.Depois que o Senhor acabou de dirigir essas palavras a Jó, disse a Elifaz de Temã: “Estou irado contra ti e contra teus dois amigos, porque não falastes corretamente de mim, como Jó, meu servo.\n8.Tomai, pois, sete touros e sete carneiros e vinde ter com meu servo Jó. Oferecei-os por vós em holocausto e meu servo Jó intercederá por vós. É em consideração a ele que não vos infligirei ignomínias por não terdes falado bem de mim, como Jó, meu servo”.\n9.Elifaz de Temã, Baldad de Suás e Sofar de Naamat foram-se então para fazer como o Senhor lhes tinha ordenado, e o Senhor tomou em consideração as orações de Jó.\n10.Enquanto Jó rezava por seus amigos, o Senhor o restabeleceu de novo em seu primeiro estado e lhe tornou em dobro tudo quanto tinha possuído.\n11.Todos os seus irmãos, todas as suas irmãs, todos os seus amigos de antes vieram visitá-lo e sentaram-se com ele à mesa em sua casa. Tiveram muito dó dele e deram-lhe condolências a respeito de todas as infelicidades que o Senhor lhe enviara. E cada um deles ofereceu-lhe uma moeda de prata e um anel de ouro.\n12.O Senhor abençoou os últimos tempos de Jó mais do que os primeiros. Teve Jó catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas.\n13.Teve ainda sete filhos e três filhas:\n14.chamou a primeira Pombinha, a segunda Cássia e a terceira Azeviche.\n15.Em toda aquela terra não poderiam ser encontradas mulheres mais belas do que as filhas de Jó. E seu pai lhes destinou uma parte da herança entre seus irmãos.\n16.Depois disso, Jó viveu ainda cento e quarenta anos e conheceu até a quarta geração dos filhos de seus filhos.\n17.Depois, velho e cheio de dias, morreu."
}