{
    "content": "Judite 11\n\n\n1.Então, Holofernes disse-lhe: “Tranquiliza-te! Não temas em teu coração, pois nunca fiz mal algum a quem estivesse pronto a servir o rei Nabuco­donosor.\n2.Se teu povo não me tivesse desprezado, eu não teria levantado a minha lança contra ele.\n3.Mas dize-me, agora, por que os deixaste e vieste para o meio de nós?”.\n4.Judite respondeu-lhe: “Ouve as palavras de tua serva, porque se seguires as palavras que te vou dizer, o Senhor chegará aos seus fins por ti.\n5.Juro-o por Nabucodonosor, rei da terra, e por seu poder que está nas tuas mãos para castigo daqueles que se desviam, porque não somente contribuis para que os homens o sirvam, mas até os animais do campo lhe obedecem.\n6.A sabedoria de teu espírito é, com efeito, célebre em todas as nações, todo o mundo sabe que és o único bom e poderoso em seu reino e tua administração é louvada em todas as províncias.\n7.O que disse Aquior não é um segredo e ninguém ignora o que ordenaste que lhe fosse feito.\n8.Porque é manifesto que nosso Deus está de tal forma ofendido pelos pecados do povo, que lhe mandou dizer por meio de seus profetas, que o entregaria por causa de seus pecados.\n9.E como os israelitas sabem que ofenderam o seu Deus, tu te tornaste um objeto de terror.\n10.Além disso, a fome aperta-os e pela falta de água estão já como mortos.\n11.Chegam até a matar os seus animais para beberem o seu sangue.\n12.E mesmo as primícias consagradas ao Senhor, seu Deus, que o Senhor lhes proibiu tocar – trigo, vinho e azeite – eles pensam empregá-las e querem assim comer aquilo que não lhes é permitido nem tocar com as mãos. Procedendo assim, é certo que serão entregues à ruína.\n13.E eu, tua serva, que sei de tudo isso, fugi do meio deles e o Senhor mandou-me a ti para dizer-te essas coisas.\n14.Porque tua serva teme a Deus, mesmo junto de ti e ela sairá do acampamento para orar a Deus.\n15.Ele me dirá quando vai puni-los pelos seus pecados e eu virei dizer-te. Então, vou te levar até o coração de Jerusalém e encontrarás todo o povo de Israel como um rebanho de ovelhas sem pastor e não haverá sequer um cão para ladrar contra ti.\n16.Isto me foi dito pela providência divina;\n17.e como Deus está irritado contra eles, fui enviada para te anunciar”.\n18.Holofernes e seus servos alegraram-se com esse discurso e admiraram a sabedoria de Judite, dizendo uns aos outros:\n19.“Não há sobre a terra mulher semelhante a esta no valor, na beleza e na sabedoria de suas palavras”.\n20.Holofernes disse-lhe: “Deus fez muito bem em te mandar antes do povo, a fim de que possas entregá-lo nas nossas mãos.\n21.Teu plano é bom: se teu Deus fizer isso por mim, ele será também o meu Deus e tu serás grande na casa de Nabucodonosor e o teu nome será célebre em toda a terra”."
}