{
    "content": "Juízes 4\n\n\n1.Depois da morte de Aod, os israe­litas continuaram a fazer o mal aos olhos do Senhor.\n2.Então, o Senhor entregou-os nas mãos de Jabin, rei de Canaã, que reinava em Asor. Seu exército era chefiado por Sísara, que habitava em Haroset-Goim.\n3.Os filhos de Israel clamaram ao Senhor, porque Jabin tinha novecentos carros de ferro e oprimia-os duramente há vinte anos.\n4.Naquela época, a profetisa Débora, mulher de Lapidot, era juíza em Is­­­­ra­­­­el.\n5.Sentava-se sob a palmeira de Débora, entre Ramá e Betel, na montanha de Efraim, e os israelitas iam ter com ela para que julgasse suas questões.\n6.Ela mandou chamar Barac, filho de Abinoem, de Cedes em Neftali, e disse-lhe: “Eis o que te ordena o Senhor, Deus de Israel: vai ao monte Tabor; toma contigo dez mil homens dos filhos de Neftali e de Zabulon.\n7.Quando estiveres na torrente de Quison, te conduzirei Sísara, chefe do exército de Jabin, com seus carros e suas tropas, e te entregarei em tuas mãos”.\n8.Barac respondeu-lhe: “Se vieres comigo, irei; mas se não quiseres vir comigo, não irei”.\n9.“Sim – disse ela – irei contigo; mas a glória da expedição não será tua, porque o Senhor entregará Sísara nas mãos de uma mulher”. E Débora foi com Barac a Cedes.\n10.Barac convocou ali Zabulon e Neftali: dez mil homens levantaram-se e seguiram-no, tendo Débora em sua companhia.\n11.Ora, Héber, o cineu, tinha-se separado dos cineus da família de Hobab, cunhado de Moisés, e tinha levantado suas tendas até o carva­lhal de Saananim, perto de Cedes.\n12.Foi anunciado a Sísara que Barac, filho de Abinoem, estava em marcha para o monte Tabor.\n13.Mandou então vir de Haroset-Goim todos os seus carros, novecentos carros de ferro e todo o povo que estava com ele até a torrente de Quison.\n14.Débora disse a Barac: “Vai-te, porque este é o dia em que o Senhor te entregará Sísara. O Senhor mesmo marcha adiante de ti”. Barac desceu do monte Tabor com dez mil homens.\n15.E o Senhor desbaratou Sísara com todos os seus carros e todo o seu exército, que caíram a fio de espada, diante de Barac. Sísara, saltando do seu carro, fugiu a pé,\n16.enquanto Barac perseguia os carros e o exército até Haroset-Goim. Todo o exército de Sísara foi passado a fio de espada, sem escapar um só homem.\n17.Sísara, fugindo a pé, chegou à tenda de Jael, mulher de Héber, o cineu, porque havia paz entre Jabin, rei de Asor, e a casa de Héber, o cineu.\n18.Jael, saindo ao encontro de Sísara, disse-lhe: “Entra, meu senhor, em minha casa, e não temas”. Ele entrou na tenda e ela o ocultou sob um man­to.\n19.Ele disse à mulher: “Peço-te que me dês um pouco de água, porque tenho sede”. Ela abriu um odre de leite, deu-lhe de beber e recobriu-o.\n20.Sísara disse-lhe ainda: “Põe-te à entrada da tenda, e se qualquer pessoa te perguntar se há alguém aqui, responderás que não”.\n21.Jael, pois, mulher de Héber, tomou um prego da tenda juntamente com um martelo e, aproximando-se devagarinho, enterrou o prego na fonte de Sísara, pregando-o assim na terra enquanto ele dormia profundamente por causa do cansaço. Sísara morreu.\n22.Entre­mentes, chegou Barac logo após Sísara. Jael, saindo-lhe ao encontro, disse-lhe: “Vem, vou mostrar-te o homem que buscas”. Ele entrou e viu Sísara que jazia morto por terra, com o prego cravado em sua fonte.\n23.Foi assim que Deus, naquele dia, humilhou Jabin, rei de Canaã, diante dos israelitas;\n24.e a mão dos filhos de Israel pesava cada vez mais sobre Jabin, rei de Canaã, até que o exterminaram."
}