{
    "content": "Lamentações 4\n\n\n1.Álef: Como escureceu o ouro, como se alterou o ouro fino! Foram dispersadas as pedras sagradas por todos os cantos da rua?\n2.Bet: Os nobres filhos de Sião, tão estimados quanto o ouro fino, ei-los contados como vasos, obra de um oleiro!\n3.Guímel: Mesmo chacais dão a mama, a fim de aleitar suas crias; mas a filha do meu povo é cruel, qual avestruz do deserto.\n4.Dálet: A língua dos bebês, de tanta sede, se lhes prega ao palato! As crianças reclamam pão. E ninguém lhe dá.\n5.Hê: Aqueles que em comidas finas se compraziam definham pelas ruas. E os que foram educados no fausto têm por leito o esterco.\n6.Vaw: O castigo da filha do meu povo é maior que o pecado de Sodoma, em um momento destruída sem que ninguém lhe lançasse a mão.\n7.Záin: Os príncipes brilhavam mais que a neve, mais brancos do que o leite. Seus corpos eram mais vermelhos que o coral, e era de safira o seu aspecto.\n8.Het: Agora, seus rostos ficaram mais sombrios do que a fuligem; pelas ruas, são irreconhecíveis. A pele se lhes colou aos ossos, e qual madeira ressecou-se.\n9.Tet: As vítimas do gládio são mais felizes do que as da fome, que lentamente se esgotam pela falta dos produtos da terra.\n10.Yod: Mãos de mulheres, cheias de ternura, cozinharam os filhos, a fim de servirem de alimento, quando da ruína da filha de meu povo.\n11.Kaf: O Senhor saciou o seu furor, e derramou o ardor de sua cólera, acendendo um fogo em Sião que a devorou até os alicerces.\n12.Lámed: Não podiam acreditar os reis da terra, e todos os habitantes do mundo, que o inimigo opressor transporia as portas de Jerusalém.\n13.Mem: Foi por causa dos pecados de seus profetas e das iniquidades dos sacerdotes, que derramavam em seus muros o sangue dos justos.\n14.Nun: Quais cegos erravam pelas ruas, vertendo sangue a tal ponto que ninguém ousava tocar em suas vestes.\n15.Sámec: “Para trás! É um impuro!” – lhes gritavam. “Para trás! Para trás! Não toqueis!” E quando fugiam, errantes entre os pagãos, todos diziam: “Aqui não ficarão”.\n16.Pê: A face do Senhor dispersou-os e para eles não olha mais: nenhuma deferência aos sacerdotes, nem piedade com os anciãos.\n17.Áin: Nossos olhos se consumiam, na esperança de um vão socorro. Espreitávamos do alto das torres a vinda de um povo incapaz de nos livrar.\n18.Tsade: Espreitavam os nossos passos; nem mais podíamos andar pela rua. Nosso fim se aproxima. Terminam nossos dias. Sim! Chegou o nosso termo.\n19.Qof: Os que nos perseguiam eram mais velozes que as águias do céu. Seguiram-nos pelos montes e nos armaram ciladas no deserto.\n20.Resh: O sopro de nossa vida o ungido do Senhor, caiu em suas ciladas. De quem dizíamos: “À sua sombra viveremos entre as nações”.\n21.Shin: Exulta, alegra-te, filha de Edom, habitante da terra de Us! A ti também será passado o cálice, e embriagada descobrirás tua nudez.\n22.Taw: Findou teu castigo, filha de Sião (Deus) não mais te exilará. É a teus crimes que ele vai castigar, filha de Edom, e descobrir os teus pecados."
}