{
    "content": "Levítico 27\n\n\n1.O Senhor disse a Moisés: “Dize aos israelitas o seguinte:\n2.Se alguém fizer um voto com respeito às pessoas, essas serão do Senhor, segundo a tua avaliação.\n3.Se se tratar de um homem de vinte a sessenta anos, o valor será de cinquenta siclos de prata, conforme o siclo do santuário;\n4.se for uma mulher, o valor será de trinta siclos.\n5.Para a idade de cinco a vinte anos, o valor será de vinte siclos para o menino, e dez siclos para a menina.\n6.De um mês até cinco anos, o valor será de cinco siclos de prata para um menino, e três para uma menina.\n7.Aos sessenta anos, e daí para cima, a estimação será de quinze siclos para um homem e dez siclos para uma mulher.\n8.Se aquele que tiver feito o voto for demasiado pobre e não puder pagar o valor que ava­liaste, será apresentado ao sacerdote, que fixará o valor segundo as posses daquele que fez o voto.\n9.Se se tratar de animais que se podem oferecer ao Senhor, todo animal que assim se tiver dado ao Senhor será coisa santa.\n10.Não poderá ser trocado nem substituído, bom por mau, ou mau por bom. Mas, se se trocar um animal por outro, eles serão coisa santa, tanto um como o outro.\n11.Se se tratar de um animal impuro que não se pode oferecer ao Senhor, será apresentado ao sacerdote:\n12.ele o avaliará, conforme for bom ou mau, e sua estimação determinará o preço.\n13.Se se quiser resgatá-lo, ajuntará uma quinta parte ao que tiver sido avaliado.\n14.Se alguém consagrar ao Se­nhor a sua casa fazendo dela coisa santa, o sacerdote a avaliará segundo for boa ou má, e ela será vendida pelo preço dessa avaliação.\n15.Mas, se aquele que consagrou a sua casa quiser resgatá-la, ajuntará um quinto ao preço da avaliação, e ela lhe pertencerá de novo.\n16.Se alguém consagrar ao Se­nhor uma parte da terra que lhe pertence, tu a avalia-rás segundo a quantidade de grãos que se pode semear nela, à razão de cinquenta siclos de prata por homer de ceva­da.\n17.Se consagrar o seu campo, a partir do ano do jubileu, se fará segundo a tua avaliação:\n18.mas, se o tiver feito depois do jubileu, o sacerdote estimará o seu preço segundo o número de anos que restam até o jubileu, e haverá uma redução sobre o preço da avaliação.\n19.Se aquele que consagrou o seu campo quiser resgatá-lo, ajuntará um quinto ao preço fixado, e o campo lhe pertencerá.\n20.Se não o resgatar e o vender a outro, esse campo não poderá mais ser resgatado.\n21.Quando o campo ficar livre no jubileu, será consagrado ao Senhor como um campo votado ao interdito, e passará a ser propriedade do sacerdote.\n22.Se alguém consagrar ao Se­nhor um campo que comprou, o qual não faça parte de seu patri­mônio,\n23.o sacerdote fixará o seu preço de acordo com a tua avaliação até o ano do jubileu, e esse homem pagará o preço fixado no mesmo dia; é uma coisa consagrada ao Senhor.\n24.No ano jubilar, o campo voltará ao vendedor, como patri­mônio que lhe pertence.\n25.Todas as avaliações se farão em siclos do santuário. O siclo vale vinte gueras.\n26.Entretanto, ninguém poderá consagrar os primogênitos de seu gado, pois pertencem já ao Senhor pelo seu título de primogênito: seja um boi, seja uma ovelha, são propriedades do Senhor.\n27.Se se tratar de um animal impuro, será resgatado pelo preço que fixares, ajuntando-se mais uma quinta parte; se não for resgatado, será vendido pelo preço da avaliação.\n28.Se um homem consagrar ao Se­nhor por interdito alguma coisa que lhe pertence, seja qual for esse objeto – uma pessoa, um animal ou um campo de seu patrimônio – ela não poderá ser vendida, nem resgatada: tudo o que é votado por interdito é coisa consagrada ao Senhor.\n29.Nenhuma pessoa votada ao interdito poderá ser resgatada: ela será morta.\n30.Todos os dízimos da terra, tomados das sementes do solo ou dos frutos das árvores são propriedades do Senhor: é uma coisa consagrada ao Senhor.\n31.Se alguém quiser resgatar alguma coisa de seus dízimos, ajuntará uma quinta parte.\n32.Todos os dízimos do gado maior e menor, os dízimos do que passa sob o cajado do pastor, o décimo (animal) serão consagrados ao Senhor.\n33.Não se fará escolha entre bom e mau e não se fará substi­tuição. Se alguém o fizer, tanto o animal substituído como o que substituiu serão coisa consagrada: não poderão ser resgatados”.\n34.Tais são as ordenações que o Senhor deu a Moisés para os israe­litas, no monte Sinai."
}