{
    "content": "Levítico 2\n\n\n1.“Quando alguém apresentar ao Senhor uma oblação como oferta, a sua oblação será de flor de farinha; derramará sobre ela azeite, ajuntando também incenso.\n2.E a levará ao sacerdote, filho de Aarão, o qual tomará um punhado de flor de farinha com azeite, e todo o incenso, e os queimará sobre o altar como um memorial. Esse é um sacri­fício consumido pelo fogo, de agradável odor ao Senhor.\n3.O que sobrar da oblação será para Aarão e seus filhos. É o que há de mais santo entre os sacrifícios feitos pelo fogo ao Senhor.\n4.Quando ofereceres uma oblação de coisa cozida no forno, farás bolos de flor de farinha sem fermento, amassados com azeite, ou bolachas sem fermento, untadas com azeite.\n5.Se a oblação que ofereces for algo cozido na assadeira, que seja flor de farinha amassada com azeite, sem fermento.\n6.Após cortá-la em pedaços, derramarás azeite por cima; isso é uma oblação.\n7.Se a oblação que ofereces for cozida na grelha, deverá ser flor de farinha com azeite.\n8.Trarás ao Senhor a oblação assim preparada, e a entregarás ao sacerdote, que a colocará no altar.\n9.Ele separará da oblação o que deverá ser oferecido como memorial, e o queimará no altar. Esse é um sacrifício consumido pelo fogo, de agradável odor ao Senhor.\n10.O que sobrar da oblação será para Aarão e seus filhos; isso é o que há de mais santo entre os sacrifícios feitos pelo fogo ao Senhor.\n11.Qualquer oblação que oferecerdes ao Senhor deverá ser preparada sem fermento: não queimareis nada que contenha fermento ou mel em sacrifício feito pelo fogo ao Senhor.\n12.Podereis oferecê-lo ao Senhor como oferta de primícias, mas não será colocado no altar como oferta de agradável odor.\n13.Salgarás todas as tuas oblações; não deixarás faltar à tua oferta o sal da aliança de teu Deus. Porás, pois, sal em todas as tuas ofertas.\n14.Se fizeres ao Senhor uma oferta de primícias, oferecerás espigas tostadas ao fogo, grão tenro moído como oblação de tuas primícias.\n15.Derramarás azeite por cima, ajuntando também o incenso; essa é uma oblação.\n16.O sacerdote queimará como memorial uma parte do grão moído e do azeite, além de todo o incenso. Esse é um sacrifício feito pelo fogo ao Senhor.”"
}