{
    "content": "Malaquias 3\n\n\n1.“Vou mandar o meu mensageiro para preparar o meu caminho. E imediatamente virá ao seu Templo o Senhor que buscais, o anjo da aliança que desejais. Ei-lo que vem – diz o Senhor dos exércitos.\n2.Quem estará seguro no dia de sua vinda? Quem poderá resistir quando ele aparecer? Porque ele é como o fogo do fundidor, como a lixívia dos lavadeiros.\n3.Ele se sentará para fundir e purificar a prata; purificará os filhos de Levi e os refinará, como se refinam o ouro e a prata; então, eles serão para o Senhor aqueles que apresentarão as ofertas como convêm.\n4.E a oblação de Judá e de Jerusalém será agradável ao Senhor, como nos dias antigos, como nos anos de outrora.\n5.Virei ter convosco para julgar vossas questões e serei uma testemunha pronta contra os mágicos, os adúlteros, os perjuros, contra os que retêm o salário do operário, que oprimem a viúva e o órfão, que maltratam o estrangeiro e não me temem – diz o Senhor.\n6.Porque eu sou o Senhor e não mudo; e vós, ó filhos de Jacó, não sois ainda um povo extinto.\n7.Desde os dias de vossos pais vos apartastes de meus mandamentos e não os guardastes. Voltai a mim, e eu me voltarei para vós – diz o Senhor dos exércitos. Vós, porém, dizeis: Mas voltar como?\n8.Pode o homem enganar o seu Deus? Por que procurais enganar-me? E ainda perguntais: Em que vos temos enganado? No pagamento dos dízimos e nas ofertas.\n9.Fostes atingidos pela maldição, e vós, nação inteira, procu­rais enganar-me.\n10.Pagai integralmente os dízimos ao tesouro do templo, para que haja alimento em minha casa. Fazei a experiência – diz o Senhor dos exércitos – e vereis se não vos abro os reservatórios do céu e se não derramo a minha bênção sobre vós muito além do necessário.\n11.Para vos beneficiar afugentarei o gafa­nhoto, que não destruirá mais os frutos de vossa terra e não haverá nos campos vinha improdutiva – diz o Senhor dos exércitos.\n12.Todas as nações vos felicitarão, porque sereis terra de delícias – diz o Senhor dos exércitos.\n13.Tendes proferido palavras violentas contra mim – diz o Senhor. E perguntais: O que é que dissemos contra vós?\n14.Dissestes: É trabalho perdido servir a Deus. Que ganhamos com a obediência às suas ordens e com as procissões de luto diante do Senhor dos exércitos?\n15.Agora, temos por ditosos os arrogantes e prosperam os que cometem a iniquidade; ousam, até, tentar a Deus e escapam ao castigo.\n16.Assim falavam os que temem o Senhor. Mas o Senhor ouviu atento: dian­te dele foi escrito o livro que conserva a memória daqueles que temem o Senhor e respeitam o seu nome.\n17.Eles serão para mim um bem particular – diz o Senhor dos exércitos – no dia em que eu agir; eu os tratarei benignamente como um pai trata com indulgência o filho que o serve.\n18.E vereis de novo que há uma diferença entre justo e ímpio, entre quem serve a Deus e quem não o serve.\n19.Porque eis que vem o dia, ardente como uma fornalha. E todos os soberbos, todos os que cometem o mal serão como a palha; este dia que vai vir os queimará – diz o Senhor dos exércitos – e nada ficará: nem raiz nem ramos.\n20.Mas sobre vós que temeis o meu nome se levantará o sol de justiça que traz a salvação em seus raios. Saireis e saltareis, livres como os bezerros ao saírem do estábulo.\n21.Pisareis aos pés os ímpios, os quais serão pó, sob a planta de vossos pés, no dia em que eu agir – diz o Senhor dos exércitos.\n22.Lembrai-vos da Lei de Moisés, meu servo, a quem prescrevi ordenações e mandamentos para todo o Israel, no monte Horeb.\n23.Vou mandar-vos o profeta Elias, antes que venha o grande e temível dia do Senhor,\n24.e ele converterá o coração dos pais para os filhos, e o coração dos filhos para os pais, de sorte que não ferirei mais de interdito a terra.”"
}