{
    "content": "Neemias 11\n\n\n1.Estabeleceram-se os chefes do povo em Jerusalém. O resto dos is­raelitas tirou à sorte, a fim de que um entre dez viesse habitar em Jerusalém, na cidade santa, enquanto que os nove outros ficariam nas demais cidades.\n2.O povo abençoou todos aqueles que se decidiram espontaneamente a vir habitar em Jerusalém.\n3.Eis os chefes de família da colônia que se estabeleceu em Jerusalém. Nas cidades de Judá, israelitas, sacerdotes, levitas, natineus e os filhos dos escravos de Salomão estabeleceram-se cada um em sua propriedade, na sua cidade.\n4.Estabeleceram-se em Jerusalém filhos de Judá e filhos de Benjamim. Entre os filhos de Judá: Ataías, filho de Ozias, filho de Zacarias, filho de Amarias, filho de Safatias, filho de Malaleel, dos filhos de Farés;\n5.e Maasias, filho de Baruc, filho de Col-Hosa, filho de Hazias, filho de Adaías, filho de Joiarib, filho de Zacarias, filho de Sela.\n6.Total dos filhos de Farés que habitaram em Jerusalém: quatrocentos e sessenta e oito homens valentes.\n7.Eis os filhos de Benjamim: Salu, filho de Mesolam, filho de Joed, filho de Fadaías, filho de Ca­laías, filho de Maasias, filho de Eteel, filho de Isaías,\n8.e depois dele Gabai, Salai. Ao todo, novecentos e vinte e oito.\n9.Joel, filho de Zecri, era o chefe; e Judá, filho de Senua, o segundo comandante da cidade.\n10.Entre os sacerdotes: Jedaías, filho de Joiarib, Joaquim,\n11.Saraías, filho de Helcias, filho de Mesolam, filho de Sadoc, filho de Maraiot, filho de Aquitob, príncipe da casa de Deus,\n12.e seus irmãos que trabalhavam no serviço do templo: oitocentos e vinte e dois; Adaías, filho de Jeroam, filho de Felelias, filho de Amsi, filho de Zacarias, filho de Fasur, filho de Melquias,\n13.e seus irmãos, chefes de família: duzentos e quarenta e dois; e Amasai, filho de Azareel, filho de Aazi, filho de Mesolamot, filho de Emer,\n14.e seus irmãos, fortes e valentes, em número de cento e vinte e oito. Zabdiel, filho de Agadol, era o seu chefe.\n15.Entre os levitas: Semeías, filho de Hasub, filho de Ezricam, filho de Hasa­bias, filho de Buni;\n16.Sabatai e Jozabad, superintendentes dos trabalhos exteriores da casa de Deus, entre os chefes dos levitas;\n17.Matanias, filho de Micas, filho de Zabdi, filho de Asaf, o chefe que entoava o cântico de louvores no tempo da oração; Becbecias, o segundo entre os seus irmãos e Abdias, filho de Samua, filho de Galal, filho de Iditun.\n18.Total dos levitas residentes na cidade santa: duzentos e oitenta e quatro.\n19.E os porteiros: Acub, Telmon e seus irmãos, guardiães das portas: cento e setenta e dois.\n20.O restante dos israelitas, sacerdotes e levitas, estabeleceu-se em todas as outras cidades de Judá, cada um em sua propriedade.\n21.Os natineus estabeleceram-se no quarteirão de Ofel, tendo à frente Sia e Gasfa.\n22.O chefe dos levitas de Jerusalém era Ozi, filho de Bani, filho de Hasa­bias, filho de Matanias, filho de Micas, um dos cantores filho de Asaf, encarregado do serviço da casa de Deus.\n23.Havia uma ordem do rei concernente a eles e um salário determinado era entregue cotidianamente aos seus cantores.\n24.Fetaías, filho de Mesezebel, da linhagem de Zara, filho de Judá, era comissário do rei para todos os negócios civis.\n25.Quanto às pequenas cidades e seus arredores, descendentes de Judá, estabeleceram-se em Cariat-Arbe e em suas aldeias, em Dibon e em suas aldeias, em Cab­seel e em suas aldeias;\n26.em Jesua, em Molada, em Bet-Falet,\n27.em Haser­-Sual, em Bersabeia e em suas aldeias;\n28.em Siceleg, em Mecona e em suas aldeias;\n29.em En-Remon, em Saraá, em Jarmut,\n30.em Zanoé, em Odolam e em suas aldeias, em Laquis e no seu território; em Azeca e nas suas aldeias. Estabeleceram-se desde Bersabeia até o vale de Enom.\n31.Descendentes de Benjamim estabeleceram-se desde Gaba, até Macmas, Aía, Betel e em suas aldeias,\n32.em Ana­tot, em Nob, em Ananias,\n33.em Hasor, em Ramá, Getaim,\n34.em Hadid, em Seboim, em Nebalat,\n35.em Lod e em Ono, no vale dos Operários.\n36.Entre os levitas, houve classes pertencentes a Judá que se uniram à tribo de Benjamim."
}