{
    "content": "Oséias 7\n\n\n1.A iniquidade de Efraim foi desvendada, bem como a maldade de Samaria, porque cometem fraudes. O ladrão penetra nas casas, e a quadrilha de salteadores anda por aí impunemente.\n2.Não é com sinceridade que dizem que me lembro de todas as suas maldades. Agora suas más obras os envolvem, e eu os tenho diante de meus olhos.\n3.Alegram o rei com suas maldades, e os príncipes com suas mentiras.\n4.São todos uns adúlteros, semelhantes a um forno aceso; o padeiro cessa de atiçar o fogo depois que trabalhou a massa, até que esta se levede.\n5.O dia de nosso rei, os príncipes o profanam com o calor do vinho. Conseguirá sua mão deter os insolentes? Quando conspiram, seu coração é como um forno;\n6.toda a noite dorme o calor de seu ressentimento, mas pela manhã ele queima com uma chama viva.\n7.Todos eles ardem como um forno e consomem os seus juízes. Todos os seus reis caíram, sem que nenhum deles me tenha invocado.\n8.Efraim mistura-se com os outros povos, Efraim é uma torta que não foi virada.\n9.Estrangeiros o consomem sem que ele se dê conta; as cãs se lhe multiplicam, sem que ele o perceba.\n10.A arrogância de Israel dá testemunho contra ele; não se voltam para o Senhor, seu Deus, e, apesar de tudo, não o buscam.\n11.Efraim é como uma pomba ingênua, sem inteligência; apelam para o Egito, vão à Assíria...\n12.Se ali forem, estenderei sobre eles a minha rede, irei prendê-los como aves do céu e os punirei para advertência de sua assembleia.\n13.Ai deles, porque fogem de mim! Serão arruinados porque se afastam de mim. Enquanto eu os queria salvar, proferiam mentiras contra mim.\n14.Não me invocam do fundo de seus corações, mas se lamentam em seus leitos; laceram-se pelo trigo e pelo vinho, e revoltam-se contra mim.\n15.Eu os adverti e fortifiquei seus braços, mas eles meditam o mal contra mim.\n16.Não é para o Altíssimo que eles se voltam, são como um arco desarmado; seus chefes cairão pela espada em punição de sua língua, e se rirá deles na terra do Egito."
}