{
    "content": "Provérbio 4\n\n\n1.Ouvi, filhos meus, a instrução de um pai; sede atentos, para adquirir a inteligência,\n2.porque é sã a doutrina que eu vos dou; não abandoneis o meu ensino.\n3.Fui um verdadeiro filho para meu pai, terno e amado junto de minha mãe.\n4.Deu-me ele este conselho: “Que teu coração retenha minhas palavras; guarda meus preceitos e viverás.\n5.Adquire sabedoria, adquire perspicácia, não te esqueças de nada, não te desvies de meus conselhos.\n6.Não abandones a sabedoria, ela te guardará; ama-a, ela te protegerá.\n7.Eis o princípio da sabedoria: adquire a sabedoria. Adquire a inteligência em troca de tudo o que possuis.\n8.Tem-na em grande estima, ela te exaltará, ela te glorificará quando a abraçares,\n9.colocará sobre tua fronte uma graciosa coroa, ela te outorgará um magnífico diadema”.\n10.Ouve, meu filho, recebe minhas palavras e se multiplicarão os anos de tua vida.\n11.É o caminho da sabedoria que te mostro, é pela senda da retidão que eu te guiarei.\n12.Se nela caminhares, teus passos não serão dificultosos; se correres, não tropeçarás.\n13.Aferra-te à instrução, não a soltes, guarda-a, porque ela é tua vida.\n14.Na estrada dos ímpios não te embrenhes, não sigas pelo caminho dos maus.\n15.Evita-o, não passes por ele, desvia-te e toma outro,\n16.porque eles não dormiriam sem antes haverem praticado o mal, não conciliariam o sono se não tivessem feito cair alguém,\n17.tanto mais que a maldade é o pão que comem, e a violência, o vinho que bebem.\n18.Mas a vereda dos justos é como a aurora, cujo brilho cresce até o dia pleno.\n19.A estrada dos iníquos é tenebrosa, não percebem aquilo em que hão de tropeçar.\n20.Meu filho, ouve as minhas palavras, inclina teu ouvido aos meus discursos.\n21.Que eles não se afastem dos teus olhos, conserva-os no íntimo do teu coração,\n22.pois são vida para aqueles que os encontram, saúde para todo corpo.\n23.Guarda teu coração acima de todas as outras coisas, porque dele brotam todas as fontes da vida.\n24.Preserva tua boca da malignidade, longe de teus lábios a falsidade!\n25.Que teus olhos vejam de frente e que tua vista perceba o que há diante de ti!\n26.Examina os caminhos onde colocas os pés e que sejam sempre retos!\n27.Não te desvies nem para a direita nem para a esquerda, e retira teu pé do mal."
}