{
    "content": "Provérbio 22\n\n\n1.Bom renome vale mais que grandes riquezas; a boa reputação vale mais que a prata e o ouro.\n2.Rico e pobre se encontram: foi o Senhor que criou a ambos.\n3.O homem prudente percebe a aproximação do mal e se abriga, mas os imprudentes passam adiante e recebem o dano.\n4.O prêmio da humildade é o temor do Senhor, a riqueza, a honra e a vida.\n5.Espinhos e laços há no caminho do perverso; quem guarda sua vida retira-se para longe deles.\n6.Ensina à criança o caminho que ela deve seguir; mesmo quando envelhecer, dele não há de se afastar.\n7.O rico domina os pobres: o que toma emprestado torna-se escravo daquele que lhe emprestou.\n8.Aquele que semeia o mal recolhe o tormento: a vara de sua ira o ferirá.\n9.O homem benevolente será abençoado porque tira do seu pão para o pobre.\n10.Expulsa o mofador e cessará a discórdia: ultrajes e litígios cessarão.\n11.Quem ama a pureza do coração, pela graça dos seus lábios, é amigo do rei.\n12.Os olhos do Senhor protegem a sabedoria, mas arruínam as palavras do pérfido.\n13.“Há um leão do lado de fora! – diz o preguiçoso –, eu poderei ser morto na rua!”\n14.A boca das meretrizes é uma cova profunda; nela cairá aquele contra o qual o Senhor se irar.\n15.A loucura apega-se ao coração da criança; a vara da disciplina a afastará dela.\n16.Quem oprime o pobre, enriquece-o. Quem dá ao rico, empobrece-o.\n17.Presta atenção às minhas palavras, aplica teu coração à minha doutrina,\n18.porque é agradável que as guardes dentro de teu coração e que elas permaneçam, todas, presentes em teus lábios.\n19.É para que o Senhor seja tua confiança, que quero instruir-te hoje.\n20.Desde muito tempo eu te escrevi conselhos e instruções,\n21.para te ensinar a verdade das coisas certas, para que respondas certo àquele que te indaga.\n22.Não despojes o pobre, porque é pobre, não oprimas o fraco à porta da cidade,\n23.porque o Senhor pleiteará sua causa e tirará a vida aos que os despojaram.\n24.Não faças amizade com um homem colérico, não andes com o violento,\n25.há o perigo de que aprendas os seus costumes e prepares um laço fatal.\n26.Não sejas daqueles que se obrigam, apertando a mão, e se fazem fiadores de dívidas;\n27.se não tens com que pagar, eles te arrebatarão teu leito debaixo de ti.\n28.Não passes além dos marcos antigos que puseram teus pais.\n29.Viste um homem hábil em sua obra? Ele entrará ao serviço dos reis, e não ficará entre gente obscura."
}