{
    "content": "Provérbio 20\n\n\n1.Zombeteiro é o vinho e amotinador o licor: quem quer que se apegue a isto não será sábio.\n2.O furor do rei é como um rugido de leão: aquele que o provoca, prejudica-se a si mesmo.\n3.É uma glória para o homem abster-se de contendas; o tolo, porém, é o único que as procura.\n4.Desde o outono o preguiçoso não trabalha: mendigará no tempo da colheita, mas não terá nada.\n5.Água profunda é o conselho no íntimo do homem; o homem inteligente sabe haurir dela.\n6.Muitos homens apregoam a sua bondade, mas quem achará um homem verdadeiramente fiel?\n7.O justo caminha na integridade; ditosos os filhos que o seguirem!\n8.O rei, que está sentado no trono da justiça, só com seu olhar dissipa todo o mal.\n9.Quem pode dizer: “Meu coração está puro, estou limpo de pecado?”.\n10.Ter dois pesos e duas medidas é objeto de abominação para o Senhor.\n11.O menino manifesta logo por seus atos se seu proceder será puro e reto.\n12.O ouvido que ouve, o olho que vê, ambas estas coisas fez o Senhor.\n13.Não sejas amigo do sono, para que não te tornes pobre: abre os olhos e terás pão à vontade.\n14.“Mau, mau!”, diz o comprador. Mas se gloria ao se retirar.\n15.Há ouro, há pérola em abundância; joia rara é a boca sábia.\n16.Toma-lhe a roupa, porque ele respondeu por outrem; exige dele um penhor em proveito dos estranhos.\n17.Saboroso é para o homem o pão defraudado, mas depois terá a boca cheia de cascalhos.\n18.Os projetos triunfam pelo conselho; é com prudência que deve ser dirigida a guerra.\n19.O mexeriqueiro trai os segredos: não te familiarizes com um falador.\n20.Quem amaldiçoa seu pai ou sua mãe verá apagar-se sua luz no meio de densas trevas.\n21.Herança muito depressa adquirida no princípio não será abençoada no fim.\n22.Não digas: “Eu me vingarei!”. Coloca tua esperança no Senhor, ele te salvará.\n23.Ter dois pesos é abominação para o Senhor; uma balança falsa não é coisa boa.\n24.O Senhor é quem dirige os passos do homem: como poderá o homem compreender seu caminho?\n25.É um laço dizer inconsideradamente: “Consagrado!”, e não refletir antes de ter emitido um voto.\n26.O rei sábio joeira os ímpios, faz passar sobre eles a roda.\n27.O espírito do homem é uma lâmpada do Senhor: ela penetra os mais íntimos recantos das entranhas.\n28.Bondade e fidelidade montam guarda ao rei; pela justiça firma-se seu trono.\n29.A força é o ornato dos jovens; o ornamento dos anciãos são os cabelos brancos.\n30.A ferida sangrenta cura o mal; também os golpes, no mais íntimo do corpo."
}