{
    "content": "Provérbio 12\n\n\n1.Aquele que ama a correção ama a ciência, mas o que detesta a reprimenda é um insensato.\n2.O homem de bem alcança a benevolência do Senhor; o Senhor condena o homem que premedita o mal.\n3.Não se firma o homem pela impiedade, mas a raiz dos justos não será abalada.\n4.Uma mulher virtuosa é a coroa de seu marido, mas a insolente é como a cárie nos seus ossos.\n5.Os pensamentos dos justos são cheios de retidão; as tramas dos perversos são cheias de dolo.\n6.As palavras dos ímpios são ciladas mortíferas, enquanto a boca dos justos os salva.\n7.Transtornados, os ímpios não subsistirão, mas a casa dos justos permanecerá firme.\n8.Avalia-se um homem segundo a sua inteligência, mas o perverso de coração incorrerá em desprezo.\n9.Mais vale um homem humilde, que tem um servo, que o jactancioso, que não tem o que comer.\n10.O justo cuida das necessidades de seu gado, mas cruéis são as entranhas do ímpio.\n11.Quem cultiva sua terra será saciado de pão; quem procura as futilidades é um insensato.\n12.O ímpio cobiça o laço do perverso, mas a raiz do justo produz fruto.\n13.No pecado dos lábios há uma cilada funesta, mas o justo livra-se da angústia.\n14.O homem se farta com o fruto de sua boca; cada qual recebe a recompensa da obra de suas mãos.\n15.Ao insensato parece reto seu caminho, enquanto o sábio ouve os conselhos.\n16.O louco mostra logo a sua irritação; o circunspecto dissimula o ultraje.\n17.O homem sincero anuncia a justiça; a testemunha falsa profere mentira.\n18.O falador fere com golpes de espada; a língua dos sábios, porém, cura.\n19.Os lábios sinceros permanecem sempre constantes; a língua mentirosa dura como um abrir e fechar de olhos.\n20.No coração dos que tramam males há engano; a alegria está naqueles que dão conselhos de paz.\n21.Ao justo nenhum mal pode abater, mas os maus enchem-se de tristezas.\n22.Os lábios mentirosos são abominação para o Senhor, mas os que procedem com fidelidade agradam-lhe.\n23.O homem prudente oculta sua sabedoria; o coração dos insensatos proclama sua própria loucura.\n24.A mão diligente dominará; a mão preguiçosa torna-se tributária.\n25.A aflição no coração do homem o deprime; uma boa palavra restitui-lhe a alegria.\n26.O justo guia seu companheiro, mas o caminho dos ímpios os perde.\n27.O indolente não assa o que caçou; um homem diligente, porém, é um tesouro valioso.\n28.A vida está na vereda da justiça; o caminho do ódio, porém, conduz à morte."
}