{
    "content": "Provérbio 15\n\n\n1.Uma resposta branda aplaca o furor, uma palavra dura excita a cólera.\n2.A língua dos sábios ornamenta a ciência, a boca dos imbecis transborda loucura.\n3.Em todo o lugar estão os olhos do Senhor, observando os maus e os bons.\n4.A língua sã é uma árvore de vida; a língua perversa corta o coração.\n5.O néscio desdenha a instrução de seu pai, mas o que atende à repreensão torna-se sábio.\n6.Na casa do justo há riqueza abundante, mas perturbação nos frutos dos maus.\n7.Os lábios do sábio destilam saber, e não assim é o coração dos insensatos.\n8.Os sacrifícios dos pérfidos são abominação para o Senhor, a oração dos homens retos lhe é agradável.\n9.O Senhor abomina o caminho do mau, mas ama o que se prende à justiça.\n10.Severa é a correção para o que se afasta do caminho, e o que aborrece a repreensão perecerá.\n11.A habitação dos mortos e o abismo estão abertos diante do Senhor; quanto mais os corações dos filhos dos homens!\n12.O zombador não gosta de quem o repreende, nem vai em busca dos sábios.\n13.O coração contente alegra o semblante; o coração triste deprime o espírito.\n14.O coração do inteligente procura a ciência; a boca dos tolos sacia-se de loucuras.\n15.Para o aflito todos os dias são maus; para um coração contente, são um perpétuo festim.\n16.Vale mais o pouco com o temor do Senhor que um grande tesouro com a inquietação.\n17.Mais vale um prato de legume com amizade que um boi cevado com ódio.\n18.O homem iracundo excita questões, mas o paciente apazigua as disputas.\n19.O caminho do preguiçoso é como uma sebe de espinhos, o caminho dos corretos é sem tropeço.\n20.O filho sábio alegra seu pai; o insensato despreza sua mãe.\n21.A loucura diverte o insensato, mas o homem inteligente segue o caminho reto.\n22.Os projetos malogram por falta de deliberação; conseguem bom êxito com muitos conselheiros.\n23.Saber dar uma resposta é fonte de alegria; como é agradável uma palavra oportuna!\n24.O sábio escala o caminho da vida, para evitar a descida à morada dos mortos.\n25.O Senhor destrói a casa dos soberbos, mas firma os limites da viúva.\n26.Os projetos dos pérfidos são abomináveis ao Senhor, mas as palavras benevolentes são puras.\n27.O homem cobiçoso perturba a sua casa, aquele que odeia os subornos viverá.\n28.O coração do justo estuda a sua resposta; a boca dos maus, porém, vomita o mal.\n29.O Senhor está longe dos maus, mas atende à oração dos justos.\n30.O brilho dos olhos alegra o coração; uma boa notícia fortifica os ossos.\n31.Quem der atenção às repreensões salutares habitará entre os sábios.\n32.O que rejeita a correção faz pouco caso de sua vida; quem ouve a repreensão adquire sabedoria.\n33.O temor do Senhor é uma escola de sabedoria. A humildade precede a glória."
}