{
    "content": "Provérbio 17\n\n\n1.Mais vale um bocado de pão seco, com a paz, do que uma casa cheia de carnes, com a discórdia.\n2.Um escravo prudente vale mais que um filho desonroso, e partilhará da herança entre os irmãos.\n3.Um crisol para a prata, um forno para o ouro; é o Senhor, porém, quem prova os corações.\n4.O mau dá ouvidos aos lábios iníquos; o mentiroso presta atenção à língua perniciosa.\n5.Aquele que zomba do pobre insulta seu Criador; quem ri de um infeliz não ficará impune.\n6.Os filhos dos filhos são a coroa dos velhos, e a glória dos filhos são os pais.\n7.Uma linguagem elevada não convém ao néscio, quanto mais, a um nobre, palavras mentirosas.\n8.Um presente parece uma gema preciosa a seu possuidor; para qualquer lado que ele se volte, logra êxito.\n9.Aquele que dissimula faltas promove amizade; quem as divulga, divide amigos.\n10.Uma repreensão causa mais efeito num homem prudente do que cem golpes num tolo.\n11.O perverso só busca a rebeldia, mas será enviado contra ele um mensageiro cruel.\n12.Antes encontrar uma ursa privada de seus filhotes do que um tolo em crise de loucura.\n13.A desgraça não deixará a casa daquele que retribui o mal pelo bem.\n14.Começar uma questão é como soltar as águas; desiste, antes que se exaspere a disputa.\n15.Quem declara justo o ímpio e perverso o justo, ambos desagradam ao Senhor.\n16.Para que serve o dinheiro na mão do insensato? Para comprar a sabedoria? Ele não tem critério.\n17.O amigo ama em todo o tempo: na desgraça, ele se torna um irmão.\n18.É destituído de senso o que aceita compromissos e que fica fiador para seu próximo.\n19.O que ama as disputas ama o pecado; quem ergue sua porta busca a ruína.\n20.O homem de coração falso não encontra a felicidade; o de língua tortuosa cai na desgraça.\n21.Quem gera um tolo terá desventura; nem alegria terá o pai de um imbecil.\n22.Coração alegre, bom remédio; um espírito abatido seca os ossos.\n23.O ímpio aceita um presente ocultamente para desviar a língua da justiça.\n24.Ante o homem prudente está a sabedoria; os olhos do insensato vagueiam até o fim do mundo.\n25.Um filho néscio é o pesar de seu pai e a amargura de quem o deu à luz.\n26.Não convém chamar a atenção do justo e ferir os homens honestos por causa de sua retidão.\n27.O que mede suas palavras possui a ciência; o calmo de espírito é um homem inteligente.\n28.Mesmo o insensato passa por sábio, quando se cala; por prudente, quando fecha sua boca."
}