{
    "content": "Romanos 6\n\n\n1.Então, que diremos? Per­ma­ne­ceremos no pecado, para que haja abundância da graça?\n2.De modo algum. Nós, que já morremos ao pecado, como poderíamos ainda viver nele?\n3.Ou ignorais que todos os que fomos batizados em Jesus Cristo, fomos batizados na sua morte?\n4.Fomos, pois, sepultados com ele na sua morte pelo batismo para que, como Cristo ressurgiu dos mortos pela glória do Pai, assim nós também vivamos uma vida nova.\n5.Se fomos feitos o mesmo ser com ele por uma morte semelhante à sua, o seremos igualmente por uma comum ressurreição.\n6.Sabemos que o nosso velho homem foi crucificado com ele, para que seja reduzido à impotência o corpo  subjugado ao pecado, e já não sejamos escravos do pecado.\n7.\n8.Ora, se morremos com Cristo, cremos que viveremos também com ele,\n9.pois sabemos que Cristo, tendo ressurgido dos mortos, já não morre, nem a morte terá mais domínio sobre ele.\n10.Morto, ele o foi uma vez por todas pelo pecado; porém, está vivo, continua vivo para Deus!\n11.Portanto, vós também considerai-vos mortos ao pecado, porém vivos para Deus, em Cristo Jesus.\n12.Não reine, pois, o pecado em vosso corpo mortal, de modo que obedeçais aos seus apetites.\n13.Nem ofereçais os vossos membros ao pecado, como instrumentos do mal. Oferecei-vos a Deus, como vivos, salvos da morte, para que os vossos membros sejam instrumentos do bem a seu serviço.\n14.O pecado já não vos dominará, porque agora não estais mais sob a lei, e sim sob a graça.\n15.Então? Havemos de pecar, pelo fato de não estarmos sob a Lei, mas sob a graça? De modo algum.\n16.Não sabeis que, quando vos ofereceis a alguém para lhe obedecer, sois escravos daquele a quem obedeceis, quer seja do pecado para a morte, quer da obediência para a justiça?\n17.Graças a Deus, porém, que, depois de terdes sido escravos do pecado, obedecestes de coração à regra da doutrina na qual tendes sido instruídos.\n18.E, libertados do pecado, vos tornastes servos da justiça.\n19.Vou-me servir de linguagem corrente entre os homens, por causa da fraqueza da vossa carne. Pois, como pusestes os vossos membros a serviço da impureza e do mal para cometer a iniquidade, assim ponde agora os vossos membros a serviço da justiça para chegar à santidade.\n20.Quando éreis escravos do pecado, éreis livres a respeito da justiça.\n21.Que frutos produzíeis então? Frutos dos quais agora vos envergonhais. O fim deles é a morte.\n22.Mas agora, libertados do pecado e feitos servos de Deus, tendes por fruto a santidade; e o termo é a vida eterna.\n23.Porque o salário do pecado é a morte, enquanto o dom de Deus é a vida eterna em Cristo Jesus, nosso Senhor."
}