{
    "content": "Salmo 67\n\n\n1.Ao mestre de canto. Salmo de Davi. Cântico.\n2.Levanta-se Deus; eis que se dispersam seus inimigos, e fogem diante dele os que o odeiam.\n3.Eles se dissipam como a fumaça, como a cera que se derrete ao fogo. Assim perecem os maus diante de Deus.\n4.Os justos, porém, exultam e se rejubilam em sua presença, e transbordam de alegria.\n5.Cantai à glória de Deus, cantai um cântico ao seu nome, abri caminho para o que em seu carro avança pelo deserto. Senhor é o seu nome, exultai em sua presença.\n6.É o pai dos órfãos e o protetor das viúvas, esse Deus que habita num templo santo.\n7.Aos abandonados Deus preparou uma casa, conduz os cativos à liberdade e ao bem-estar; só os rebeldes ficam num deserto ardente.\n8.Ó Deus, quando saíeis à frente de vosso povo, quando avançáveis pelo deserto,\n9.a terra tremia, os próprios céus gotejavam diante de vós, o monte Sinai estremecia na presença do Deus de Israel.\n10.Sobre vossa herança fizestes cair generosa chuva, e restaurastes suas forças fatigadas.\n11.Vosso rebanho fixou habitação numa terra que vossa bondade, ó Deus, lhe havia preparado.\n12.Apenas o Senhor profere uma palavra, tornam-se numerosas as mulheres que anunciam a boa-nova:\n13.“Fogem, fogem os reis dos exércitos; os habitantes partilham os despojos.\n14.Enquanto entre os rebanhos repousáveis, as asas da pomba refulgiam como prata, e de ouro era o brilho de suas penas.\n15.Quando o Todo-poderoso dispersava os reis, caía a neve sobre o Salmon”.\n16.Os montes de Basã são elevados, alcantilados são os montes de Basã.\n17.Montes escarpados, por que invejais a montanha que Deus escolheu para morar, para nela estabelecer uma habitação eterna?\n18.São milhares e milhares os carros de Deus: do Sinai vem o Senhor ao seu santuário.\n19.Subindo nas alturas levastes os cativos; recebestes homens como tributos, aqueles que recusaram habitar com o Senhor Deus.\n20.Bendito seja o Senhor todos os dias; Deus, nossa salvação, leva nossos fardos:\n21.nosso Deus é um Deus que salva, da morte nos livra o Senhor Deus.\n22.Sim, Deus parte a cabeça de seus inimigos, o crânio hirsuto do que persiste em seus pecados.\n23.Dissera o Senhor: “Ainda que seja de Basã, eu os farei voltar, eu os trarei presos das profundezas do mar,\n24.para que banhes no sangue os teus pés, e a língua de teus cães receba dos inimigos seu quinhão”.\n25.Contemplam a vossa chegada, ó Deus, a entrada do meu Deus, do meu rei, no santuário;\n26.vêm na frente os cantores, atrás os tocadores de cítara; no meio, as jovens tocando tamborins.\n27.“Bendizei Deus nas vossas assembleias, bendizei o Senhor, filhos de Israel!”\n28.Eis Benjamim, o mais jovem, que vai na frente; depois os príncipes de Judá, com seus esquadrões; os príncipes de Zabulon, os príncipes de Neftali.\n29.Mostrai, ó Deus, o vosso poder, esse poder com que atuastes em nosso favor.\n30.Pelo vosso templo em Jerusalém, ofereçam-vos presentes os reis!\n31.Reprimi a fera dos canaviais, a manada dos touros com os novilhos das nações pagãs. Que eles se prosternem com barras de prata. Dispersai as nações que se comprazem na guerra.\n32.Aproximem-se os grandes do Egito, estenda a Etiópia suas mãos para Deus.\n33.Reinos da terra, cantai à glória de Deus, cantai um cântico ao Senhor,\n34.que é levado pelos céus, pelos céus eternos; eis que ele fala, sua voz é potente:\n35.“Reconhecei o poder de Deus!”. Sua majestade se estende sobre Israel, sua potência aparece nas nuvens.\n36.De seu santuário, temível é o Deus de Israel; é ele que dá ao seu povo a força e o poder. Bendito seja Deus!"
}