{
    "content": "Salmo 72\n\n\n1.Salmo de Asaf. Oh, como Deus é bom para os corações retos, e o Senhor para com aqueles que têm o coração puro!\n2.Contudo, meus pés iam resvalar, por pouco não escorreguei,\n3.porque me indignava contra os ímpios, vendo o bem-estar dos maus:\n4.não existe sofrimento para eles, seus corpos são robustos e sadios.\n5.Dos sofrimentos dos mortais não participam, não são atormentados como os outros homens.\n6.Eles se adornam com um colar de orgulho, e se cobrem com um manto de arrogância.\n7.Da gordura que os incha sai a iniquidade, e transborda a temeridade.\n8.Zombam e falam com malícia, discursam, altivamente, em tom ameaçador.\n9.Com seus propósitos afrontam o céu e suas línguas ferem toda a terra.\n10.Por isso, se volta para eles o meu povo, e bebe com avidez das suas águas.\n11.E dizem então: “Porventura Deus o sabe? Tem o Altíssimo conhecimento disso?”.\n12.Assim são os pecadores que, tranquilamente, aumentam suas riquezas.\n13.Então, foi em vão que conservei o coração puro e na inocência lavei as minhas mãos?\n14.Pois tenho sofrido muito e sido castigado cada dia.\n15.Se eu pensasse: “Também vou falar como eles”, seria infiel à raça de vossos filhos.\n16.Reflito para compreender este problema, mui penosa me pareceu esta tarefa,\n17.até o momento em que entrei no vosso santuário e em que me dei conta da sorte que os espera.\n18.Sim, vós os colocais num terreno escorregadio, à ruína vós os conduzis.\n19.Eis que subitamente se arruinaram, sumiram, destruídos por catástrofe medonha.\n20.Como de um sonho ao se despertar, Senhor, levantando-vos, desprezais a sombra deles.\n21.Quando eu me exasperava e se me atormentava o coração,\n22.eu ignorava, não entendia, como um animal qualquer.\n23.Mas estarei sempre convosco, porque vós me tomastes pela mão.\n24.Vossos desígnios me conduzirão, e, por fim, na glória me acolhereis.\n25.Afora vós, o que há para mim no céu? Se vos possuo, nada mais me atrai na terra.\n26.Meu coração e minha carne podem já desfalecer, a rocha de meu coração e minha herança eterna é Deus.\n27.Sim, perecem aqueles que de vós se apartam, destruís os que procuram satisfação fora de vós.\n28.Mas, para mim, a felicidade é me aproximar de Deus, é pôr minha confiança no Senhor Deus, a fim de narrar as vossas maravilhas diante das portas da filha de Sião."
}