{
    "content": "Salmo 68\n\n\n1.Ao mestre de canto. Segundo a melodia: “Os lírios”.\n2.Salvai-me, ó Deus, porque as águas me vão submergir.\n3.Estou imerso num abismo de lodo, no qual não há onde firmar o pé. Vim a dar em águas profundas, encobrem-me as ondas.\n4.Já cansado de tanto gritar, enrouqueceu-me a garganta. Enfraqueceram-se meus olhos, enquanto espero meu Deus.\n5.Mais numerosos que os cabelos de minha cabeça são os que me detestam sem razão. São mais fortes que meus ossos os meus injustos inimigos. Porventura posso restituir o que não roubei?\n6.Vós conheceis, ó Deus, a minha insipiência, e minhas faltas não vos são ocultas.\n7.Os que esperam em vós, ó Senhor, Senhor dos exércitos, por minha causa não sejam confundidos. Que os que vos procuram, ó Deus de Israel, não tenham de que se envergonhar por minha causa,\n8.pois foi por vós que eu sofri afrontas, cobrindo-se meu o rosto de confusão.\n9.Tornei-me um estranho para meus irmãos, um desconhecido para os filhos de minha mãe.\n10.É que o zelo de vossa casa me consumiu, e os insultos dos que vos ultrajam caíram sobre mim.\n11.Por mortificar minha alma com jejuns, só recebi ultrajes.\n12.Por trocar minhas roupas por um saco, tornei-me zombaria deles.\n13.Falam de mim os que se assentam às portas da cidade, escarnecem-me os que bebem vinho.\n14.Minha oração, porém, sobe até vós, Senhor, na hora de vossa misericórdia, ó Deus. Na vossa imensa bondade, escutai-me, segundo a fidelidade de vosso socorro.\n15.Tirai-me do lodo, para que não me afunde. Livrai-me dos que me detestam, salvai-me das águas profundas.\n16.Não me deixeis submergir nas muitas águas, nem me devore o abismo. Nem se feche sobre mim a boca do poço.\n17.Ouvi-me, Senhor, pois que vossa bondade é compassiva; em nome de vossa misericórdia, voltai-vos para mim.\n18.Não escondais ao vosso servo a vista de vossa face; atendei-me depressa, pois estou muito atormentado.\n19.Aproximai-vos de minha alma, livrai-me de meus inimigos.\n20.Bem vedes minha vergonha, confusão e ignomínia. Ante vossos olhos estão os que me perseguem:\n21.seus ultrajes abateram meu coração e desfaleci. Esperei em vão quem tivesse compaixão de mim, quem me consolasse, e não encontrei.\n22.Puseram fel no meu alimento, na minha sede deram-me vinagre para beber.\n23.Torne-se a sua mesa um laço para eles, e uma armadilha para os seus amigos.\n24.Que seus olhos se escureçam para não mais ver, que seus passos sejam sempre vacilantes.\n25.Despejai sobre eles a vossa cólera, e os atinja o fogo de vossa ira.\n26.Seja devastada a sua morada, não haja quem habite em suas tendas,\n27.porque perseguiram aquele a quem atingistes, e aumentaram a dor daquele a quem feristes.\n28.Deixai-os acumular falta sobre falta, e jamais sejam por vós reconhecidos como justos.\n29.Sejam riscados do livro dos vivos, e não se inscrevam os seus nomes entre os justos.\n30.Eu, porém, miserável e sofredor, seja protegido, ó Deus, pelo vosso auxílio.\n31.Cantarei um cântico de louvor ao nome do Senhor, e o glorificarei com um hino de gratidão.\n32.E isso a Deus será mais agradável que um touro, do que um novilho com chifres e unhas.\n33.Ó vós, humildes, olhai e alegrai-vos; vós que buscais a Deus, reanime-se o vosso coração,\n34.porque o Senhor ouve os necessitados, e seu povo cativo não despreza.\n35.Louvem-no os céus e a terra, os mares e tudo o que neles se move.\n36.Sim, Deus salvará Sião e reconstruirá as cidades de Judá. Para aí hão de voltar e a possuirão.\n37.A linhagem de seus servos a receberá em herança, e os que amam o seu nome aí fixarão sua morada."
}