{
    "content": "São Lucas 20\n\n\n1.Um dia, Jesus ensinava no templo e anunciava ao povo a Boa-Nova. Chegaram os príncipes dos sacerdotes e os escribas com os anciãos,\n2.e falaram-lhe: “Dize-nos: com que direito fazes essas coisas, ou quem é que te deu essa autoridade?”.\n3.Jesus respondeu: “Também eu vos farei uma pergunta.\n4.Respondei-me: o batismo de João era do céu ou dos homens?”.\n5.Eles começaram a raciocinar entre si, dizendo: “Se dissermos: Do céu, ele dirá: Por que razão, pois, não crestes nele?\n6.Se, porém, dissermos: Dos homens, todo o povo nos apedrejará, porque está convencido de que João era profeta”.\n7.Responderam por fim que não sabiam de onde era.\n8.Replicou-lhes também Jesus: “Nem eu vos direi com que direito faço estas coisas”. \n9.Então, Jesus propôs-lhes esta parábola: “Um homem plantou uma vinha, arrendou-a a vinha­teiros e ausentou-se por muito tempo para uma terra estranha.\n10.No tempo da colheita, enviou um servo aos vinhateiros para que lhe dessem do produto da vinha. Estes o feriram e o reenviaram de mãos vazias.\n11.Tornou a enviar outro servo; eles feriram também a este, ultrajaram-no e despediram-no sem coisa alguma.\n12.Tornou a enviar um terceiro; feriram também este e expulsaram-no.\n13.Disse então o senhor da vinha: Que farei? Mandarei meu filho amado; talvez o respeitem.\n14.Vendo-o, porém, os vinha­teiros discorriam entre si e diziam: Este é o herdeiro; matemo-lo, para que se torne nossa a herança.\n15.E lançaram-no fora da vinha e mataram-no. Que lhes fará, pois, o dono da vinha?\n16.Virá e exterminará esses vinhateiros e dará a vinha a outros”. A essas palavras, disseram: “Que Deus não o permita!”.\n17.Mas Jesus, fixando o olhar neles, disse-lhes: “Que quer dizer então o que está escrito: A pedra que os edificadores rejeitaram tornou-se a pedra angular ?\n18.Todo o que cair sobre esta pedra ficará despedaçado; e sobre quem ela cair, este será esmagado!”.\n19.Naquela mesma hora, os príncipes dos sacerdotes e os escribas procuraram prendê-lo, mas temeram o povo. Tinham compreendido que se referia a eles ao propor essa parábola. \n20.Puseram-se então a observá-lo e mandaram espiões que se disfarçassem em homens de bem, para armar-lhe ciladas e surpreendê-lo no que dizia, a fim de o entregarem à autoridade e ao poder do governador.\n21.Perguntaram-lhe eles: “Mestre, sabemos que falas e ensinas com retidão e que, sem fazer acepção de pessoa alguma, ensinas o caminho de Deus segundo a verdade.\n22.É-nos permitido pagar o imposto ao imperador ou não?”.\n23.Jesus percebeu a astúcia e res­pondeu-lhes:\n24.“Mostrai-me um denário. De quem leva a imagem e a inscrição?”. Responderam: “De César”.\n25.Então, lhes disse: “Dai, pois, a César o que é de César e a Deus o que é de Deus”.\n26.Assim não puderam surpreendê-lo em nenhuma de suas palavras diante do povo. Pelo contrário, admirados da sua resposta, tiveram de calar-se. \n27.Alguns saduceus – que negam a ressurreição – aproximaram-se de Jesus e perguntaram-lhe:\n28.“Mestre, Moisés prescreveu-nos: Se alguém morrer e deixar mulher, mas não deixar filhos, case-se com ela o irmão dele, e dê descendência a seu irmão.\n29.Ora, havia sete irmãos, o primeiro dos quais tomou uma mulher, mas morreu sem filhos.\n30.Casou-se com ela o segundo, mas também ele morreu sem filhos.\n31.Casou-se depois com ela o terceiro. E assim sucessivamente todos os sete, que morreram sem deixar filhos.\n32.Por fim, morreu também a mulher.\n33.Na ressurreição, de qual deles será a mulher? Porque os sete a tiveram por mulher”.\n34.Jesus respondeu: “Os filhos deste mundo casam-se e dão-se em casamento,\n35.mas os que serão julgados dignos do século futuro e da ressurreição dos mortos não terão mulher nem marido.\n36.Eles jamais poderão morrer, porque são iguais aos anjos e são filhos de Deus, porque são ressuscitados.\n37.Por outra parte, que os mortos hão de ressuscitar é o que Moisés revelou na passagem da sarça ardente , chamando ao Senhor: Deus de Abraão, Deus de Isaac, Deus de Jacó.\n38.Ora, Deus não é Deus dos mortos, mas dos vivos; porque todos vivem para ele”.\n39.Alguns dos escribas disseram, então: “Mestre, falaste bem”.\n40.E já não se atreviam a fazer-lhe pergunta alguma. \n41.Jesus perguntou-lhes: “Como se pode dizer que Cristo é filho de Davi?\n42.Pois o próprio Davi, no Livro dos Salmos, diz: Disse o Senhor a meu Senhor: Senta-te à minha direita,\n43.até que eu ponha os teus inimigos por escabelo dos teus pés .\n44.Portanto, Davi o chama de Senhor! Como, pois, é ele seu filho?”. \n45.Enquanto todo o povo o ouvia, disse a seus discípulos:\n46.“Guardai-vos dos escribas, que querem andar de roupas compridas e gostam das saudações nas praças públicas, das primeiras cadeiras nas sinagogas e dos primeiros lugares nos banquetes;\n47.que devoram as casas das viúvas, fingindo fazer longas orações. Eles receberão castigo mais rigoroso”. "
}