{
    "content": "São João 21\n\n\n1.Depois disso, tornou Jesus a ma­nifestar-se aos seus discípulos junto ao lago de Tibería­des. Manifestou-se deste modo:\n2.Estavam juntos Simão Pedro, Tomé , Natanael , os filhos de Zebedeu e outros dois dos seus discípulos.\n3.Disse-lhes Simão Pedro: “Vou pescar”. Responderam-lhe eles: “Também nós vamos contigo”. Partiram e entraram na barca. Naquela noite, porém, nada apanharam.\n4.Chegada a manhã, Jesus estava na praia. Todavia, os discípulos não o reconheceram.\n5.Perguntou-lhes Jesus: “Amigos, não tendes acaso alguma coisa para comer?”. – “Não”, responderam-lhe.\n6.Disse-lhes ele: “Lançai a rede ao lado direito da barca e achareis”. Lançaram-na, e já não podiam arrastá-la por causa da grande quantidade de peixes.\n7.Então, aquele discípulo a quem Jesus amava, disse a Pedro: “É o Senhor!”. Quando Simão Pedro ouviu dizer que era o Senhor, cingiu-se com a túnica  e lançou-se às águas.\n8.Os outros discípulos vieram na barca, arrastando a rede dos peixes .\n9.Ao saltarem em terra, viram umas brasas preparadas e um peixe em cima delas, e pão.\n10.Disse-lhes Jesus: “Trazei aqui alguns dos peixes que agora apanhastes”.\n11.Subiu Simão Pedro e puxou a rede para a terra, cheia de cento e cinquenta e três peixes grandes. Apesar de serem tantos, a rede não se rompeu.\n12.Disse-lhes Jesus: “Vinde, comei”. Nenhum dos discípulos ousou perguntar-lhe: “Quem és tu?” –, pois bem sabiam que era o Senhor.\n13.Jesus aproximou-se, tomou o pão e lhos deu, e do mesmo modo o peixe.\n14.Era esta já a terceira vez que Jesus se manifestava aos seus discípulos, depois de ter ressuscitado.\n15.Tendo eles comido, Jesus perguntou a Simão Pedro: “Simão, filho de João, amas-me mais do que estes?”. Respondeu ele: “Sim, Senhor, tu sabes que te amo”. Disse-lhe Jesus: “Apascenta os meus cordeiros”.\n16.Perguntou-lhe outra vez: “Simão, filho de João, amas-me?”. Respondeu-lhe: “Sim, Senhor, tu sabes que te amo”. Disse-lhe Jesus: “Apascenta os meus cordeiros”.\n17.Perguntou-lhe pela terceira vez: “Simão, filho de João, amas-me?”. Pedro entristeceu-se porque lhe perguntou pela terceira vez: “Amas-me?” –, e respondeu-lhe: “Senhor, sabes tudo, tu sabes que te amo”. Disse-lhe Jesus: “Apascenta as minhas ovelhas.\n18.Em verdade, em verdade te digo: quando eras mais moço, cingias-te e andavas aonde querias. Mas, quando fores velho, estenderás as tuas mãos, e outro te cingirá e te levará para onde não queres”.\n19.Por essas palavras, ele indicava o gênero de morte com que havia de glorificar a Deus. E depois de assim ter falado, acrescentou: “Segue-me!”.\n20.Voltando-se Pedro, viu que o seguia aquele discípulo que Jesus amava .\n21.Vendo-o, Pedro perguntou a Jesus: “Senhor, e este? Que será dele?”.\n22.Respondeu-lhe Jesus: “Que te importa se eu quero que ele fique até que eu venha? Segue-me tu”.\n23.Correu por isso o boato entre os irmãos de que aquele discípulo não morreria. Mas Jesus não lhe disse: “Não morrerá”, mas: “Que te importa se quero que ele fique assim até que eu venha?”.\n24.Este é o discípulo que dá tes­temunho de todas essas coisas, e as escreveu. E sabemos que é digno de fé o seu testemunho.\n25.Jesus fez ainda muitas outras coisas. Se fossem escritas uma por uma, penso que nem o mundo inteiro poderia conter os livros que se deveriam escrever."
}