{
    "content": "São Mateus 2\n\n\n1.Tendo, pois, Jesus nascido em Belém de Judá, no tempo do rei Herodes, eis que magos vieram do Oriente a Jerusalém.\n2.Perguntaram eles: “Onde está o rei dos judeus que acaba de nascer? Vimos a sua estrela no Oriente e viemos adorá-lo”.\n3.A essa notícia, o rei Herodes ficou perturbado e toda Jerusalém com ele.\n4.Convocou os príncipes dos sacerdotes e os escribas do povo e indagou deles onde havia de nascer o Cristo.\n5.Disseram-lhe: “Em Belém, na Judeia, porque assim foi escrito pelo profeta:\n6.E tu, Belém, terra de Judá, não és de modo algum a menor entre as cidades de Judá, porque de ti sairá o chefe que governará Israel, meu povo” .\n7.Herodes, então, chamou secretamente os magos e perguntou-lhes sobre a época exata em que o astro lhes tinha aparecido.\n8.E, enviando-os a Belém, disse: “Ide e informai-vos bem a respeito do menino. Quando o tiverdes encontrado, comunicai-me, para que eu também vá adorá-lo”.\n9.Tendo eles ouvido as palavras do rei, partiram. E eis que a estrela, que tinham visto no Oriente, os foi precedendo até chegar sobre o lugar onde estava o menino e ali parou.\n10.A aparição daquela estrela os encheu de profunda alegria.\n11.Entrando na casa, acharam o menino com Maria, sua mãe. Prostrando-se diante dele, o adoraram. Depois, abrindo seus tesouros, ofereceram-lhe como presentes: ouro, incenso e mirra.\n12.Avisados em sonhos de não tornarem a Herodes, voltaram para sua terra por outro caminho.\n13.Depois de sua partida, um anjo do Senhor apareceu em so­nhos a José e disse: “Levanta-te, toma o menino e sua mãe e foge para o Egito; fica lá até que eu te avise, porque Herodes vai procurar o menino para o matar”.\n14.José levantou-se durante a noite, tomou o menino e sua mãe e partiu para o Egito.\n15.Ali permaneceu até a morte de Herodes para que se cumprisse o que o Senhor dissera pelo profeta: Do Egito chamei meu filho .\n16.Vendo, então, Herodes que tinha sido enganado pelos magos, ficou muito irritado e mandou massacrar em Belém e nos seus arredores todos os meninos de dois anos para baixo, conforme o tempo exato que havia indagado dos magos.\n17.Cumpriu-se, então, o que foi dito pelo profeta Jeremias:\n18.Em Ramá se ouviu uma voz, choro e grandes lamentos: é Raquel a chorar seus filhos; não quer consolação, porque já não existem !\n19.Com a morte de Herodes, o anjo do Senhor apareceu em sonhos a José, no Egito, e disse:\n20.“Levanta-te, toma o menino e sua mãe e retorna à terra de Israel, porque morreram os que atentavam contra a vida do menino”.\n21.José levantou-se, tomou o menino e sua mãe e foi para a terra de Israel.\n22.Ao ouvir, porém, que Arquelau reinava na Judeia, em lugar de seu pai Herodes, não ousou ir para lá. Avisado divinamente em sonhos, retirou-se para a província da Galileia\n23.e veio habitar na cidade de Nazaré, para que se cumprisse o que foi dito pelos profetas: Será chamado Nazareno."
}