{
    "content": "São Mateus 12\n\n\n1.Atravessava Jesus os campos de trigo num dia de sábado. Seus discípulos, tendo fome, começaram a arrancar as espigas para comê-las.\n2.Vendo isso, os fariseus disseram-lhe: “Eis que teus discípulos fazem o que é proibido no dia de sábado”.\n3.Jesus respondeu-lhes: “Não lestes o que fez Davi num dia em que teve fome, ele e seus companheiros,\n4.como entrou na casa de Deus e comeu os pães da proposição? Ora, nem a ele nem àqueles que o acompa­nhavam era permitido comer esses pães reservados só aos sacerdotes.\n5.Não lestes na Lei que, nos dias de sábado, os sacerdotes transgridem no templo o descanso do sábado e não se tornam culpados?\n6.Ora, eu vos declaro que aqui está quem é maior que o templo.\n7.Se compreendêsseis o sentido destas palavras: Quero a misericórdia e não o sacrifício... não condenaríeis os inocentes.\n8.Porque o Filho do Homem é senhor também do sábado”.\n9.Partindo dali, Jesus entrou na sinagoga.\n10.Encontrava-se lá um homem que tinha a mão seca. Alguém perguntou a Jesus: “É permitido curar no dia de sábado?”. Isto para poder acusá-lo.\n11.Jesus respondeu-lhe: “Há alguém entre vós que, tendo uma única ovelha e se esta cair num poço no dia de sábado, não a irá procurar e retirar?\n12.Não vale o homem muito mais que uma ovelha? É permitido, pois, fazer o bem no dia de sábado”.\n13.Disse, então, àquele homem: “Estende a mão”. Ele a estendeu e ela tornou-se sã como a outra.\n14.Os fariseus saíram dali e deli­beraram sobre os meios de o matar.\n15.Jesus soube disso e afastou-se daquele lugar. Uma grande multidão o seguiu, e ele curou todos os seus doentes.\n16.Proibia-lhes formalmente falar disso,\n17.para que se cumprisse o anuncia­do pelo profeta Isaías:\n18.Eis o meu servo a quem escolhi, meu bem-amado em quem minha alma pôs toda a sua afeição. Farei repousar sobre ele o meu Espírito e ele anunciará a justiça aos pagãos.\n19.Ele não disputará, não elevará sua voz; ninguém ouvirá sua voz nas praças públicas.\n20.Não quebrará o caniço rachado, nem apagará a mecha que ainda fumega, até que faça triunfar a justiça.\n21.Em seu nome as nações pagãs porão sua esperança .\n22.Apresentaram-lhe, depois, um possesso cego e mudo. Jesus o curou de tal modo, que este falava e via.\n23.A multidão, admirada, dizia: “Não será este o filho de Davi?”.\n24.Mas, ouvindo isso, os fariseus responderam: “É por Beelzebul, chefe dos demônios, que ele os expulsa”.\n25.Jesus, porém, pene­trando nos seus pensamentos, disse: “Todo reino dividido contra si mesmo será destruído. Toda cidade, toda casa dividida contra si mesma não pode subsistir.\n26.Se Satanás expele Satanás, está dividido contra si mesmo. Como, pois, subsistirá o seu reino?\n27.E se eu expulso os demônios por Beelzebul, por quem é que vossos filhos os expulsam? Por isso, eles mesmos serão vossos juízes.\n28.Mas, se é pelo Espírito de Deus que expulso os demônios, então chegou para vós o Reino de Deus.\n29.Como pode alguém penetrar na casa de um homem forte e roubar-lhe os bens, sem ter primeiro amarrado este homem forte? Só então pode roubar sua casa.\n30.Quem não está comigo está contra mim; e quem não ajunta comigo, espalha”.\n31.“Por isso, eu vos digo: todo pecado e toda blasfêmia serão perdoados aos homens, mas a blasfêmia contra o Espírito não lhes será perdoa­da.\n32.Todo o que tiver falado contra o Filho do Homem será perdoado. Se, porém, falar contra o Espírito Santo, não alcançará perdão nem neste século nem no século vindouro.\n33.Ou dizeis que a árvore é boa e seu fruto bom, ou dizeis que é má e seu fruto, mau; porque é pelo fruto que se conhece a árvore.\n34.Raça de víboras, maus como sois, como podeis dizer coisas boas? Porque a boca fala do que lhe transborda do coração.\n35.O homem de bem tira boas coisas de seu bom tesouro. O mau, porém, tira coisas más de seu mau tesouro.\n36.Eu vos digo: no dia do juízo os homens prestarão contas de toda palavra vã que tiverem proferido.\n37.É por tuas palavras que serás justificado ou condenado”.\n38.Então, alguns escribas e fariseus tomaram a palavra: “Mestre, quiséramos ver-te fazer um milagre”.\n39.Respondeu-lhes Jesus: “Esta geração adúltera e perversa pede um sinal, mas não lhe será dado outro sinal do que aquele do profeta Jonas:\n40.do mesmo modo que Jonas esteve três dias e três noites no ventre do peixe, assim o Filho do Homem ficará três dias e três noites no seio da terra.\n41.No dia do juízo, os ninivitas se levantarão com esta raça e a condenarão, porque fizeram penitência à voz de Jonas. Ora, aqui está quem é mais do que Jonas.\n42.No dia do juízo, a rainha do Sul se levantará com esta raça e a condenará, porque veio das extremidades da terra para ouvir a sabedoria de Salomão. Ora, aqui está quem é mais do que Salomão”.\n43.“Quando o espírito impuro sai de um homem, ei-lo errante por lugares áridos à procura de um repouso que não acha.\n44.Diz ele, então: Voltarei para a casa donde saí. E, voltando, encontra-a vazia, limpa e enfeitada.\n45.Vai, então, buscar sete outros espíritos piores que ele, e entram nessa casa e se estabelecem aí; e o último estado daquele homem torna-se pior que o primeiro. Tal será a sorte desta geração perversa”.\n46.Jesus falava ainda à multidão, quando veio sua mãe e seus irmãos e esperavam do lado de fora a ocasião de lhe falar.\n47.Disse-lhe alguém: “Tua mãe e teus irmãos estão aí fora, e querem falar-te”.\n48.Jesus respondeu-lhe: “Quem é minha mãe e quem são meus irmãos?”.\n49.E, apontando com a mão para os seus discípulos, acrescentou: “Eis aqui minha mãe e meus irmãos.\n50.Todo aquele que faz a vontade de meu Pai que está nos céus, esse é meu irmão, minha irmã e minha mãe”."
}