{
    "content": "São Lucas 15\n\n\n1.Aproximavam-se de Jesus os publicanos e os pecadores para ouvi-lo.\n2.Os fariseus e os escribas murmuravam: “Este homem recebe e come com pessoas de má vida!”.\n3.Então, lhes propôs a seguinte parábola:\n4.“Quem de vós que, tendo cem ovelhas e perdendo uma delas, não deixa as noventa e nove no deserto e vai em busca da que se perdeu, até encontrá-la?\n5.E, depois de encontrá-la, a põe nos ombros, cheio de júbilo,\n6.e, voltando para casa, reúne os amigos e vizinhos, dizendo-lhes: Regozijai-vos comigo, achei a minha ovelha que se havia perdido.\n7.Digo-vos que assim have­rá maior júbilo no céu por um só pecador que fizer penitência do que por noventa e nove justos que não necessitam de arrependimento”.\n8.“Ou qual é a mulher que, tendo dez dracmas e, perdendo uma delas, não acende a lâmpada, varre a casa e a busca diligentemente, até encontrá-la?\n9.E tendo-a encontrado, reúne as amigas e vizinhas, dizendo: Regozijai-vos comigo, achei a dracma que tinha perdido.\n10.Digo-vos que haverá júbilo entre os anjos de Deus por um só pecador que se arrepende.”\n11.Disse também: “Um homem tinha dois filhos.\n12.O mais moço disse a seu pai: Meu pai, dá-me a parte da herança que me toca. O pai então repartiu entre eles os haveres.\n13.Poucos dias depois, ajuntando tudo o que lhe pertencia, partiu o filho mais moço para um país muito distante, e lá dissipou a sua fortuna, vivendo dissolutamente.\n14.Depois de ter esbanjado tudo, sobreveio àquela região uma grande fome e ele começou a passar penúria.\n15.Foi pôr-se a serviço de um dos habitantes daquela região, que o mandou para os seus campos guardar os porcos.\n16.Desejava ele fartar-se das vagens que os porcos comiam, mas ninguém lhas dava.\n17.Entrou então em si e refletiu: Quantos empregados há na casa de meu pai que têm pão em abundância... e eu, aqui, estou a morrer de fome!\n18.Vou me levantar e irei a meu pai, e lhe direi: Meu pai, pequei contra o céu e contra ti;\n19.já não sou digno de ser chamado teu filho. Trata-me como a um dos teus empregados.\n20.Levantou-se, pois, e foi ter com seu pai. Estava ainda longe, quando seu pai o viu e, movido de compaixão, correu-lhe ao encontro, o abraçou e o beijou.\n21.O filho lhe disse, então: Meu pai, pequei contra o céu e contra ti; já não sou digno de ser chamado teu filho.\n22.Mas o pai falou aos servos: Trazei-me depressa a melhor veste e vesti-lha, e ponde-lhe um anel no dedo e calçado nos pés.\n23.Trazei também um novilho gordo e matai-o; comamos e façamos uma festa.\n24.Este meu filho estava morto, e reviveu; tinha se perdido, e foi achado. E começaram a festa.\n25.O filho mais velho estava no campo. Ao voltar e aproximar-se da casa, ouviu a música e as danças.\n26.Chamou um servo e perguntou-lhe o que havia.\n27.Ele lhe explicou: Voltou teu irmão. E teu pai mandou matar um novilho gordo, porque o reencontrou são e salvo.\n28.Encolerizou-se ele e não queria entrar, mas seu pai saiu e insistiu com ele.\n29.Ele, então, respondeu ao pai: Há tantos anos que te sirvo, sem jamais transgredir ordem alguma tua, e nunca me deste um cabrito para festejar com os meus amigos.\n30.E agora, que voltou este teu filho, que gastou os teus bens com as meretrizes, logo lhe mandaste matar um novilho gordo!\n31.Explicou-lhe o pai: Filho, tu estás sempre comigo, e tudo o que é meu é teu.\n32.Convinha, porém, fazermos festa, pois este teu irmão estava morto, e reviveu; tinha se perdido, e foi achado”."
}