{
    "content": "São João 11\n\n\n1.Lázaro caiu doente em Betânia, onde estavam Maria e sua irmã Marta.\n2.Maria era quem ungira o Senhor com o óleo perfumado e lhe enxugara os pés com os seus cabelos. E Lázaro, que estava enfermo, era seu irmão.\n3.Suas irmãs mandaram, pois, dizer a Jesus: “Senhor, aquele que tu amas está enfermo”.\n4.A essas palavras, disse-lhes Jesus: “Esta enfermidade não causará a morte, mas tem por finalidade a glória de Deus. Por ela será glorificado o Filho de Deus”.\n5.Ora, Jesus amava Marta, Maria, sua irmã, e Lázaro.\n6.Mas, embora tivesse ouvido que ele estava enfermo, demorou-se ainda dois dias no mesmo lugar.\n7.Depois, disse a seus discípulos: “Voltemos para a Judeia”.\n8.“Mestre” – responderam eles –, “há pouco os judeus te queriam apedrejar, e voltas para lá?”.\n9.Jesus respondeu: “Não são doze as horas do dia? Quem caminha de dia não tropeça, porque vê a luz deste mundo.\n10.Mas quem anda de noite tropeça, porque lhe falta a luz”.\n11.Depois dessas palavras, ele acrescentou: “Lázaro, nosso amigo, dorme, mas vou despertá-lo.”\n12.Disseram-lhe os seus discípulos: “Senhor, se ele dorme, há de sarar”.\n13.Jesus, entretanto, falara da sua morte, mas eles pensavam que falasse do sono como tal.\n14.Então, Jesus lhes declarou abertamente: “Lázaro morreu.\n15.Alegro-me por vossa causa, por não ter estado lá, para que creiais. Mas vamos a ele.”\n16.A isso Tomé, chamado Dídimo, disse aos seus condiscípulos: “Vamos também nós, para morrermos com ele”.\n17.À chegada de Jesus, já havia quatro dias que Lázaro estava no sepulcro.\n18.Ora, Betânia distava de Jerusalém cerca de quinze estádios.\n19.Muitos judeus tinham vindo a Marta e a Maria, para lhes apresentar condolências pela morte de seu irmão.\n20.Mal soube Marta da vinda de Jesus, saiu-lhe ao encontro. Maria, porém, estava sentada em casa.\n21.Marta disse a Jesus: “Senhor, se tivesses estado aqui, meu irmão não teria morrido!\n22.Mas sei também, agora, que tudo o que pedires a Deus, Deus te concederá”.\n23.Disse-lhe Jesus: “Teu irmão ressurgirá”.\n24.Respondeu-lhe Marta: “Sei que há de ressurgir na ressurreição no último dia”.\n25.Disse-lhe Jesus: “Eu sou a ressurreição e a vida. Aquele que crê em mim, ainda que esteja morto, viverá.\n26.E todo aquele que vive e crê em mim, jamais morrerá. Crês nisso?”.\n27.Respondeu ela: “Sim, Senhor. Eu creio que tu és o Cristo, o Filho de Deus, aquele que devia vir ao mundo”.\n28.A essas palavras, ela foi chamar sua irmã Maria, dizendo-lhe baixi­nho: “O Mestre está aí e te chama”.\n29.Apenas ela o ouviu, levantou-se imediatamente e foi ao encontro dele.\n30.\n31.Os judeus que estavam com ela em casa, em visita de pêsames, ao verem Maria levantar-se depressa e sair, seguiram-na, crendo que ela ia ao sepulcro para ali chorar.\n32.Quando, porém, Maria chegou onde Jesus estava e o viu, lançou-se aos seus pés e disse-lhe: “Senhor, se tivesses estado aqui, meu irmão não teria morrido!”.\n33.Ao vê-la chorar assim, como também todos os judeus que a acompanhavam, Jesus ficou intensamente comovido em espírito. E, sob o impulso de profunda emoção,\n34.perguntou: “Onde o pusestes?”. Responderam-lhe: “Senhor, vinde ver.”\n35.Jesus pôs-se a chorar.\n36.Obser­varam por isso os judeus: “Vede como ele o amava!”.\n37.Mas alguns deles disseram: “Não podia ele, que abriu os olhos do cego de nascença, fazer com que este não morresse.\n38.Tomado, novamente, de profunda emoção, Jesus foi ao sepul­cro. Era uma gruta, coberta por uma pedra.\n39.Jesus ordenou: “Tirai a pedra”. Disse-lhe Marta, irmã do morto: “Senhor, já cheira mal, pois há quatro dias que ele está aí...”.\n40.Respondeu-lhe Jesus: “Não te disse eu: Se creres, verás a glória de Deus?”. Tiraram, pois, a pedra.\n41.Levantando Jesus os olhos ao alto, disse: “Pai, rendo-te graças, porque me ouviste.\n42.Eu bem sei que sempre me ouves, mas falo assim por causa do povo que está em roda, para que creiam que tu me envias­te”.\n43.Depois dessas palavras, exclamou em alta voz: “Lázaro, vem para fora!”.\n44.E o morto saiu, tendo os pés e as mãos ligados com faixas, e o rosto coberto por um sudário. Ordenou então Jesus: “Desatai-o e deixai-o ir”.\n45.Muitos dos judeus, que ti­nham vindo a Marta e Maria e viram o que Jesus fizera, creram nele.\n46.Alguns deles, porém, foram aos fariseus e lhes contaram o que Jesus realizara.\n47.Os pontífices e os fariseus convocaram o conselho e disseram: “Que faremos? Esse homem multiplica os milagres.\n48.Se o deixarmos proceder assim, todos crerão nele, e os romanos virão e arruinarão a nossa cidade e toda a nação”.\n49.Um deles, chamado Caifás, que era o sumo sacerdote daquele ano, disse-lhes: “Vós não entendeis nada!\n50.Nem considerais que vos convém que morra um só homem pelo povo, e que não pereça toda a nação”.\n51.E ele não disse isso por si mesmo, mas, como era o sumo sacerdote daquele ano, profetizava que Jesus havia de morrer pela nação,\n52.e não somente pela nação, mas também para que fossem reconduzidos à unidade os filhos de Deus dispersos.\n53.E desde aquele momento resolveram tirar-lhe a vida.\n54.Em consequência disso, Jesus já não andava em público entre os judeus. Retirou-se para uma região vizinha do deserto, a uma cidade chamada Efraim, e ali se detinha com seus discípulos.\n55.Estava próxima a Páscoa dos judeus, e muita gente de todo o país subia a Jerusalém antes da Páscoa para se purificar.\n56.Procuravam Jesus e falavam uns com os outros no templo: “Que vos parece? Achais que ele não virá à festa?”.\n57.Mas os sumos sacerdotes e os fariseus tinham dado ordem para que todo aquele que soubesse onde ele estava o denunciasse, para o prenderem. "
}