{
    "content": "São Lucas 8\n\n\n1.Depois disso, Jesus andava pelas cidades e aldeias anunciando a Boa-Nova do Reino de Deus.\n2.Os Doze estavam com ele, como também algumas mu­lheres que tinham sido livradas de espíritos malignos e curadas de enfermidades: Maria, chamada Madalena, da qual tinham saído sete demônios;\n3.Joana, mulher de Cuza, procurador de Herodes; Susana e muitas outras, que o assistiram com as suas posses. \n4.Havia se reunido uma grande multidão: eram pessoas vindas de várias cidades para junto dele. Ele lhes disse esta parábola:\n5.“Saiu o semeador a semear a sua semente. E, ao semear, parte da semente caiu à beira do caminho; foi pisada, e as aves do céu a comeram.\n6.Outra caiu no pedregulho; e, tendo nascido, secou, por falta de umidade.\n7.Outra caiu entre os espinhos; cresceram com ela os espinhos, e sufocaram-na.\n8.Outra, porém, caiu em terra boa; tendo crescido, produziu fruto cem por um”. Dito isso, Jesus acrescentou alteando a voz: “Quem tem ouvidos para ouvir, ouça!”.\n9.Os seus discípulos perguntaram-lhe a significação desta parábola.\n10.Ele respondeu: “A vós é concedido conhecer os mistérios do Reino de Deus, mas aos outros se lhes fala por parábolas; de forma que vendo não vejam, e ouvindo não entendam.\n11.Eis o que significa esta parábola: a semente é a Palavra de Deus.\n12.Os que estão à beira do caminho são aqueles que ouvem; mas depois vem o demônio e lhes tira a palavra do coração, para que não creiam nem se salvem.\n13.Aqueles que a recebem em solo pedregoso são os ouvintes da Palavra de Deus que a acolhem com alegria; mas não têm raiz, porque creem até certo tempo, e na hora da provação a abandonam.\n14.A que caiu entre os espinhos, estes são os que ouvem a palavra, mas, prosseguindo o caminho, são sufocados pelos cuidados, riquezas e prazeres da vida, e assim os seus frutos não amadurecem.\n15.A que caiu na terra boa são os que ouvem a palavra com coração reto e bom, retêm-na e dão fruto pela perseverança.\n16.Ninguém acende uma lâmpada e a cobre com um vaso ou a põe debaixo da cama; mas a põe sobre um castiçal, para iluminar os que entram.\n17.Porque não há coisa oculta que não acabe por se manifestar, nem secreta que não venha a ser descoberta.\n18.Vede, pois, como é que ouvis. Porque ao que tiver lhe será dado; e ao que não tiver até aquilo que julga ter lhe será tirado”. \n19.A mãe e os irmãos de Jesus foram procurá-lo, mas não podiam chegar-se a ele por causa da multidão.\n20.Foi-lhe avisado: “Tua mãe e teus irmãos estão lá fora e desejam ver-te”.\n21.Ele lhes disse: “Minha mãe e meus irmãos são estes, que ouvem a Palavra de Deus e a observam”. \n22.Num daqueles dias ele subiu com os seus discípulos a uma barca. Disse ele: “Passemos à outra margem do lago.” E eles partiram.\n23.Durante a travessia, Jesus adormeceu. Desabou então uma tempestade de vento sobre o lago. A barca enchia-se de água, e eles se achavam em perigo.\n24.Aproximaram-se dele então e o despertaram com este grito: “Mestre, Mestre! Nós estamos perecendo!”. Levantou-se ele e ordenou aos ventos e à fúria da água que se acalmassem; e se acalmaram e logo veio a bonança.\n25.Perguntou-lhes, então: “Onde está a vossa fé?”. Eles, cheios de respeito e de profunda admiração, diziam uns aos outros: “Quem é este, a quem os ventos e o mar obedecem?”. \n26.Navegaram para a região dos gerasenos, que está defronte da Galileia.\n27.Mal saltou em terra, veio-lhe ao encontro um homem dessa região, possuído de muitos demônios; há muito tempo não se vestia nem parava em casa, mas habitava no cemitério.\n28.Ao ver Jesus, prostrou-se dian­te dele e gritou em alta voz: “Por que te ocupas de mim, Jesus, Filho do Deus Altíssimo? Rogo-te, não me atormentes!”.\n29.Porque Jesus ordenara ao espírito imundo que saísse do homem. Pois há muito tempo que se apoderara dele, e guardavam-no preso em cadeias e com grilhões nos pés, mas ele rompia as cadeias e era impelido pelo demônio para os desertos.\n30.Jesus perguntou-lhe: “Qual é o teu nome?”. Ele res­pondeu: “Legião!”. \n31.E pediam-lhe que não os mandasse ir para o abismo.\n32.Ora, andava ali pastando no monte uma grande manada de porcos; rogaram-lhe os demônios que lhes permitisse entrar neles. Ele permitiu.\n33.Saíram, pois, os demônios do homem e entraram nos porcos; e a manada de porcos precipitou-se pelo despenhadeiro, impetuosamente no lago, e afogou-se.\n34.Quando aqueles que os guardavam viram o acontecido, fugiram e foram contá-lo na cidade e pelo campo.\n35.Saíram eles, pois, a ver o que havia ocor­rido. Chegaram a Jesus e acharam a seus pés, sentado, vestido e calmo, o homem de quem haviam sido expulsos os demônios; e, tomados de medo,\n36.ouviram das testemunhas a narração desse exorcismo.\n37.Então, todo o povo da região dos gerasenos rogou a Jesus que se retirasse deles, pois estavam possuídos de grande temor. Jesus subiu à barca, para regressar.\n38.Nesse momento, pedia-lhe o homem, de quem tinham saí­do os demônios, para ficar com ele. Mas Jesus despediu-o, dizendo:\n39.“Volta para casa, e conta quanto Deus te fez”. E ele se foi, publicando por toda a cidade essas grandes coisas... \n40.À sua volta, Jesus foi recebido por uma multidão que o esperava.\n41.O chefe da sinagoga, chamado Jairo, foi ao seu encontro. Lançou-se a seus pés e rogou-lhe que fosse à sua casa,\n42.porque tinha uma filha única, de uns doze anos, que estava para morrer. Jesus dirigiu-se para lá, comprimido pelo povo.\n43.Ora, uma mulher que padecia dum fluxo de sangue havia doze anos, e tinha gasto com médicos todos os seus bens, sem que nenhum a pudesse curar,\n44.aproximou-se dele por detrás e tocou-lhe a orla do manto; e, no mesmo instante, lhe parou o fluxo de sangue.\n45.Jesus perguntou: “Quem foi que me tocou?” Como todos negassem, Pedro e os que com ele estavam disseram: “Mestre, a multidão te aperta de todos os lados...”.\n46.Jesus replicou: “Alguém me tocou, porque percebi sair de mim uma força”.\n47.A mulher viu-se descoberta e foi tremendo e prostrou-se aos seus pés; e declarou diante de todo o povo o motivo por que o havia tocado, e como logo ficara curada.\n48.Jesus disse-lhe: “Minha filha, tua fé te salvou; vai em paz”.\n49.Enquanto ainda falava, veio alguém e disse ao chefe da sinagoga: “Tua filha acaba de morrer; não incomodes mais o Mestre”.\n50.Mas Jesus o ouviu e disse a Jairo: “Não temas; crê somente e ela será salva”.\n51.Quando Jesus chegou à casa, não deixou ninguém entrar com ele, senão Pedro, Tiago, João com o pai e a mãe da menina.\n52.Todos, entretanto, choravam e se lamentavam. Mas Jesus disse: “Não choreis; a menina não morreu, mas dorme.”\n53.Zombavam dele, pois sabiam bem que estava morta.\n54.Mas segurando ele a mão dela, disse em alta voz: “Menina, levanta-te!”.\n55.Voltou-lhe a vida e ela levantou-se imediatamente. Jesus mandou que lhe dessem de comer.\n56.Seus pais ficaram tomados de pasmo; Jesus ordenou-lhes que não contassem a pessoa alguma o que se tinha passado. "
}