{
    "content": "São Lucas 12\n\n\n1.Enquanto isso, os homens se ti­nham reu­nido aos mi­lhares em torno de Jesus, de modo que se atropelavam uns aos outros. Jesus começou a dizer a seus discípulos: “Guardai-vos do fermento dos fariseus, que é a hipocrisia.\n2.Porque não há nada oculto que não venha a descobrir-se, e nada há escondido que não venha a ser conhecido.\n3.Pois o que dissestes às escuras será dito à luz; e o que falastes ao ouvido, nos quartos, será publicado de cima dos telhados. \n4.Digo-vos a vós, meus amigos: não tenhais medo daqueles que matam o corpo e depois disso nada mais podem fazer.\n5.Eu vos mostrarei a quem deveis temer: temei aquele que, depois de matar, tem poder de lançar no inferno; sim, eu vo-lo digo: temei a esse.\n6.Não se vendem cinco pardais por dois asses? E, entretanto, nem um só deles passa despercebido diante de Deus.\n7.Até os cabelos de vossa cabeça estão todos contados. Não temais, pois, mais valor tendes vós do que numerosos pardais.\n8.Digo-vos: todo o que me reconhecer dian­te dos homens também o Filho do Homem o reconhecerá diante dos anjos de Deus;\n9.mas quem me negar diante dos homens será negado diante dos anjos de Deus.\n10.Todo aquele que tiver falado contra o Filho do Homem obterá perdão, mas aquele que tiver blasfemado contra o Espírito Santo não alcançará perdão.\n11.Quando, porém, vos levarem às sinagogas, perante os magistrados e as autoridades, não vos preocupeis com o que haveis de falar em vossa defesa,\n12.porque o Espírito Santo vos inspirará naquela hora o que deveis dizer”.\n13.Disse-lhe então alguém do meio do povo: “Mestre, dize a meu irmão que reparta comigo a herança.”\n14.Jesus respondeu-lhe: “Meu amigo, quem me constituiu juiz ou árbitro entre vós?”\n15.E disse então ao povo: “Guardai-vos escrupulosamente de toda a avareza, porque a vida de um homem, ainda que ele esteja na abundância, não depende de suas riquezas”.\n16.E propôs-lhe esta parábola: “Havia um homem rico cujos campos produziam muito.\n17.E ele refletia consigo: Que farei? Porque não tenho onde recolher a minha colheita.\n18.Disse então ele: Farei o seguinte: derrubarei os meus celeiros e construirei maiores; neles recolherei toda a minha colheita e os meus bens.\n19.E direi à minha alma: ó minha alma, tens muitos bens em depósito para muitíssimos anos; descansa, come, bebe e regala-te.\n20.Deus, porém, lhe disse: Insensato! Nesta noite ainda exigirão de ti a tua alma. E as coisas que ajuntaste de quem serão?\n21.Assim acontece ao homem que entesoura para si mesmo e não é rico para Deus”. \n22.Jesus voltou-se então para seus discípulos: “Portanto, vos digo: não andeis preocupados com a vossa vida, pelo que haveis de comer; nem com o vosso corpo, pelo que haveis de vestir.\n23.A vida vale mais do que o sustento e o corpo mais do que as vestes.\n24.Considerai os corvos: eles não semeiam, nem ceifam, nem têm despensa, nem celeiro; entretanto, Deus os sustenta. Quanto mais valeis vós do que eles?\n25.Mas qual de vós, por mais que se preocupe, pode acrescentar um só côvado à duração de sua vida?\n26.Se vós, pois, não podeis fazer nem as mínimas coisas, por que estais preocupados com as outras?\n27.Considerai os lírios, como crescem; não fiam, nem tecem. Contudo, digo-vos: nem Salomão em toda a sua glória jamais se vestiu como um deles.\n28.Se Deus, portanto, veste assim a erva que hoje está no campo e amanhã se lança ao fogo, quanto mais a vós, homens de fé pequenina!\n29.Não vos inquieteis com o que haveis de comer ou beber; e não andeis com vãs preocupações.\n30.Porque os homens do mundo é que se preocupam com todas essas coisas. Mas vosso Pai bem sabe que precisais de tudo isso.\n31.Buscai antes o Reino de Deus e a sua justiça e todas essas coisas vos serão dadas por acréscimo.\n32.Não temais, pequeno rebanho, porque foi do agrado de vosso Pai dar-vos o Reino.\n33.Vendei o que possuís e dai esmolas; fazei para vós bolsas que não se gastam, um tesouro inesgotável nos céus, aonde não chega o ladrão e a traça não o destrói.\n34.Pois onde estiver o vosso tesouro, ali estará também o vosso coração”. \n35.“Estejam cingidos os vossos rins e acesas as vossas lâmpadas.\n36.Sede semelhantes a homens que esperam o seu senhor, ao voltar de uma festa, para que, quando vier e bater à porta, logo lha abram.\n37.Bem-aventurados os servos a quem o senhor achar vigiando, quando vier! Em verdade vos digo: ele há de cingir-se, dar-lhes à mesa e os servirá.\n38.Se vier na segunda ou se vier na terceira vigília e os achar vigilantes, felizes daqueles servos!\n39.Sabei, porém, isto: se o senhor soubesse a que hora viria o ladrão, vigiaria sem dúvida e não deixaria forçar a sua casa.\n40.Estai, pois, preparados, porque, à hora em que não pensais, virá o Filho do Homem.”\n41.Disse-lhe Pedro: “Senhor, propões esta parábola só a nós ou também a todos?”.\n42.O Senhor replicou: “Qual é o administrador sábio e fiel que o senhor estabele­cerá sobre os seus operários para lhes dar a seu tempo a sua medida de trigo?\n43.Feliz daquele servo que o senhor achar procedendo assim, quando vier!\n44.Em verdade vos digo: lhe confiará todos os seus bens.\n45."
}