{
    "content": "São João 2\n\n\n1.Três dias depois, celebravam-se bodas em Caná da Galileia, e achava-se ali a mãe de Jesus.\n2.Também foram convidados Jesus e os seus discípulos.\n3.Como viesse a faltar vinho, a mãe de Jesus disse-lhe: “Eles já não têm vinho”.\n4.Respondeu-lhe Jesus: “Mulher, isso compete a nós? Minha hora ainda não chegou”.\n5.Disse, então, sua mãe aos serventes: “Fazei o que ele vos disser”.\n6.Ora, achavam-se ali seis talhas de pedra para as purificações dos judeus, que continham cada qual duas ou três medidas.\n7.Jesus ordena-lhes: “Enchei as talhas de água”. Eles encheram-nas até em cima.\n8.“Tirai agora” – disse-lhes Jesus – “e levai ao chefe dos serventes”. E levaram.\n9.Logo que o chefe dos serventes provou da água tornada vinho, não sabendo de onde era , chamou o noivo\n10.e disse-lhe: “É costume servir primeiro o vinho bom e, depois, quando os convidados já estão quase embriagados, servir o menos bom. Mas tu guardaste o vinho me­lhor até agora”.\n11.Esse foi o primeiro milagre de Jesus; realizou-o em Caná da Galileia. Manifestou a sua glória, e os seus discípulos creram nele.\n12.Depois disso, desceu para Cafarnaum, com sua mãe, seus irmãos e seus discípulos; e ali só demoraram poucos dias.\n13.Estava próxima a Páscoa dos judeus, e Jesus subiu a Jerusalém.\n14.Encontrou no templo os negociantes de bois, ovelhas e pombas, e mesas dos trocadores de moedas.\n15.Fez ele um chicote de cordas, expulsou todos do templo, como também as ovelhas e os bois, espalhou pelo chão o dinheiro dos trocadores e derrubou as mesas.\n16.Disse aos que vendiam as pombas: “Tirai isto daqui e não façais da casa de meu Pai uma casa de negociantes”.\n17.Lembraram-se então os seus discípulos do que está escrito: O zelo da tua casa me consome .\n18.Perguntaram-lhe os judeus: “Que sinal nos apresentas tu, para procederes deste modo?”.\n19.Respondeu-lhes Jesus: “Destruí vós este templo, e eu o reerguerei em três dias”.\n20.Os judeus replicaram: “Em quarenta e seis anos foi edificado este templo, e tu hás de levantá-lo em três dias?!”.\n21.Mas ele falava do templo do seu corpo.\n22.Depois que ressurgiu dos mortos, os seus discípulos lembra­ram-se destas palavras e creram na Escritura e na Palavra de Jesus.\n23.Enquanto Jesus celebrava em Jerusalém a festa da Páscoa, muitos creram no seu nome, à vista dos milagres que fazia.\n24.Mas Jesus mesmo não se fiava neles, porque os conhecia a todos.\n25.Ele não necessitava que alguém lhe desse testemunho do homem, pois ele bem sabia o que havia no homem."
}