{
    "content": "São Lucas 11\n\n\n1.Um dia, num certo lugar, estava Jesus a rezar. Terminando a oração, disse-lhe um de seus discípulos: “Senhor, ensina-nos a rezar, como também João ensinou a seus discípulos.”\n2.Disse-lhes ele, então: “Quando orardes, dizei: Pai, santificado seja o vosso nome; venha o vosso Reino;\n3.dai-nos hoje o pão necessário ao nosso sustento;\n4.perdoai-nos os nossos pecados, pois também nós perdoamos àqueles que nos ofenderam; e não nos deixeis cair em tentação”.\n5.Em seguida, ele continuou: “Se alguém de vós tiver um amigo e for procurá-lo à meia-noite, e lhe disser: Amigo, empresta-me três pães,\n6.pois um amigo meu acaba de chegar à minha casa, de uma viagem, e não tenho nada para lhe oferecer;\n7.e se ele responder lá de dentro: Não me incomodes; a porta já está fechada, meus filhos e eu estamos deitados; não posso levantar-me para te dar os pães;\n8.eu vos digo: no caso de não se levantar para lhe dar os pães por ser seu amigo, certamente por causa da sua importunação se levantará e lhe dará quantos pães necessitar.\n9.E eu vos digo: pedi, e vos será dado; buscai, e achareis; batei, e vos será aberta.\n10.Pois todo aquele que pede, recebe; aquele que procura, acha; e ao que bater, se lhe abrirá.\n11.Se um filho pedir um pão, qual o pai entre vós que lhe dará uma pedra? Se ele pedir um peixe, acaso lhe dará uma serpente?\n12.Ou se lhe pedir um ovo, lhe dará porventura um escorpião?\n13.Se vós, pois, sendo maus, sabeis dar boas coisas a vossos filhos, quanto mais vosso Pai celestial dará o Espírito Santo aos que lho pedirem”. \n14.Jesus expelia um demônio que era mudo. Tendo o demônio saído, o mudo pôs-se a falar e a multidão ficou admirada.\n15.Mas alguns deles disseram: “Ele expele os demônios por Beelzebul, príncipe dos demônios”.\n16.E, para pô-lo à prova, outros lhe pediam um sinal do céu.\n17.Penetrando nos seus pensamentos, disse-lhes Jesus: “Todo o reino dividido contra si mesmo será destruído e seus edifícios cairão uns sobre os outros.\n18.Se, pois, Satanás está dividido contra si mesmo, como subsistirá o seu reino? Pois dizeis que expulso os demônios por Beelzebul.\n19.Ora, se é por Beelzebul que expulso os demônios, por quem o expulsam vossos filhos? Por isso, eles mesmos serão os vossos juízes!\n20.Mas se expulso os demônios pelo dedo de Deus, certamente é chegado a vós o Reino de Deus.\n21.Quando um homem forte guarda armado a sua casa, estão em segurança os bens que possui.\n22.Mas se sobrevier outro mais forte do que ele e o vencer, este lhe tirará todas as armas em que confiava, e repartirá os seus despojos.\n23.Quem não está comigo, está contra mim; quem não recolhe comigo, espalha.\n24.Quando um espírito imundo sai do homem, anda por lugares áridos, buscando repouso; não o achando, diz: Voltarei à minha casa, donde saí.\n25.Chegando, acha-a varrida e adornada.\n26.Vai então e toma consigo outros sete espíritos piores do que ele e entram e estabelecem-se ali. E a última condição desse homem vem a ser pior do que a primeira”.\n27.Enquanto ele assim falava, uma mulher levantou a voz do meio do povo e lhe disse: “Bem-aventurado o ventre que te trouxe, e os peitos que te amamentaram!”.\n28.Mas Jesus replicou: “Antes bem-aventurados aqueles que ouvem a Palavra de Deus e a observam!”.\n29.Afluía o povo e ele continuou: “Esta geração é uma geração perversa; pede um sinal, mas não se lhe dará outro sinal senão o sinal do profeta Jonas.\n30.Pois, como Jonas foi um sinal para os ninivitas, assim o Filho do Homem o será para esta geração.\n31.A rainha do meio-dia se levantará no dia do juízo para condenar os homens desta geração, porque ela veio dos confins da terra ouvir a sabedoria de Salomão! Ora, aqui está quem é mais que Salomão.\n32.Os ninivitas se levantarão no dia do juízo para condenar os homens desta geração, porque fize­ram penitência com a pregação de Jonas. Ora, aqui está quem é mais do que Jonas.\n33.Ninguém acende uma lâmpada e a põe em lugar oculto ou debaixo da amassadeira, mas sobre um candeeiro, para alumiar os que entram.\n34.O olho é a lâmpada do corpo. Se teu olho é são, todo o corpo será bem iluminado; se, porém, estiver em mau estado, o teu corpo estará em trevas.\n35.Vê, pois, que a luz que está em ti não sejam trevas.\n36.Se, pois, todo o teu corpo estiver na luz, sem mistura de trevas, ele será inteiramente iluminado, como sob a brilhante luz de uma lâmpada”. \n37.Enquanto Jesus falava, pediu-lhe um fariseu que fosse jantar em sua companhia. Ele entrou e pôs-se à mesa.\n38.Admirou-se o fariseu de que ele não se tivesse lavado antes de comer.\n39.Disse-lhe o Senhor: “Vós, fariseus, limpais o que está por fora do vaso e do prato, mas o vosso interior está cheio de roubo e maldade!\n40.Insensatos! Quem fez o exterior não fez também o conteúdo?\n41.Dai antes em esmola o que possuís, e todas as coisas vos serão limpas.\n42.Ai de vós, fariseus, que pagais o dízimo da hortelã, da arruda e de diversas ervas e desprezais a justiça e o amor de Deus. No entanto, era necessário praticar essas coisas, sem contudo deixar de fazer aquelas outras coisas.\n43.Ai de vós, fariseus, que gostais das primeiras cadeiras nas sinagogas e das saudações nas praças públicas!\n44.Ai de vós, que sois como os sepulcros que não aparecem, e sobre os quais os homens caminham sem o saber”.\n45.Um dos doutores da Lei lhe disse: “Mestre, falando assim também a nós outros nos afrontas”.\n46.Ele respondeu: “Ai também de vós, doutores da Lei, que carregais os homens com pesos que não podem levar, mas vós mesmos nem sequer com um dedo vosso tocais os fardos.\n47.Ai de vós, que edificais sepul­cros para os profetas que vossos pais mataram.\n48.Vós servis assim de testemunhas das obras de vossos pais e as aprovais, porque em verdade eles os mataram, mas vós lhes edificais os sepulcros.\n49.Por isso, também disse a sabedoria de Deus: Eu lhes enviarei profetas e apóstolos, mas eles darão a morte a uns e perseguirão a outros.\n50.E assim se pedirá conta a esta geração do sangue de todos os profetas derramado desde a criação do mundo,\n51.desde o sangue de Abel até o sangue de Zacarias, que foi assassinado entre o altar e o templo. Sim, declaro-vos que se pedirá conta disso a esta geração!\n52.Ai de vós, doutores da Lei, que tomastes a chave da ciência, e vós mesmos não entrastes e impedistes aos que vinham para entrar”.\n53.Depois que Jesus saiu dali, os escribas e fariseus começaram a importuná-lo fortemente e a persegui-lo com muitas perguntas,\n54.armando-lhe dessa maneira ciladas, e procurando surpreendê-lo em alguma palavra de sua boca."
}